Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Bir IP adresi değişikliliğinde lisans askıya alındığında.
cs_cz: Při pozastavení licence v případě změny IP adresy.
de_de: Wenn die Lizenz im Falle einer Änderung der IP-Adresse ausgesetzt wird.
es_es: Cuando se suspende la licencia en caso de cambio de dirección IP.
fr_fr: Lorsque la licence est suspendue en cas de changement d'adresse IP.
hi_in: जब आईपी एड्रेस बदलने की स्थिति में लाइसेंस निलंबित कर दिया जाता है।
hu_hu: Amikor a licencet felfüggesztik IP-cím változás esetén.
it_it: Quando la licenza viene sospesa in caso di modifica dell'indirizzo IP.
ja_jp: IPアドレス変更によりライセンスが停止された場合。
nb_no: Når lisensen suspenderes ved endring av IP-adresse.
nl_nl: Wanneer de licentie wordt opgeschort bij een wijziging van het IP-adres.
pl_pl: Gdy licencja zostanie zawieszona w przypadku zmiany adresu IP.
pt_br: Quando a licença é suspensa em caso de alteração do endereço IP.
ro_ro: Când licența este suspendată în cazul modificării adresei IP.
ru_ru: Приостанавливается действие лицензии в случае смены IP-адреса.
sv_se: När licensen avbryts vid en IP-adressändring.
vi_vn: Khi giấy phép bị đình chỉ trong trường hợp thay đổi địa chỉ IP.
zh_cn: 如果 IP 地址发生更改，许可证将被暂停。

source: Birisi sunucu tanıtımı oluşturduğunda.
cs_cz: Když někdo vytvoří propagaci na serveru.
de_de: Wenn jemand eine Server-Promotion erstellt.
es_es: Cuando alguien crea una promoción de servidor.
fr_fr: Quand quelqu'un crée une promotion de serveur.
hi_in: जब कोई सर्वर प्रमोशन बनाता है.
hu_hu: Amikor valaki szerverpromóciót hoz létre.
it_it: Quando qualcuno crea una promozione del server.
ja_jp: 誰かがサーバープロモーションを作成したとき。
nb_no: Når noen oppretter en serverkampanje.
nl_nl: Wanneer iemand een serverpromotie maakt.
pl_pl: Gdy ktoś tworzy promocję serwera.
pt_br: Quando alguém cria uma promoção no servidor.
ro_ro: Când cineva creează o promovare pe server.
ru_ru: Когда кто-то создает продвижение сервера.
sv_se: När någon skapar en serverkampanj.
vi_vn: Khi ai đó tạo khuyến mãi máy chủ.
zh_cn: 当有人创建服务器促销时。

source: Birisi yönetim paneline erişim sağladığında.
cs_cz: Když někdo získá přístup do administračního panelu.
de_de: Wenn jemand Zugriff auf das Administrationspanel erhält.
es_es: Cuando alguien accede al panel de administración.
fr_fr: Quand quelqu'un accède au panneau d'administration.
hi_in: जब कोई व्यक्ति प्रशासन पैनल तक पहुंच प्राप्त करता है.
hu_hu: Amikor valaki hozzáfér az adminisztrációs panelhez.
it_it: Quando qualcuno accede al pannello di amministrazione.
ja_jp: 誰かが管理パネルにアクセスしたとき。
nb_no: Når noen får tilgang til administrasjonspanelet.
nl_nl: Wanneer iemand toegang krijgt tot het beheerpaneel.
pl_pl: Gdy ktoś uzyska dostęp do panelu administracyjnego.
pt_br: Quando alguém obtém acesso ao painel de administração.
ro_ro: Când cineva obține acces la panoul de administrare.
ru_ru: Когда кто-то получает доступ к панели администрирования.
sv_se: När någon får tillgång till administrationspanelen.
vi_vn: Khi ai đó có quyền truy cập vào bảng quản trị.
zh_cn: 当有人访问管理面板时。

source: Bir kullanıcı siteye kayıt olduğunda.
cs_cz: Když se uživatel zaregistruje na webu.
de_de: Wenn sich ein Benutzer auf der Website registriert.
es_es: Cuando un usuario se registra en el sitio.
fr_fr: Lorsqu'un utilisateur s'inscrit sur le site.
hi_in: जब कोई उपयोगकर्ता साइट पर पंजीकरण करता है।
hu_hu: Amikor a felhasználó regisztrál az oldalon.
it_it: Quando un utente si registra sul sito.
ja_jp: ユーザーがサイトに登録するとき。
nb_no: Når en bruker registrerer seg på siden.
nl_nl: Wanneer een gebruiker zich registreert op de site.
pl_pl: Gdy użytkownik zarejestruje się w serwisie.
pt_br: Quando um usuário se cadastra no site.
ro_ro: Când un utilizator se înregistrează pe site.
ru_ru: Когда пользователь регистрируется на сайте.
sv_se: När en användare registrerar sig på sajten.
vi_vn: Khi người dùng đăng ký trên trang web.
zh_cn: 当用户在网站上注册时。

source: Bir kullanıcı siteye giriş yaptığında.
cs_cz: Když se uživatel přihlásí na web.
de_de: Wenn sich ein Benutzer auf der Website anmeldet.
es_es: Cuando un usuario inicia sesión en el sitio.
fr_fr: Lorsqu'un utilisateur se connecte au site.
hi_in: जब कोई उपयोगकर्ता साइट पर लॉग इन करता है.
hu_hu: Amikor egy felhasználó bejelentkezik az oldalra.
it_it: Quando un utente accede al sito.
ja_jp: ユーザーがサイトにログインするとき。
nb_no: Når en bruker logger inn på nettstedet.
nl_nl: Wanneer een gebruiker inlogt op de site.
pl_pl: Kiedy użytkownik loguje się do serwisu.
pt_br: Quando um usuário faz login no site.
ro_ro: Când un utilizator se conectează pe site.
ru_ru: Когда пользователь заходит на сайт.
sv_se: När en användare loggar in på webbplatsen.
vi_vn: Khi người dùng đăng nhập vào trang web.
zh_cn: 当用户登录网站时。

source: Test Mesajı Gönder
cs_cz: Odeslat zkušební zprávu
de_de: Testnachricht senden
es_es: Enviar mensaje de prueba
fr_fr: Envoyer un message test
hi_in: परीक्षण संदेश भेजें
hu_hu: Tesztüzenet küldése
it_it: Invia messaggio di prova
ja_jp: テストメッセージの送信
nb_no: Send testmelding
nl_nl: Testbericht verzenden
pl_pl: Wyślij wiadomość testową
pt_br: Enviar mensagem de teste
ro_ro: Trimiteți mesajul de testare
ru_ru: Отправить тестовое сообщение
sv_se: Skicka testmeddelande
vi_vn: Gửi tin nhắn kiểm tra
zh_cn: 发送测试消息

source: Yüklenen Kredi
cs_cz: Nabitý kredit
de_de: Guthaben geladen
es_es: Crédito cargado
fr_fr: Crédit chargé
hi_in: लोडेड क्रेडिट
hu_hu: Betöltött hitel
it_it: Credito caricato
ja_jp: ロードされたクレジット
nb_no: Lastet kreditt
nl_nl: Geladen krediet
pl_pl: Załadowany kredyt
pt_br: Crédito carregado
ro_ro: Credit încărcat
ru_ru: Загруженный кредит
sv_se: Laddad kredit
vi_vn: Tín dụng đã nạp
zh_cn: 已加载信用

source: Yetkili Adı
cs_cz: Autorizovaný název
de_de: Autorisierter Name
es_es: Nombre autorizado
fr_fr: Nom autorisé
hi_in: अधिकृत नाम
hu_hu: Engedélyezett név
it_it: Nome autorizzato
ja_jp: 認可された名前
nb_no: Autorisert navn
nl_nl: Geautoriseerde naam
pl_pl: Autoryzowana nazwa
pt_br: Nome Autorizado
ro_ro: Nume autorizat
ru_ru: Авторизованное имя
sv_se: Auktoriserat namn
vi_vn: Tên được ủy quyền
zh_cn: 授权名称

source: Yetkili kişi yeni duyuru yayınladığında.
cs_cz: Když oprávněná osoba zveřejní nové oznámení.
de_de: Wenn die autorisierte Person eine neue Ankündigung veröffentlicht.
es_es: Cuando la persona autorizada publique un nuevo anuncio.
fr_fr: Lorsque la personne autorisée publie une nouvelle annonce.
hi_in: जब अधिकृत व्यक्ति कोई नई घोषणा प्रकाशित करता है.
hu_hu: Amikor a felhatalmazott személy új hirdetményt tesz közzé.
it_it: Quando la persona autorizzata pubblica un nuovo annuncio.
ja_jp: 権限を与えられた者が新たな発表を行うとき。
nb_no: Når den autoriserte publiserer en ny kunngjøring.
nl_nl: Wanneer de bevoegde persoon een nieuwe mededeling publiceert.
pl_pl: Gdy osoba upoważniona opublikuje nowe ogłoszenie.
pt_br: Quando a pessoa autorizada publica um novo anúncio.
ro_ro: Când persoana autorizată publică un nou anunț.
ru_ru: Когда уполномоченное лицо публикует новое объявление.
sv_se: När den behöriga personen publicerar ett nytt meddelande.
vi_vn: Khi người được ủy quyền công bố thông báo mới.
zh_cn: 当被授权人发布新的公告时。

source: Resim URL
cs_cz: Adresa URL obrázku
de_de: Bild-URL
es_es: URL de la imagen
fr_fr: URL de l'image
hi_in: छवि यूआरएल
hu_hu: Kép URL-je
it_it: URL dell'immagine
ja_jp: 画像URL
nb_no: Bilde-URL
nl_nl: Afbeeldings-URL
pl_pl: Adres URL obrazu
pt_br: URL da imagem
ro_ro: Adresa URL a imaginii
ru_ru: URL-адрес изображения
sv_se: Bild URL
vi_vn: URL hình ảnh
zh_cn: 图片网址

source: Duyuru URL
cs_cz: Adresa URL oznámení
de_de: Ankündigungs-URL
es_es: URL del anuncio
fr_fr: URL de l'annonce
hi_in: घोषणा यूआरएल
hu_hu: Bejelentés URL-je
it_it: URL dell'annuncio
ja_jp: お知らせURL
nb_no: Kunngjørings-URL
nl_nl: Aankondigings-URL
pl_pl: Adres URL ogłoszenia
pt_br: URL do anúncio
ro_ro: Adresa URL a anunțului
ru_ru: URL-адрес объявления
sv_se: Tillkännagivande URL
vi_vn: URL thông báo
zh_cn: 公告网址

source: Yorum URL
cs_cz: Adresa URL komentáře
de_de: Kommentar-URL
es_es: URL del comentario
fr_fr: URL du commentaire
hi_in: टिप्पणी यूआरएल
hu_hu: Megjegyzés URL-je
it_it: URL del commento
ja_jp: コメントURL
nb_no: Kommentar URL
nl_nl: Reactie-URL
pl_pl: Adres URL komentarza
pt_br: URL do comentário
ro_ro: Adresa URL a comentariului
ru_ru: URL-адрес комментария
sv_se: Kommentar URL
vi_vn: URL nhận xét
zh_cn: 评论网址

source: Birisi yeni müracaat yaptığında.
cs_cz: Když někdo vytvoří novou aplikaci.
de_de: Wenn jemand einen neuen Antrag stellt.
es_es: Cuando alguien hace una nueva solicitud.
fr_fr: Quand quelqu'un fait une nouvelle demande.
hi_in: जब कोई नया एप्लीकेशन बनाता है.
hu_hu: Amikor valaki új alkalmazást készít.
it_it: Quando qualcuno presenta una nuova domanda.
ja_jp: 誰かが新しいアプリケーションを作成したとき。
nb_no: Når noen lager en ny søknad.
nl_nl: Wanneer iemand een nieuwe aanvraag doet.
pl_pl: Kiedy ktoś składa nowy wniosek.
pt_br: Quando alguém faz uma nova aplicação.
ro_ro: Când cineva face o nouă aplicație.
ru_ru: Когда кто-то делает новое приложение.
sv_se: När någon gör en ny ansökan.
vi_vn: Khi ai đó tạo một ứng dụng mới.
zh_cn: 当有人提出新申请时。

source: Yanıtlar
cs_cz: Odpovědi
de_de: Antworten
es_es: Respuestas
fr_fr: Réponses
hi_in: उत्तर
hu_hu: Válaszok
it_it: Risposte
ja_jp: 返信
nb_no: Svarer
nl_nl: Antwoorden
pl_pl: Odpowiedzi
pt_br: Respostas
ro_ro: Răspunsuri
ru_ru: Ответы
sv_se: Svar
vi_vn: Trả lời
zh_cn: 回复

source: Lisans ID
cs_cz: ID licence
de_de: Lizenz-ID
es_es: ID de licencia
fr_fr: ID de licence
hi_in: लाइसेंस आईडी
hu_hu: Licencazonosító
it_it: ID della licenza
ja_jp: ライセンスID
nb_no: Lisens-ID
nl_nl: Licentie-ID
pl_pl: Identyfikator licencji
pt_br: ID da licença
ro_ro: ID-ul licenței
ru_ru: Идентификатор лицензии
sv_se: Licens-ID
vi_vn: ID giấy phép
zh_cn: 许可证编号

source: Eski IP
cs_cz: Stará IP
de_de: Alte IP
es_es: IP antigua
fr_fr: Ancienne IP
hi_in: पुराना आई.पी
hu_hu: Régi IP
it_it: Vecchio IP
ja_jp: 古いIP
nb_no: Gammel IP
nl_nl: Oud IP-adres
pl_pl: Stare IP
pt_br: IP antigo
ro_ro: IP vechi
ru_ru: Старый IP
sv_se: Gammal IP
vi_vn: IP cũ
zh_cn: 旧IP

source: Yeni IP
cs_cz: Nová IP
de_de: Neue IP
es_es: Nueva IP
fr_fr: Nouvelle adresse IP
hi_in: नया आईपी
hu_hu: Új IP
it_it: Nuovo IP
ja_jp: 新しいIP
nb_no: Ny IP
nl_nl: Nieuw IP-adres
pl_pl: Nowe IP
pt_br: Novo IP
ro_ro: IP nou
ru_ru: Новый IP
sv_se: Ny IP
vi_vn: IP mới
zh_cn: 新IP

source: Toplam Başlatma
cs_cz: Totální spuštění
de_de: Totaler Start
es_es: Inicio total
fr_fr: Démarrage total
hi_in: कुल स्टार्टअप
hu_hu: Teljes indítás
it_it: Avvio totale
ja_jp: トータルスタートアップ
nb_no: Total oppstart
nl_nl: Totaal opstarten
pl_pl: Totalne uruchomienie
pt_br: Inicialização total
ro_ro: Pornire totală
ru_ru: Общий запуск
sv_se: Total uppstart
vi_vn: Tổng số khởi động
zh_cn: 总启动

source: Oyuncu Sayısı
cs_cz: Počet hráčů
de_de: Anzahl der Spieler
es_es: Número de jugadores
fr_fr: Nombre de joueurs
hi_in: खिलाड़ियों की संख्या
hu_hu: Játékosok száma
it_it: Numero di giocatori
ja_jp: プレイヤー数
nb_no: Antall spillere
nl_nl: Aantal spelers
pl_pl: Liczba graczy
pt_br: Número de jogadores
ro_ro: Numărul de jucători
ru_ru: Количество игроков
sv_se: Antal spelare
vi_vn: Số lượng người chơi
zh_cn: 玩家数量

source: Sunucu Versiyonu
cs_cz: Verze Serveru
de_de: Serverversion
es_es: Versión Del Servidor
fr_fr: Version Du Serveur
hi_in: सर्वर संस्करण
hu_hu: Szerver Verzió
it_it: Versione Del Server
ja_jp: サーバーのバージョン
nb_no: Serverversjon
nl_nl: Serverversie
pl_pl: Wersja Serwera
pt_br: Versão Do Servidor
ro_ro: Versiunea Serverului
ru_ru: Версия Сервера
sv_se: Serverversion
vi_vn: Phiên Bản Máy Chủ
zh_cn: 服务器版本

source: IP değişikliğinde lisans askıya alındığında.
cs_cz: Když je licence pozastavena v případě změny IP.
de_de: Wenn die Lizenz im Falle einer IP-Änderung ausgesetzt wird.
es_es: Cuando se suspende la licencia en caso de cambio de IP.
fr_fr: Lorsque la licence est suspendue en cas de changement d'IP.
hi_in: जब आईपी परिवर्तन के मामले में लाइसेंस निलंबित कर दिया जाता है।
hu_hu: Amikor IP változás esetén a licencet felfüggesztik.
it_it: Quando la licenza viene sospesa in caso di cambio IP.
ja_jp: IP変更によりライセンスが停止される場合。
nb_no: Når lisensen er suspendert i tilfelle IP-endring.
nl_nl: Wanneer de licentie wordt opgeschort in geval van IP-wijziging.
pl_pl: Gdy licencja zostanie zawieszona w przypadku zmiany adresu IP.
pt_br: Quando a licença é suspensa em caso de mudança de IP.
ro_ro: Când licența este suspendată în cazul modificării IP.
ru_ru: Приостанавливается действие лицензии в случае смены IP.
sv_se: När licensen avbryts vid IP-ändring.
vi_vn: Khi giấy phép bị đình chỉ trong trường hợp thay đổi IP.
zh_cn: 当 IP 发生变更时，许可证将被暂停。

source: Askı Durumu
cs_cz: Stav závěsu
de_de: Kleiderbügelstatus
es_es: Estado del colgador
fr_fr: Statut du cintre
hi_in: हैंगर स्थिति
hu_hu: Akasztó állapota
it_it: Stato della gruccia
ja_jp: ハンガーのステータス
nb_no: Opphengsstatus
nl_nl: Hangerstatus
pl_pl: Stan wieszaka
pt_br: Status do cabide
ro_ro: Stare Hanger
ru_ru: Статус вешалки
sv_se: Hängare Status
vi_vn: Trạng thái móc áo
zh_cn: 衣架状态

source: Sunucu IP
cs_cz: IP serveru
de_de: Server-IP
es_es: IP del servidor
fr_fr: IP du serveur
hi_in: सर्वर आईपी
hu_hu: Szerver IP
it_it: IP del server
ja_jp: サーバーIP
nb_no: Server IP
nl_nl: Server-IP
pl_pl: IP serwera
pt_br: IP do servidor
ro_ro: IP server
ru_ru: IP-адрес сервера
sv_se: Server IP
vi_vn: IP máy chủ
zh_cn: 服务器IP

source: Web Sitesi
cs_cz: Webové Stránky
de_de: Website
es_es: Sitio Web
fr_fr: Site Web
hi_in: वेबसाइट
hu_hu: Weboldal
it_it: Sito Web
ja_jp: ウェブサイト
nb_no: Nettsted
nl_nl: Website
pl_pl: Strona Internetowa
pt_br: Site
ro_ro: Site-Ul Web
ru_ru: Веб-Сайт
sv_se: Webbplats
vi_vn: Trang Web
zh_cn: 网站

source: Oy Sayısı
cs_cz: Počet hlasů
de_de: Anzahl der Stimmen
es_es: Número de votos
fr_fr: Nombre de votes
hi_in: वोटों की संख्या
hu_hu: Szavazatok száma
it_it: Numero di voti
ja_jp: 投票数
nb_no: Antall stemmer
nl_nl: Aantal stemmen
pl_pl: Liczba głosów
pt_br: Número de votos
ro_ro: Numărul de voturi
ru_ru: Количество голосов
sv_se: Antal röster
vi_vn: Số phiếu bầu
zh_cn: 票数

source: Birisi yönetim paneline eriştiğinde.
cs_cz: Když někdo vstoupí do administračního panelu.
de_de: Wenn jemand auf das Administrationspanel zugreift.
es_es: Cuando alguien accede al panel de administración.
fr_fr: Quand quelqu'un accède au panneau d'administration.
hi_in: जब कोई प्रशासन पैनल तक पहुंचता है.
hu_hu: Amikor valaki hozzáfér az adminisztrációs panelhez.
it_it: Quando qualcuno accede al pannello di amministrazione.
ja_jp: 誰かが管理パネルにアクセスしたとき。
nb_no: Når noen får tilgang til administrasjonspanelet.
nl_nl: Wanneer iemand toegang krijgt tot het beheerpaneel.
pl_pl: Gdy ktoś uzyskuje dostęp do panelu administracyjnego.
pt_br: Quando alguém acessa o painel de administração.
ro_ro: Când cineva accesează panoul de administrare.
ru_ru: Когда кто-то заходит в панель администрирования.
sv_se: När någon kommer åt administrationspanelen.
vi_vn: Khi ai đó truy cập vào bảng quản trị.
zh_cn: 当有人访问管理面板时。

source: Lütfen önce bir Olay Türü seçin.
cs_cz: Nejprve prosím vyberte typ události.
de_de: Bitte wählen Sie zunächst einen Veranstaltungstyp aus.
es_es: Primero seleccione un tipo de evento.
fr_fr: Veuillez d'abord sélectionner un type d'événement.
hi_in: कृपया पहले एक इवेंट प्रकार चुनें.
hu_hu: Kérjük, először válasszon egy eseménytípust.
it_it: Seleziona prima un tipo di evento.
ja_jp: 最初にイベント タイプを選択してください。
nb_no: Vennligst velg en hendelsestype først.
nl_nl: Selecteer eerst een evenementtype.
pl_pl: Najpierw wybierz typ zdarzenia.
pt_br: Selecione um tipo de evento primeiro.
ro_ro: Vă rugăm să selectați mai întâi un tip de eveniment.
ru_ru: Сначала выберите тип события.
sv_se: Välj en händelsetyp först.
vi_vn: Vui lòng chọn Loại sự kiện trước tiên.
zh_cn: 请先选择事件类型。

source: Bu tür için değişken bulunamadı.
cs_cz: Pro tento druh nebyla nalezena žádná varianta.
de_de: Für diese Art wurde keine Variante gefunden.
es_es: No se encontró ninguna variante para esta especie.
fr_fr: Aucune variante trouvée pour cette espèce.
hi_in: इस प्रजाति का कोई प्रकार नहीं मिला।
hu_hu: Nem található változat ehhez a fajhoz.
it_it: Nessuna variante trovata per questa specie.
ja_jp: この種の変異体は見つかりませんでした。
nb_no: Ingen variant funnet for denne arten.
nl_nl: Voor deze soort is geen variant gevonden.
pl_pl: Nie znaleziono wariantu dla tego gatunku.
pt_br: Nenhuma variante encontrada para esta espécie.
ro_ro: Nu a fost găsită nicio variantă pentru această specie.
ru_ru: Вариантов для этого вида не обнаружено.
sv_se: Ingen variant hittades för denna art.
vi_vn: Không có biến thể được tìm thấy cho loài này.
zh_cn: 没有发现该物种的变种。

source: Değişken
cs_cz: Variabilní
de_de: Variabel
es_es: Variable
fr_fr: Variable
hi_in: परिवर्तनीय
hu_hu: Változó
it_it: Variabile
ja_jp: 変数
nb_no: Variabel
nl_nl: Variabel
pl_pl: Zmienna
pt_br: Variável
ro_ro: Variabilă
ru_ru: Переменная
sv_se: Variabel
vi_vn: Biến
zh_cn: 变量

source: Webhook Düzenle
cs_cz: Úprava webhooku
de_de: Webhook bearbeiten
es_es: Webhook Editar
fr_fr: WebhookModifier
hi_in: वेबहुक संपादित करें
hu_hu: Webhook szerkesztése
it_it: Modifica webhook
ja_jp: Webhook 編集
nb_no: Webhook Rediger
nl_nl: Webhook bewerken
pl_pl: Edycja webhooka
pt_br: Edição de webhook
ro_ro: Editare webhook
ru_ru: Вебхук Править
sv_se: Webhook Redigera
vi_vn: Webhook Chỉnh sửa
zh_cn: 网络钩子编辑

source: Bir IP adresi değişikliğinde lisans askıya alındığında.
cs_cz: Při pozastavení licence v případě změny IP adresy.
de_de: Wenn die Lizenz im Falle einer Änderung der IP-Adresse ausgesetzt wird.
es_es: Cuando se suspende la licencia en caso de cambio de dirección IP.
fr_fr: Lorsque la licence est suspendue en cas de changement d'adresse IP.
hi_in: जब आईपी एड्रेस बदलने की स्थिति में लाइसेंस निलंबित कर दिया जाता है।
hu_hu: Amikor a licencet felfüggesztik IP-cím változás esetén.
it_it: Quando la licenza viene sospesa in caso di modifica dell'indirizzo IP.
ja_jp: IPアドレス変更によりライセンスが停止された場合。
nb_no: Når lisensen suspenderes ved endring av IP-adresse.
nl_nl: Wanneer de licentie wordt opgeschort bij een wijziging van het IP-adres.
pl_pl: Gdy licencja zostanie zawieszona w przypadku zmiany adresu IP.
pt_br: Quando a licença é suspensa em caso de alteração do endereço IP.
ro_ro: Când licența este suspendată în cazul modificării adresei IP.
ru_ru: Приостанавливается действие лицензии в случае смены IP-адреса.
sv_se: När licensen avbryts vid en IP-adressändring.
vi_vn: Khi giấy phép bị đình chỉ trong trường hợp thay đổi địa chỉ IP.
zh_cn: 如果 IP 地址发生更改，许可证将被暂停。

source: CodeMirror editörü bulunamadı!
cs_cz: Editor CodeMirror nebyl nalezen!
de_de: CodeMirror-Editor nicht gefunden!
es_es: ¡No se encontró el editor CodeMirror!
fr_fr: Éditeur CodeMirror introuvable !
hi_in: कोडमिरर संपादक नहीं मिला!
hu_hu: CodeMirror szerkesztő nem található!
it_it: Editor CodeMirror non trovato!
ja_jp: CodeMirror エディタが見つかりません!
nb_no: CodeMirror editor ikke funnet!
nl_nl: CodeMirror-editor niet gevonden!
pl_pl: Nie znaleziono edytora CodeMirror!
pt_br: Editor CodeMirror não encontrado!
ro_ro: Editorul CodeMirror nu a fost găsit!
ru_ru: Редактор CodeMirror не найден!
sv_se: CodeMirror-redigeraren hittades inte!
vi_vn: Không tìm thấy trình soạn thảo CodeMirror!
zh_cn: 未找到 CodeMirror 编辑器！

source: JSON eşitleme hatası
cs_cz: Chyba synchronizace JSON
de_de: JSON-Synchronisierungsfehler
es_es: Error de sincronización JSON
fr_fr: Erreur de synchronisation JSON
hi_in: JSON समन्वयन त्रुटि
hu_hu: JSON szinkronizálási hiba
it_it: Errore di sincronizzazione JSON
ja_jp: JSON同期エラー
nb_no: JSON-synkroniseringsfeil
nl_nl: JSON-synchronisatiefout
pl_pl: Błąd synchronizacji JSON
pt_br: Erro de sincronização JSON
ro_ro: Eroare de sincronizare JSON
ru_ru: Ошибка синхронизации JSON
sv_se: JSON-synkroniseringsfel
vi_vn: Lỗi đồng bộ hóa JSON
zh_cn: JSON 同步错误

source: .msgEmbed konteyneri bulunamadı!
cs_cz: Kontejner .msgEmbed nebyl nalezen!
de_de: .msgEmbed-Container nicht gefunden!
es_es: ¡Contenedor .msgEmbed no encontrado!
fr_fr: Conteneur .msgEmbed introuvable !
hi_in: .msgEmbed कंटेनर नहीं मिला!
hu_hu: .msgEmbed tároló nem található!
it_it: Contenitore .msgEmbed non trovato!
ja_jp: .msgEmbed コンテナが見つかりません!
nb_no: .msgEmbed-beholder ikke funnet!
nl_nl: .msgEmbed-container niet gevonden!
pl_pl: Nie znaleziono kontenera .msgEmbed!
pt_br: Recipiente .msgEmbed não encontrado!
ro_ro: .msgContainerul Embed nu a fost găsit!
ru_ru: Контейнер .msgEmbed не найден!
sv_se: .msgEmbed-behållaren hittades inte!
vi_vn: Không tìm thấy vùng chứa .msgEmbed!
zh_cn: .msgEmbed 容器未找到！

source: Widget Kayıtları
cs_cz: Registrace widgetů
de_de: Widget-Registrierungen
es_es: Registros de widgets
fr_fr: Inscriptions de widgets
hi_in: विजेट पंजीकरण
hu_hu: Widget regisztrációk
it_it: Registrazioni dei widget
ja_jp: ウィジェットの登録
nb_no: Widget-registreringer
nl_nl: Widgetregistraties
pl_pl: Rejestracje widgetów
pt_br: Cadastros de widgets
ro_ro: Înregistrări widget
ru_ru: Регистрация виджетов
sv_se: Widgetregistreringar
vi_vn: Đăng ký tiện ích
zh_cn: 小部件注册

source: Widget
hi_in: विजेट
ja_jp: ウィジェット
pl_pl: Widżet
ru_ru: Виджет
vi_vn: Tiện Ích
zh_cn: 小部件

source: Seçilen widgetları silmek istediğinizden emin misiniz?
cs_cz: Opravdu chcete smazat vybrané widgety?
de_de: Sind Sie sicher, dass Sie die ausgewählten Widgets löschen möchten?
es_es: ¿Está seguro de que desea eliminar los widgets seleccionados?
fr_fr: Êtes-vous sûr de vouloir supprimer les widgets sélectionnés ?
hi_in: क्या आप वाकई चयनित विजेट हटाना चाहते हैं?
hu_hu: Biztosan törli a kiválasztott widgeteket?
it_it: Sei sicuro di voler eliminare i widget selezionati?
ja_jp: 選択したウィジェットを削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette de valgte widgetene?
nl_nl: Weet u zeker dat u de geselecteerde widgets wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybrane widżety?
pt_br: Tem certeza de que deseja excluir os widgets selecionados?
ro_ro: Sigur doriți să ștergeți widget-urile selectate?
ru_ru: Вы уверены, что хотите удалить выбранные виджеты?
sv_se: Är du säker på att du vill ta bort de valda widgetarna?
vi_vn: Bạn có chắc chắn muốn xóa các tiện ích đã chọn không?
zh_cn: 您确定要删除选定的小部件吗？

source: Widget Ekle
cs_cz: Přidat Widget
de_de: Widget Hinzufügen
es_es: Agregar Widget
fr_fr: Ajouter Un Widget
hi_in: विजेट जोड़ें
hu_hu: Widget Hozzáadása
it_it: Aggiungi Widget
ja_jp: ウィジェットを追加する
nb_no: Legg Til Widget
nl_nl: Widget Toevoegen
pl_pl: Dodaj Widżet
pt_br: Adicionar Widget
ro_ro: Adăugați Widget
ru_ru: Добавить Виджет
sv_se: Lägg Till Widget
vi_vn: Thêm Tiện Ích
zh_cn: 添加小部件

source: Kart
cs_cz: Kartu
de_de: Karte
es_es: Tarjeta
fr_fr: Carte
hi_in: कार्ड
hu_hu: Kártya
it_it: Carta
ja_jp: カード
nb_no: Kort
nl_nl: Kaart
pl_pl: Karta
pt_br: Cartão
ro_ro: Card
ru_ru: Карта
sv_se: Kort
vi_vn: Thẻ
zh_cn: 卡

source: Medya
cs_cz: Média
de_de: Medien
es_es: Medios
fr_fr: Médias
hi_in: मीडिया
hu_hu: Média
it_it: Media
ja_jp: メディア
nb_no: Media
nl_nl: Media
pl_pl: Media
pt_br: Mídia
ro_ro: Media
ru_ru: Сми
sv_se: Media
vi_vn: Phương Tiện Truyền Thông
zh_cn: 媒体

source: Boşluk
cs_cz: Prostor
de_de: Raum
es_es: Espacio
fr_fr: Espace
hi_in: अंतरिक्ष
hu_hu: Teret
it_it: Spazio
ja_jp: スペース
nb_no: Plass
nl_nl: Ruimte
pl_pl: Przestrzeń
pt_br: Espaço
ro_ro: Spatiu
ru_ru: Пространство
sv_se: Utrymme
vi_vn: Không gian
zh_cn: 空间

source: Şablon yolu belirtilmedi.
cs_cz: Cesta šablony není zadána.
de_de: Der Vorlagenpfad ist nicht angegeben.
es_es: La ruta de la plantilla no está especificada.
fr_fr: Le chemin du modèle n'est pas spécifié.
hi_in: टेम्प्लेट पथ निर्दिष्ट नहीं है.
hu_hu: A sablon elérési útja nincs megadva.
it_it: Il percorso del modello non è specificato.
ja_jp: テンプレートのパスが指定されていません。
nb_no: Malbanen er ikke spesifisert.
nl_nl: Het sjabloonpad is niet opgegeven.
pl_pl: Nie określono ścieżki szablonu.
pt_br: O caminho do modelo não foi especificado.
ro_ro: Calea șablonului nu este specificată.
ru_ru: Путь к шаблону не указан.
sv_se: Mallsökvägen är inte specificerad.
vi_vn: Đường dẫn mẫu không được chỉ định.
zh_cn: 未指定模板路径。
