Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Çeviriliyor…
cs_cz: Překládání…
de_de: Übersetzen…
es_es: Traduciendo...
fr_fr: Traduire…
hi_in: अनुवाद...
hu_hu: Fordítás…
it_it: Tradurreâ¦
ja_jp: 翻訳中...
nb_no: Oversetterâ¦
nl_nl: Vertalenâ¦
pl_pl: Tłumaczenie…
pt_br: Traduzindo…
ro_ro: Traducândâ¦
ru_ru: Перевод…
sv_se: Översätterâ¦
vi_vn: Đang dịch¦
zh_cn: 翻译…

source: Otomatik Çevir
cs_cz: Automatický překlad
de_de: Automatische Übersetzung
es_es: Traducción automática
fr_fr: Traduction automatique
hi_in: स्वचालित अनुवाद
hu_hu: Automatikus fordítás
it_it: Traduzione automatica
ja_jp: 自動翻訳
nb_no: Automatisk oversettelse
nl_nl: Automatische vertaling
pl_pl: Tłumaczenie automatyczne
pt_br: Tradução Automática
ro_ro: Traducere automată
ru_ru: Автоматический перевод
sv_se: Automatisk översättning
vi_vn: Dịch tự động
zh_cn: 自动翻译

source: Launcher'ı İndir
cs_cz: Stáhnout Launcher
de_de: Laden Sie den Launcher herunter
es_es: Descargar Lanzador
fr_fr: Lanceur de téléchargement
hi_in: लॉन्चर डाउनलोड करें
hu_hu: Töltse le az Indítót
it_it: Scarica Lanciatore
ja_jp: ランチャーをダウンロード
nb_no: Last ned Launcher
nl_nl: Launcher downloaden
pl_pl: Pobierz Launchera
pt_br: Baixar lançador
ro_ro: Descărcați Lansatorul
ru_ru: Скачать лаунчер
sv_se: Ladda ner Launcher
vi_vn: Tải xuống Trình khởi chạy
zh_cn: 下载启动器

source: Minecraft Sunucu Adresi
cs_cz: Adresa Serveru Minecraft
de_de: Minecraft-Serveradresse
es_es: Dirección Del Servidor De Minecraft
fr_fr: Adresse Du Serveur Minecraft
hi_in: Minecraft सर्वर पता
hu_hu: Minecraft Szerver Címe
it_it: Indirizzo Del Server Minecraft
ja_jp: Minecraft サーバーアドレス
nb_no: Minecraft Serveradresse
nl_nl: Minecraft-Serveradres
pl_pl: Adres Serwera Minecraft
pt_br: Endereço Do Servidor Minecraft
ro_ro: Adresa Serverului Minecraft
ru_ru: Адрес Сервера Майнкрафт
sv_se: Minecraft Serveradress
vi_vn: Địa Chỉ Máy Chủ Minecraft
zh_cn: 我的世界服务器地址

source: Launcher Token
cs_cz: Spouštěcí Token
es_es: Ficha De Lanzador
fr_fr: Jeton De Lanceur
hi_in: लॉन्चर टोकन
hu_hu: Indító Token
it_it: Gettone Di Avvio
ja_jp: ランチャートークン
pl_pl: Token Uruchamiający
pt_br: Token Do Lançador
ro_ro: Token De Lansare
ru_ru: Токен Запуска
vi_vn: Mã Thông Báo Khởi Chạy
zh_cn: 启动器令牌

source: Tema Renkleri
cs_cz: Barvy Motivu
de_de: Themenfarben
es_es: Colores Del Tema
fr_fr: Couleurs Du Thème
hi_in: थीम रंग
hu_hu: Színek Téma
it_it: Colori Del Tema
ja_jp: テーマカラー
nb_no: Temafarger
nl_nl: Thema Kleuren
pl_pl: Kolory Motywu
pt_br: Cores Do Tema
ro_ro: Temă Culori
ru_ru: Цвета Темы
sv_se: Tema Färger
vi_vn: Màu Chủ Đề
zh_cn: 主题颜色

source: Birincil Renk
cs_cz: Primární Barva
de_de: Primärfarbe
es_es: Color Primario
fr_fr: Couleur Primaire
hi_in: प्राथमिक रंग
hu_hu: Elsődleges Szín
it_it: Colore Primario
ja_jp: 原色
nb_no: Primærfarge
nl_nl: Primaire Kleur
pl_pl: Kolor Podstawowy
pt_br: Cor Primária
ro_ro: Culoare Primară
ru_ru: Основной Цвет
sv_se: Primär Färg
vi_vn: Màu Cơ Bản
zh_cn: 原色

source: İkincil Renk
cs_cz: Sekundární barva
de_de: Sekundärfarbe
es_es: Color secundario
fr_fr: Couleur secondaire
hi_in: द्वितीयक रंग
hu_hu: Másodlagos szín
it_it: Colore secondario
ja_jp: 二次色
nb_no: Sekundær farge
nl_nl: Secundaire kleur
pl_pl: Kolor wtórny
pt_br: Cor Secundária
ro_ro: Culoare secundară
ru_ru: Вторичный цвет
sv_se: Sekundär färg
vi_vn: Màu phụ
zh_cn: 次要颜色

source: Vurgu Rengi
cs_cz: Barva Zvýraznění
de_de: Farbe Hervorheben
es_es: Color De Resaltado
fr_fr: Couleur De Surbrillance
hi_in: रंग हाइलाइट करें
hu_hu: Jelölje Ki A Színt
it_it: Evidenzia Colore
ja_jp: ハイライトカラー
nb_no: Uthev Farge
nl_nl: Markeer Kleur
pl_pl: Zaznacz Kolor
pt_br: Cor De Destaque
ro_ro: Evidențiați Culoare
ru_ru: Цвет Выделения
sv_se: Markera Färg
vi_vn: Màu Nổi Bật
zh_cn: 突出显示颜色

source: Metin Rengi
cs_cz: Barva Textu
de_de: Textfarbe
es_es: Color Del Texto
fr_fr: Couleur Du Texte
hi_in: पाठ का रंग
hu_hu: Szöveg Színe
it_it: Colore Del Testo
ja_jp: 文字の色
nb_no: Tekstfarge
nl_nl: Tekstkleur
pl_pl: Kolor Tekstu
pt_br: Cor Do Texto
ro_ro: Culoare Text
ru_ru: Цвет Текста
sv_se: Text Färg
vi_vn: Màu Văn Bản
zh_cn: 文字颜色

source: Arkaplan Görseli
cs_cz: Obrázek na pozadí
de_de: Hintergrundbild
es_es: Imagen de fondo
fr_fr: Image d'arrière-plan
hi_in: पृष्ठभूमि छवि
hu_hu: Háttér kép
it_it: Immagine di sfondo
ja_jp: 背景画像
nb_no: Bakgrunnsbilde
nl_nl: Achtergrondafbeelding
pl_pl: Obraz tła
pt_br: Imagem de fundo
ro_ro: Imagine de fundal
ru_ru: Фоновое изображение
sv_se: Bakgrundsbild
vi_vn: Hình nền
zh_cn: 背景图片

source: Sürüm ara...
cs_cz: Hledání verze...
de_de: Versionssuche...
es_es: Búsqueda de versiones...
fr_fr: Recherche de versions...
hi_in: संस्करण खोज...
hu_hu: Verziókeresés...
it_it: Ricerca versione...
ja_jp: バージョン検索...
nb_no: Versjonssøk...
nl_nl: Versie zoeken...
pl_pl: Szukaj wersji...
pt_br: Pesquisa de versão...
ro_ro: Căutare versiuni...
ru_ru: Поиск версий...
sv_se: Versionssökning...
vi_vn: Tìm kiếm phiên bản...
zh_cn: 版本搜索...

source: Seçilen Sürüm
cs_cz: Vybraná verze
de_de: Ausgewählte Version
es_es: Versión seleccionada
fr_fr: Version sélectionnée
hi_in: चयनित संस्करण
hu_hu: Kiválasztott verzió
it_it: Versione selezionata
ja_jp: 選択したバージョン
nb_no: Valgt versjon
nl_nl: Geselecteerde versie
pl_pl: Wybrana wersja
pt_br: Versão selecionada
ro_ro: Versiunea selectată
ru_ru: Выбранная версия
sv_se: Vald version
vi_vn: Phiên bản đã chọn
zh_cn: 选定版本

source: jsTree eklentisi yüklenemedi.
cs_cz: Plugin jsTree se nepodařilo načíst.
de_de: Das Laden des jsTree-Plugins ist fehlgeschlagen.
es_es: El complemento jsTree no se pudo cargar.
fr_fr: Le plugin jsTree n'a pas pu être chargé.
hi_in: jsTree प्लगइन लोड होने में विफल रहा।
hu_hu: A jsTree beépülő modul betöltése nem sikerült.
it_it: Impossibile caricare il plug-in jsTree.
ja_jp: jsTree プラグインのロードに失敗しました。
nb_no: jsTree plugin kunne ikke lastes.
nl_nl: jsTree-plug-in kan niet worden geladen.
pl_pl: Nie udało się załadować wtyczki jsTree.
pt_br: O plug-in jsTree falhou ao carregar.
ro_ro: Pluginul jsTree nu s-a încărcat.
ru_ru: Плагин jsTree не удалось загрузить.
sv_se: jsTree plugin kunde inte laddas.
vi_vn: Không tải được plugin jsTree.
zh_cn: jsTree 插件加载失败。

source: Manifest yükleniyor...
cs_cz: Manifest se načítá...
de_de: Manifest wird geladen...
es_es: El manifiesto se está cargando...
fr_fr: Le manifeste est en cours de chargement...
hi_in: मेनिफेस्ट लोड हो रहा है...
hu_hu: A jegyzék betöltődik...
it_it: Caricamento del manifest in corso...
ja_jp: マニフェストを読み込んでいます...
nb_no: Manifest lastes inn...
nl_nl: Manifest wordt geladen...
pl_pl: Trwa ładowanie manifestu...
pt_br: O manifesto está carregando...
ro_ro: Manifestul se încarcă...
ru_ru: Манифест загружается...
sv_se: Manifest laddas...
vi_vn: Bản kê khai đang tải...
zh_cn: 清单正在加载...

source: Kayıtlı sürüm yok.
cs_cz: Neexistuje žádná registrovaná verze.
de_de: Es gibt keine registrierte Version.
es_es: No existe ninguna versión registrada.
fr_fr: Il n'existe pas de version enregistrée.
hi_in: कोई पंजीकृत संस्करण नहीं है.
hu_hu: Nincs regisztrált verzió.
it_it: Non esiste una versione registrata.
ja_jp: 登録されたバージョンはありません。
nb_no: Det er ingen registrert versjon.
nl_nl: Er is geen geregistreerde versie.
pl_pl: Nie ma zarejestrowanej wersji.
pt_br: Não há versão registrada.
ro_ro: Nu există o versiune înregistrată.
ru_ru: Зарегистрированной версии нет.
sv_se: Det finns ingen registrerad version.
vi_vn: Không có phiên bản đăng ký.
zh_cn: 没有注册版本。

source: Sürüm
cs_cz: Verze
de_de: Version
es_es: Versión
fr_fr: Version
hi_in: संस्करण
hu_hu: Verzió
it_it: Versione
ja_jp: バージョン
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
ro_ro: Versiune
ru_ru: Версия
sv_se: Version
vi_vn: Phiên bản
zh_cn: 版本

source: bilinmiyor
cs_cz: neznámý
de_de: unbekannt
es_es: desconocido
fr_fr: inconnu
hi_in: अज्ञात
hu_hu: ismeretlen
it_it: sconosciuto
ja_jp: 不明
nb_no: ukjent
nl_nl: onbekend
pl_pl: nieznany
pt_br: desconhecido
ro_ro: necunoscut
ru_ru: неизвестно
sv_se: okänt
vi_vn: không rõ
zh_cn: 未知

source: yerel
cs_cz: místní
de_de: lokal
es_es: locales
fr_fr: locale
hi_in: स्थानीय
hu_hu: helyi
it_it: locale
ja_jp: 地元の
nb_no: lokale
nl_nl: lokaal
pl_pl: lokalny
pt_br: locais
ro_ro: locale
ru_ru: местный
sv_se: lokalt
vi_vn: địa phương
zh_cn: 本地的

source: Token kopyalandı.
cs_cz: Token zkopírován.
de_de: Token kopiert.
es_es: Token copiado.
fr_fr: Jeton copié.
hi_in: टोकन कॉपी किया गया.
hu_hu: Token másolva.
it_it: Gettone copiato.
ja_jp: トークンがコピーされました。
nb_no: Token kopiert.
nl_nl: Token gekopieerd.
pl_pl: Token skopiowany.
pt_br: Token copiado.
ro_ro: Token copiat.
ru_ru: Токен скопирован.
sv_se: Token kopierad.
vi_vn: Đã sao chép mã thông báo.
zh_cn: 令牌已复制。

source: Başarıyla kaydedildi.
cs_cz: Úspěšně uloženo.
de_de: Erfolgreich gespeichert.
es_es: Guardado exitosamente.
fr_fr: Enregistré avec succès.
hi_in: सफलतापूर्वक बचाया।
hu_hu: Sikeresen mentve.
it_it: Salvato con successo.
ja_jp: 正常に保存されました。
nb_no: Lagret vellykket.
nl_nl: Succesvol opgeslagen.
pl_pl: Zapisano pomyślnie.
pt_br: Salvo com sucesso.
ro_ro: Salvat cu succes.
ru_ru: Сохранено успешно.
sv_se: Sparad framgångsrikt.
vi_vn: Đã lưu thành công.
zh_cn: 保存成功。

source: Kaydedilirken hata oluştu.
cs_cz: Při ukládání došlo k chybě.
de_de: Beim Speichern ist ein Fehler aufgetreten.
es_es: Se produjo un error al guardar.
fr_fr: Une erreur s'est produite lors de l'enregistrement.
hi_in: सहेजते समय कोई त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a mentés során.
it_it: Si è verificato un errore durante il salvataggio.
ja_jp: 保存中にエラーが発生しました。
nb_no: Det oppsto en feil under lagring.
nl_nl: Er is een fout opgetreden tijdens het opslaan.
pl_pl: Wystąpił błąd podczas zapisywania.
pt_br: Ocorreu um erro ao salvar.
ro_ro: A apărut o eroare la salvare.
ru_ru: При сохранении произошла ошибка.
sv_se: Ett fel uppstod när du sparade.
vi_vn: Đã xảy ra lỗi khi lưu.
zh_cn: 保存时发生错误。

source: Son Sipariş Kayıtları
cs_cz: Záznamy poslední objednávky
de_de: Aufzeichnungen der letzten Bestellung
es_es: Registros del último pedido
fr_fr: Enregistrements des dernières commandes
hi_in: अंतिम ऑर्डर रिकॉर्ड
hu_hu: Utolsó rendelési rekordok
it_it: Registri dell'ultimo ordine
ja_jp: ラストオーダーレコード
nb_no: Siste ordreposter
nl_nl: Laatste bestellingsrecords
pl_pl: Zapisy ostatniego zamówienia
pt_br: Registros do último pedido
ro_ro: Înregistrările ultimei comenzi
ru_ru: Записи о последнем заказе
sv_se: Senaste beställningsrekord
vi_vn: Hồ sơ đặt hàng cuối cùng
zh_cn: 最后订单记录

source: Son Müşteri Destek Kayıtları
cs_cz: Nejnovější záznamy zákaznické podpory
de_de: Neueste Kundensupport-Aufzeichnungen
es_es: Últimos registros de atención al cliente
fr_fr: Derniers enregistrements de support client
hi_in: नवीनतम ग्राहक सहायता रिकॉर्ड
hu_hu: Legfrissebb ügyfélszolgálati nyilvántartások
it_it: Ultimi record di assistenza clienti
ja_jp: 最新のカスタマーサポート記録
nb_no: Siste kundestøtteposter
nl_nl: Laatste klantenondersteuningsrecords
pl_pl: Najnowsze dane dotyczące obsługi klienta
pt_br: Últimos registros de suporte ao cliente
ro_ro: Cele mai recente înregistrări de asistență pentru clienți
ru_ru: Последние записи службы поддержки клиентов
sv_se: Senaste kundsupportposter
vi_vn: Hồ sơ hỗ trợ khách hàng mới nhất
zh_cn: 最新客户支持记录

source: Son Admin Log Kayıtları
cs_cz: Nejnovější záznamy protokolu správce
de_de: Neueste Admin-Protokolldatensätze
es_es: Registros de registro de administración más recientes
fr_fr: Derniers enregistrements du journal d'administration
hi_in: नवीनतम व्यवस्थापक लॉग रिकॉर्ड
hu_hu: Legújabb Admin Log Records
it_it: Ultimi record del registro di amministrazione
ja_jp: 最新の管理者ログ記録
nb_no: Siste administrasjonsloggposter
nl_nl: Laatste beheerderslogboekrecords
pl_pl: Najnowsze zapisy dziennika administratora
pt_br: Registros de log de administração mais recentes
ro_ro: Ultimele înregistrări ale jurnalului de administrare
ru_ru: Последние записи журнала администратора
sv_se: Senaste administratörsloggposterna
vi_vn: Bản ghi nhật ký quản trị mới nhất
zh_cn: 最新管理日志记录

source: Emin misin?
cs_cz: Jsi si jistý?
de_de: Bist du sicher?
es_es: ¿Está seguro?
fr_fr: Es-tu sûr?
hi_in: क्या आपको यकीन है?
hu_hu: Biztos vagy benne?
it_it: Sei sicuro?
ja_jp: 本気ですか？
nb_no: Er du sikker?
nl_nl: Weet je het zeker?
pl_pl: Czy jesteś pewien?
pt_br: Tem certeza?
ro_ro: Esti sigur?
ru_ru: Вы уверены?
sv_se: Är du säker?
vi_vn: Bạn có chắc không?
zh_cn: 你确定吗？

source: Bu işlem geri alınan SQL'i tekrar uygulayacak!
cs_cz: Tím se znovu spustí vrácené SQL!
de_de: Dadurch wird das zurückgesetzte SQL erneut ausgeführt!
es_es: ¡Esto volverá a ejecutar el SQL revertido!
fr_fr: Cela réexécutera le SQL restauré !
hi_in: यह रोल्ड बैक SQL को फिर से निष्पादित करेगा!
hu_hu: Ezzel újra végrehajtja a visszaállított SQL-t!
it_it: Questo rieseguirà l'SQL ripristinato!
ja_jp: これにより、ロールバックされた SQL が再実行されます。
nb_no: Dette vil kjøre den tilbakestilte SQL-en på nytt!
nl_nl: Hierdoor wordt de teruggedraaide SQL opnieuw uitgevoerd!
pl_pl: Spowoduje to ponowne wykonanie wycofanego kodu SQL!
pt_br: Isso executará novamente o SQL revertido!
ro_ro: Aceasta va reexecuta SQL-ul anulat!
ru_ru: Это приведет к повторному выполнению отката SQL!
sv_se: Detta kommer att köra tillbaka den återställda SQL!
vi_vn: Điều này sẽ thực thi lại SQL được khôi phục!
zh_cn: 这将重新执行回滚的SQL！

source: Evet, Geri Yükle
cs_cz: Ano, obnovit
de_de: Ja, Wiederherstellen
es_es: Sí, restaurar
fr_fr: Oui, restaurer
hi_in: हाँ, पुनर्स्थापित करें
hu_hu: Igen, visszaállítás
it_it: Sì, ripristina
ja_jp: はい、復元します
nb_no: Ja, Gjenopprett
nl_nl: Ja, herstellen
pl_pl: Tak, przywróć
pt_br: Sim, restaurar
ro_ro: Da, Restaurare
ru_ru: Да, восстановить
sv_se: Ja, återställ
vi_vn: Có, Khôi phục
zh_cn: 是的，恢复

source: Şifre Sıfırlama
cs_cz: Obnovení hesla
de_de: Passwort zurücksetzen
es_es: Restablecer contraseña
fr_fr: Réinitialisation du mot de passe
hi_in: पासवर्ड रीसेट
hu_hu: Jelszó visszaállítása
it_it: Reimpostazione della password
ja_jp: パスワードのリセット
nb_no: Tilbakestill passord
nl_nl: Wachtwoord opnieuw instellen
pl_pl: Resetowanie hasła
pt_br: Redefinição de senha
ro_ro: Resetarea parolei
ru_ru: Сброс пароля
sv_se: Återställ lösenord
vi_vn: Đặt lại mật khẩu
zh_cn: 密码重置

source: Şifre sıfırlama mail bildirimini düzenleyin.
cs_cz: Upravte e-mailové upozornění na obnovení hesla.
de_de: Bearbeiten Sie die E-Mail-Benachrichtigung zum Zurücksetzen des Passworts.
es_es: Edite la notificación por correo electrónico de restablecimiento de contraseña.
fr_fr: Modifiez la notification par courrier électronique de réinitialisation du mot de passe.
hi_in: पासवर्ड रीसेट ईमेल अधिसूचना संपादित करें.
hu_hu: Szerkessze a jelszó-visszaállítási e-mail értesítést.
it_it: Modifica la notifica e-mail di reimpostazione della password.
ja_jp: パスワードリセットメール通知を編集します。
nb_no: Rediger e-postvarslingen for tilbakestilling av passord.
nl_nl: Bewerk de e-mailmelding voor het opnieuw instellen van het wachtwoord.
pl_pl: Edytuj powiadomienie e-mail dotyczące resetowania hasła.
pt_br: Edite a notificação por e-mail de redefinição de senha.
ro_ro: Editați notificarea prin e-mail de resetare a parolei.
ru_ru: Отредактируйте уведомление по электронной почте о сбросе пароля.
sv_se: Redigera e-postmeddelandet om lösenordsåterställning.
vi_vn: Chỉnh sửa thông báo email đặt lại mật khẩu.
zh_cn: 编辑密码重置电子邮件通知。

source: TFA Sıfırlama
cs_cz: TFA Reset
de_de: TFA-Reset
es_es: Restablecimiento de TFA
fr_fr: Réinitialisation du TFA
hi_in: टीएफए रीसेट
hu_hu: TFA visszaállítás
it_it: Reimpostazione TFA
ja_jp: TFA リセット
nb_no: TFA tilbakestilling
nl_nl: TFA-reset
pl_pl: Reset TFA
pt_br: Redefinição do TFA
ro_ro: Resetare TFA
ru_ru: Сброс TFA
sv_se: TFA återställning
vi_vn: Đặt lại TFA
zh_cn: TFA重置

source: QR doğrulama mail bildirimini düzenleyin.
cs_cz: Upravit e-mailové upozornění na ověření pomocí QR kódu.
de_de: Bearbeiten Sie die E-Mail-Benachrichtigung zur QR-Bestätigung.
es_es: Edite la notificación por correo electrónico de verificación QR.
fr_fr: Modifiez la notification par e-mail de vérification QR.
hi_in: QR सत्यापन ईमेल अधिसूचना संपादित करें.
hu_hu: QR-ellenőrző e-mail-értesítés szerkesztése.
it_it: Modifica la notifica email di verifica QR.
ja_jp: QR 認証メール通知を編集します。
nb_no: Rediger e-postvarsling for QR-bekreftelse.
nl_nl: E-mailmelding voor QR-verificatie bewerken.
pl_pl: Edytuj powiadomienie e-mail dotyczące weryfikacji QR.
pt_br: Edite a notificação por e-mail de verificação QR.
ro_ro: Editați notificarea prin e-mail de verificare QR.
ru_ru: Отредактируйте уведомление по электронной почте с QR-подтверждением.
sv_se: Redigera e-postmeddelande för QR-verifiering.
vi_vn: Chỉnh sửa thông báo email xác minh QR.
zh_cn: 编辑二维码验证电子邮件通知。

source: Kullanıcılarınızın mail onay bildirimini düzenleyin.
cs_cz: Upravte e-mailové upozornění uživatelů na potvrzení.
de_de: Bearbeiten Sie die E-Mail-Bestätigungsbenachrichtigung Ihrer Benutzer.
es_es: Edite la notificación de confirmación por correo electrónico de sus usuarios.
fr_fr: Modifiez la notification de confirmation par e-mail de vos utilisateurs.
hi_in: अपने उपयोगकर्ताओं की ईमेल पुष्टिकरण अधिसूचना संपादित करें।
hu_hu: Szerkessze a felhasználók e-mail-megerősítő értesítéseit.
it_it: Modifica la notifica di conferma via email dei tuoi utenti.
ja_jp: ユーザーの電子メール確認通知を編集します。
nb_no: Rediger brukernes e-postbekreftelsesvarsling.
nl_nl: Bewerk de e-mailbevestigingsmelding van uw gebruikers.
pl_pl: Edytuj powiadomienie e-mail z potwierdzeniem użytkowników.
pt_br: Edite a notificação de confirmação por e-mail dos seus usuários.
ro_ro: Editați notificarea de confirmare prin e-mail a utilizatorilor dvs.
ru_ru: Отредактируйте уведомление о подтверждении по электронной почте ваших пользователей.
sv_se: Redigera användarnas e-postbekräftelsemeddelande.
vi_vn: Chỉnh sửa thông báo xác nhận email của người dùng.
zh_cn: 编辑用户的电子邮件确认通知。

source: Şifre sıfırlama için gönderilen e-postanın şablonudur.
cs_cz: Toto je šablona e-mailu odeslaného k obnovení hesla.
de_de: Dies ist die Vorlage der E-Mail, die zum Zurücksetzen des Passworts gesendet wird.
es_es: Esta es la plantilla del correo electrónico enviado para restablecer la contraseña.
fr_fr: Il s'agit du modèle de l'e-mail envoyé pour la réinitialisation du mot de passe.
hi_in: यह पासवर्ड रीसेट के लिए भेजे गए ई-मेल का टेम्प्लेट है।
hu_hu: Ez a jelszó-visszaállításhoz küldött e-mail sablonja.
it_it: Questo è il modello dell'e-mail inviata per la reimpostazione della password.
ja_jp: パスワード再設定時に送信するメールのテンプレートです。
nb_no: Dette er malen for e-posten sendt for tilbakestilling av passord.
nl_nl: Dit is de sjabloon van de e-mail die wordt verzonden voor het opnieuw instellen van het wachtwoord.
pl_pl: To jest szablon wiadomości e-mail wysłanej w celu zresetowania hasła.
pt_br: Este é o modelo do e-mail enviado para redefinição de senha.
ro_ro: Acesta este șablonul de e-mail trimis pentru resetarea parolei.
ru_ru: Это шаблон электронного письма, отправленного для сброса пароля.
sv_se: Detta är mallen för e-postmeddelandet som skickas för lösenordsåterställning.
vi_vn: Đây là mẫu email được gửi để đặt lại mật khẩu.
zh_cn: 这是发送密码重置电子邮件的模板。

source: Şifre Sıfırlama Bağlantısı
cs_cz: Odkaz na resetování hesla
de_de: Link zum Zurücksetzen des Passworts
es_es: Enlace para restablecer contraseña
fr_fr: Lien de réinitialisation du mot de passe
hi_in: पासवर्ड रीसेट लिंक
hu_hu: Jelszó-visszaállítási hivatkozás
it_it: Collegamento per la reimpostazione della password
ja_jp: パスワードリセットリンク
nb_no: Link for tilbakestilling av passord
nl_nl: Wachtwoord reset-link
pl_pl: Link do resetowania hasła
pt_br: Link de redefinição de senha
ro_ro: Link pentru resetarea parolei
ru_ru: Ссылка для сброса пароля
sv_se: Länk för återställning av lösenord
vi_vn: Liên kết đặt lại mật khẩu
zh_cn: 密码重置链接

source: TFA (İki Adımlı Doğrulama) sıfırlama için gönderilen e-postanın şablonudur.
cs_cz: TFA (dvoufaktorové ověření) je šablona e-mailu odeslaného k resetování.
de_de: TFA (Zwei-Faktor-Authentifizierung) ist die Vorlage der zum Zurücksetzen gesendeten E-Mail.
es_es: TFA (Autenticación de dos factores) es la plantilla del correo electrónico enviado para restablecer.
fr_fr: TFA (Two-Factor Authentication) est le modèle de l'e-mail envoyé pour réinitialisation.
hi_in: टीएफए (टू-फैक्टर ऑथेंटिकेशन) रीसेट के लिए भेजे गए ईमेल का टेम्प्लेट है।
hu_hu: A TFA (kéttényezős hitelesítés) a visszaállításra küldött e-mail sablonja.
it_it: TFA (Two-Factor Authentication) è il modello dell'e-mail inviata per il ripristino.
ja_jp: TFA (Two-Factor Authentication) は、リセットのために送信されるメールのテンプレートです。
nb_no: TFA (tofaktorautentisering) er malen for e-posten sendt for tilbakestilling.
nl_nl: TFA (Two-Factor Authentication) is de sjabloon van de e-mail die wordt verzonden voor reset.
pl_pl: TFA (Two-Factor Authentication) to szablon wiadomości e-mail wysyłanej w celu zresetowania.
pt_br: TFA (Autenticação de Dois Fatores) é o modelo do email enviado para redefinição.
ro_ro: TFA (Two-Factor Authentication) este șablonul e-mailului trimis pentru resetare.
ru_ru: TFA (двухфакторная аутентификация) — это шаблон электронного письма, отправляемого для сброса.
sv_se: TFA (Two-Factor Authentication) är mallen för e-postmeddelandet som skickas för återställning.
vi_vn: TFA (Xác thực hai yếu tố) là mẫu email được gửi để đặt lại.
zh_cn: TFA（双因素身份验证）是发送重置电子邮件的模板。

source: TFA Sıfırlama Bağlantısı
cs_cz: Odkaz na resetování TFA
de_de: TFA-Reset-Link
es_es: Enlace de reinicio de TFA
fr_fr: Lien de réinitialisation TFA
hi_in: टीएफए रीसेट लिंक
hu_hu: TFA visszaállítási hivatkozás
it_it: Collegamento per il ripristino TFA
ja_jp: TFA リセットリンク
nb_no: TFA Reset Link
nl_nl: TFA-resetlink
pl_pl: Link do resetowania TFA
pt_br: Link de redefinição do TFA
ro_ro: TFA Reset Link
ru_ru: Ссылка для сброса TFA
sv_se: TFA Reset Link
vi_vn: Liên kết đặt lại TFA
zh_cn: TFA重置链接

source: Mail onayı için gönderilen e-postanın şablonudur.
cs_cz: Je to šablona e-mailu odeslaného k potvrzení.
de_de: Es handelt sich um die Vorlage der zur E-Mail-Bestätigung gesendeten E-Mail.
es_es: Es la plantilla del correo electrónico enviado para confirmación de correo.
fr_fr: Il s'agit du modèle de l'e-mail envoyé pour confirmation du courrier.
hi_in: यह मेल पुष्टिकरण के लिए भेजे गए ई-मेल का टेम्प्लेट है।
hu_hu: Ez az e-mail visszaigazolására küldött e-mail sablonja.
it_it: E' il template dell'e-mail inviata per la conferma della posta.
ja_jp: メール確認のために送信するメールのテンプレートです。
nb_no: Det er malen til e-posten som sendes for postbekreftelse.
nl_nl: Het is de sjabloon van de e-mail die ter bevestiging per e-mail wordt verzonden.
pl_pl: Jest to szablon wiadomości e-mail wysyłanej w celu potwierdzenia poczty.
pt_br: É o modelo do e-mail enviado para confirmação do correio.
ro_ro: Este șablonul e-mailului trimis pentru confirmarea e-mailului.
ru_ru: Это шаблон электронного письма, отправляемого для подтверждения.
sv_se: Det är mallen för e-postmeddelandet som skickas för postbekräftelse.
vi_vn: Đây là mẫu email được gửi để xác nhận thư.
zh_cn: 它是为邮件确认而发送的电子邮件的模板。

source: Mail Onay Bağlantısı
cs_cz: Odkaz na potvrzení e-mailem
de_de: Link zur E-Mail-Bestätigung
es_es: Enlace de confirmación de correo
fr_fr: Lien de confirmation par courrier
hi_in: मेल पुष्टिकरण लिंक
hu_hu: E-mail megerősítő link
it_it: Collegamento di conferma della posta
ja_jp: メール確認リンク
nb_no: E-postbekreftelseslenke
nl_nl: Bevestigingslink per e-mail
pl_pl: Link potwierdzający pocztę
pt_br: Link de confirmação de correio
ro_ro: Link de confirmare prin e-mail
ru_ru: Ссылка для подтверждения по электронной почте
sv_se: E-postbekräftelselänk
vi_vn: Liên kết xác nhận thư
zh_cn: 邮件确认链接

source: SMTP Sunucusu
cs_cz: Server SMTP
de_de: SMTP-Server
es_es: Servidor SMTP
fr_fr: Serveur SMTP
hi_in: एसएमटीपी सर्वर
hu_hu: SMTP szerver
it_it: ServerSMTP
ja_jp: SMTPサーバー
nb_no: SMTP-server
nl_nl: SMTP-server
pl_pl: Serwer SMTP
pt_br: Servidor SMTP
ro_ro: Server SMTP
ru_ru: SMTP-сервер
sv_se: SMTP-server
vi_vn: Máy chủ SMTP
zh_cn: SMTP服务器
