Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Ödeme Durumu
cs_cz: Stav platby
de_de: Zahlungsstatus
es_es: Estado de pago
fr_fr: Statut du paiement
hi_in: भुगतान की स्थिति
hu_hu: Fizetési állapot
it_it: Stato del pagamento
ja_jp: 支払い状況
nb_no: Betalingsstatus
nl_nl: Betalingsstatus
pl_pl: Stan płatności
pt_br: Status de pagamento
ro_ro: Starea plății
ru_ru: Статус платежа
sv_se: Betalningsstatus
vi_vn: Trạng thái thanh toán
zh_cn: 付款状态

source: kazandın
cs_cz: vyhrál jsi
de_de: Du hast gewonnen
es_es: tu ganaste
fr_fr: tu as gagné
hi_in: आप जीत गये
hu_hu: nyertél
it_it: hai vinto
ja_jp: あなたは勝ちました
nb_no: du vant
nl_nl: jij hebt gewonnen
pl_pl: wygrałeś
pt_br: você ganhou
ro_ro: ai castigat
ru_ru: ты выиграл
sv_se: du vann
vi_vn: bạn đã thắng
zh_cn: 你赢了

source: Kaybettin
cs_cz: Prohrál Jsi
de_de: Du Hast Verloren
es_es: Perdiste
fr_fr: Tu As Perdu
hi_in: तुम हार गए
hu_hu: Vesztettél
it_it: Hai Perso
ja_jp: あなたは負けました
nb_no: Du Tapte
nl_nl: Jij Hebt Verloren
pl_pl: Przegrałeś
pt_br: Você Perdeu
ro_ro: Ai Pierdut
ru_ru: Ты Проиграл
sv_se: Du Förlorade
vi_vn: Bạn Đã Thua
zh_cn: 你输了

source: Kartlardan birisini seç.
cs_cz: Vyberte si jednu z karet.
de_de: Wählen Sie eine der Karten.
es_es: Elige una de las cartas.
fr_fr: Choisissez une des cartes.
hi_in: कार्डों में से एक चुनें.
hu_hu: Válassz egyet a kártyák közül.
it_it: Scegli una delle carte.
ja_jp: いずれかのカードを選択します。
nb_no: Velg ett av kortene.
nl_nl: Kies een van de kaarten.
pl_pl: Wybierz jedną z kart.
pt_br: Escolha uma das cartas.
ro_ro: Alegeți una dintre cărți.
ru_ru: Выберите одну из карт.
sv_se: Välj ett av korten.
vi_vn: Chọn một trong các thẻ.
zh_cn: 选择其中一张卡。

source: Seç ve şansını dene?
cs_cz: Vybrat si a zkusit štěstí?
de_de: Wählen Sie und versuchen Sie Ihr Glück?
es_es: ¿Elegir y probar suerte?
fr_fr: Choisir et tenter votre chance ?
hi_in: चुनें और अपनी किस्मत आज़माएँ?
hu_hu: Válassz és próbálj szerencsét?
it_it: Scegliere e tentare la fortuna?
ja_jp: 選んで運試ししてみませんか？
nb_no: Velge og prøve lykken?
nl_nl: Kiezen en uw geluk beproeven?
pl_pl: Wybierz i spróbuj szczęścia?
pt_br: Escolha e tente a sorte?
ro_ro: Alegeți și încercați-vă norocul?
ru_ru: Выбрать и попытать счастья?
sv_se: Välja och pröva lyckan?
vi_vn: Chọn và thử vận ​​​​may của bạn?
zh_cn: 选择并试试你的运气？

source: Şeçeyim.
cs_cz: Nech mě se napít.
de_de: Lass mich etwas trinken.
es_es: Déjame tomar una copa.
fr_fr: Laisse-moi boire un verre.
hi_in: मुझे पीने दो.
hu_hu: Hadd igyak egyet.
it_it: Lasciami bere qualcosa.
ja_jp: 一杯飲ませてください。
nb_no: La meg ta en drink.
nl_nl: Laat mij wat drinken.
pl_pl: Pozwól mi się napić.
pt_br: Deixe-me tomar uma bebida.
ro_ro: Lasă-mă să beau ceva.
ru_ru: Дай мне выпить.
sv_se: Låt mig ta en drink.
vi_vn: Cho tôi uống một ly nhé.
zh_cn: 让我喝一杯。

source: Seçim yapılıyor.
cs_cz: Konají se volby.
de_de: Die Wahl findet statt.
es_es: Se están celebrando las elecciones.
fr_fr: L'élection a lieu.
hi_in: चुनाव हो रहा है.
hu_hu: A választást tartják.
it_it: Si stanno tenendo le elezioni.
ja_jp: 選挙が行われています。
nb_no: Valget holdes.
nl_nl: Er worden verkiezingen gehouden.
pl_pl: Trwają wybory.
pt_br: A eleição está sendo realizada.
ro_ro: Alegerile au loc.
ru_ru: Выборы проводятся.
sv_se: Valet hålls.
vi_vn: Cuộc bầu cử đang được tổ chức.
zh_cn: 选举正在进行中。

source: Sistem hatası!
cs_cz: Systémová chyba!
de_de: Systemfehler!
es_es: ¡Error del sistema!
fr_fr: Erreur système !
hi_in: सिस्टम त्रुटि!
hu_hu: Rendszerhiba!
it_it: Errore di sistema!
ja_jp: システムエラーです！
nb_no: Systemfeil!
nl_nl: Systeemfout!
pl_pl: Błąd systemu!
pt_br: Erro no sistema!
ro_ro: Eroare de sistem!
ru_ru: Системная ошибка!
sv_se: Systemfel!
vi_vn: Lỗi hệ thống!
zh_cn: 系统错误！

source: Giris yapmali
cs_cz: Je nutné se přihlásit
de_de: Muss angemeldet sein
es_es: Debe iniciar sesión
fr_fr: Doit se connecter
hi_in: लॉग इन करना होगा
hu_hu: Be kell jelentkezni
it_it: È necessario effettuare l'accesso
ja_jp: ログインする必要があります
nb_no: Må logge inn
nl_nl: Moet inloggen
pl_pl: Musisz się zalogować
pt_br: É necessário fazer login
ro_ro: Trebuie să vă autentificați
ru_ru: Необходимо войти
sv_se: Måste logga in
vi_vn: Phải đăng nhập
zh_cn: 必须登录

source: 'in yok
cs_cz: nemáte
de_de: das hast du nicht
es_es: no tienes
fr_fr: tu n'as pas
hi_in: आपके पास नहीं है
hu_hu: neked nincs
it_it: non hai
ja_jp: あなたは持っていません
nb_no: du ikke har
nl_nl: dat heb je niet
pl_pl: nie masz
pt_br: você não tem
ro_ro: nu ai
ru_ru: у тебя нет
sv_se: du inte har
vi_vn: bạn không có
zh_cn: 你没有

source: Tekrar seçmek için beklenmeli!
cs_cz: Na znovu zvolení je třeba počkat!
de_de: Man muss warten, um wieder zu wählen!
es_es: ¡Hay que esperar para volver a elegir!
fr_fr: Il faut attendre pour élire à nouveau !
hi_in: दोबारा चुनाव के लिए इंतजार करना होगा!
hu_hu: Várni kell az újraválasztásra!
it_it: Bisogna aspettare per eleggere di nuovo!
ja_jp: 再び選出されるまで待たなければなりません！
nb_no: Man må vente med å velge igjen!
nl_nl: Men moet wachten om opnieuw te kunnen kiezen!
pl_pl: Trzeba poczekać z ponownym wyborem!
pt_br: É preciso esperar para eleger novamente!
ro_ro: Trebuie să așteptați să alegeți din nou!
ru_ru: Нужно подождать, чтобы избрать снова!
sv_se: Man måste vänta med att välja igen!
vi_vn: Người ta phải chờ đợi để bầu lại!
zh_cn: 必须等待再次选举！

source: 1 hafta süre halen dolmadı tekrar deneyin.
cs_cz: 1 týden ještě nevypršel, zkuste to znovu.
de_de: 1 Woche ist noch nicht abgelaufen, versuchen Sie es erneut.
es_es: Aún no ha transcurrido 1 semana, inténtalo de nuevo.
fr_fr: 1 semaine n'est pas encore expirée, réessayez.
hi_in: 1 सप्ताह अभी समाप्त नहीं हुआ है, पुनः प्रयास करें।
hu_hu: 1 hét még nem járt le, próbáld újra.
it_it: 1 settimana non è ancora scaduta, riprova.
ja_jp: 1 週間がまだ期限切れになっていません。もう一度お試しください。
nb_no: 1 uke er ikke utløpt ennå, prøv igjen.
nl_nl: 1 week is nog niet verstreken, probeer het opnieuw.
pl_pl: 1 tydzień jeszcze nie upłynął, spróbuj ponownie.
pt_br: 1 semana ainda não expirou, tente novamente.
ro_ro: O săptămână nu a expirat încă, încercați din nou.
ru_ru: 1 неделя еще не истекла, попробуйте еще раз.
sv_se: 1 vecka har inte gått ut än, försök igen.
vi_vn: Chưa hết 1 tuần, thử lại xem.
zh_cn: 1 周尚未过期，请重试。

source: Oluşturulanlar
cs_cz: Vytvořeno
de_de: Erstellt
es_es: Creado
fr_fr: Créé
hi_in: बनाया गया
hu_hu: Létrehozva
it_it: Creato
ja_jp: 作成されました
nb_no: Opprettet
nl_nl: Gemaakt
pl_pl: Utworzono
pt_br: Criado
ro_ro: Creat
ru_ru: Создано
sv_se: Skapad
vi_vn: Đã tạo
zh_cn: 已创建

source: Bilgileriniz
cs_cz: Vaše Informace
de_de: Ihre Informationen
es_es: Tu Información
fr_fr: Vos Informations
hi_in: आपकी जानकारी
hu_hu: Az Ön Adatai
it_it: Le Tue Informazioni
ja_jp: あなたの情報
nb_no: Din Informasjon
nl_nl: Jouw Informatie
pl_pl: Twoje Informacje
pt_br: Suas Informações
ro_ro: Informațiile Dvs
ru_ru: Ваша Информация
sv_se: Din Information
vi_vn: Thông Tin Của Bạn
zh_cn: 您的信息

source: Yönetimi
cs_cz: Vedení
de_de: Management
es_es: Gestión
fr_fr: Gestion
hi_in: प्रबंधन
hu_hu: Menedzsment
it_it: Gestione
ja_jp: 管理
nb_no: Ledelse
nl_nl: Beheer
pl_pl: Zarządzanie
pt_br: Gestão
ro_ro: Management
ru_ru: Менеджмент
sv_se: Ledning
vi_vn: Quản lý
zh_cn: 管理

source: Önerilen
cs_cz: Doporučeno
de_de: Empfohlen
es_es: Recomendado
fr_fr: Recommandé
hi_in: अनुशंसित
hu_hu: Ajánlott
it_it: Consigliato
ja_jp: 推奨
nb_no: Anbefales
nl_nl: Aanbevolen
pl_pl: Zalecane
pt_br: Recomendado
ro_ro: Recomandat
ru_ru: Рекомендуется
sv_se: Rekommenderas
vi_vn: Đề nghị
zh_cn: 推荐

source: Toplam
cs_cz: Celkem
de_de: Insgesamt
es_es: Totales
fr_fr: Total
hi_in: कुल
hu_hu: Összesen
it_it: Totale
ja_jp: 合計
nb_no: Totalt
nl_nl: Totaal
pl_pl: Razem
pt_br: Total
ro_ro: Total
ru_ru: Итого
sv_se: Totalt
vi_vn: Tổng Cộng
zh_cn: 总计

source: Önceki Sayfa
cs_cz: Předchozí stránka
de_de: Vorherige Seite
es_es: Página anterior
fr_fr: Page précédente
hi_in: पिछला पृष्ठ
hu_hu: Előző oldal
it_it: Pagina precedente
ja_jp: 前のページ
nb_no: Forrige side
nl_nl: Vorige pagina
pl_pl: Poprzednia strona
pt_br: Página anterior
ro_ro: Pagina anterioară
ru_ru: Предыдущая страница
sv_se: Föregående sida
vi_vn: Trang trước
zh_cn: 上一页

source: Aşama
cs_cz: Jeviště
de_de: Bühne
es_es: Etapa
fr_fr: Scène
hi_in: मंच
hu_hu: Színpad
it_it: Palcoscenico
ja_jp: ステージ
nb_no: Scene
nl_nl: Stadium
pl_pl: Scena
pt_br: Palco
ro_ro: Scena
ru_ru: Этап
sv_se: Scen
vi_vn: Sân khấu
zh_cn: 舞台

source: Hakkınız
cs_cz: Vaše právo
de_de: Du hast Recht
es_es: Tu derecho
fr_fr: Votre droit
hi_in: आपका अधिकार
hu_hu: A jogod
it_it: Hai ragione
ja_jp: あなたの権利
nb_no: Din rett
nl_nl: Je hebt gelijk
pl_pl: Twoje prawo
pt_br: Você está certo
ro_ro: Dreptul tău
ru_ru: Ваше право
sv_se: Din rätt
vi_vn: Quyền của bạn
zh_cn: 你的权利

source: Veritabanı
cs_cz: Databáze
de_de: Datenbank
es_es: Base de datos
fr_fr: Base de données
hi_in: डेटाबेस
hu_hu: Adatbázis
it_it: Banca dati
ja_jp: データベース
nb_no: Database
nl_nl: Database
pl_pl: Baza danych
pt_br: Banco de dados
ro_ro: Baza de date
ru_ru: База данных
sv_se: Databas
vi_vn: Cơ sở dữ liệu
zh_cn: 数据库

source: Yedekleme
cs_cz: Zálohování
de_de: Sicherung
es_es: Copia De Seguridad
fr_fr: Sauvegarde
hi_in: बैकअप
hu_hu: Biztonsági Mentés
it_it: Backup
ja_jp: バックアップ
nb_no: Backup
nl_nl: Back-Up
pl_pl: Kopia Zapasowa
pt_br: Cópia De Segurança
ro_ro: Backup
ru_ru: Резервное Копирование
sv_se: Backup
vi_vn: Sao Lưu
zh_cn: 备份

source: Dön
cs_cz: Vrátit
de_de: Rückkehr
es_es: Volver
fr_fr: Retour
hi_in: वापसी
hu_hu: Vissza
it_it: Ritorno
ja_jp: 戻る
nb_no: Returnere
nl_nl: Terug
pl_pl: Wrócić
pt_br: Retornar
ro_ro: Întoarcere
ru_ru: Возвращение
sv_se: Återvända
vi_vn: Trở lại
zh_cn: 返回

source: Devam Et
cs_cz: Pokračovat
de_de: Weiter
es_es: Continuar
fr_fr: Continuer
hi_in: जारी रखें
hu_hu: Folytatás
it_it: Continua
ja_jp: 続ける
nb_no: Fortsett
nl_nl: Ga Door
pl_pl: Kontynuuj
pt_br: Continuar
ro_ro: Continuă
ru_ru: Продолжить
sv_se: Fortsätt
vi_vn: Tiếp Tục
zh_cn: 继续

source: disk alanı
cs_cz: místo na disku
de_de: Speicherplatz
es_es: espacio en disco
fr_fr: espace disque
hi_in: डिस्क स्थान
hu_hu: lemezterület
it_it: spazio su disco
ja_jp: ディスクスペース
nb_no: diskplass
nl_nl: schijfruimte
pl_pl: miejsce na dysku
pt_br: espaço em disco
ro_ro: spațiu pe disc
ru_ru: дисковое пространство
sv_se: diskutrymme
vi_vn: không gian đĩa
zh_cn: 磁盘空间

source: çekirdek
cs_cz: Jádro
de_de: Kern
es_es: Núcleo
fr_fr: Noyau
hi_in: कोर
hu_hu: Mag
it_it: Nucleo
ja_jp: コア
nb_no: Kjerne
nl_nl: Kern
pl_pl: Rdzeń
pt_br: Núcleo
ro_ro: Miez
ru_ru: Ядро
sv_se: Kärna
vi_vn: Cốt lõi
zh_cn: 核心

source: veritabanı
cs_cz: databáze
de_de: Datenbank
es_es: base de datos
fr_fr: base de données
hi_in: डेटाबेस
hu_hu: adatbázis
it_it: banca dati
ja_jp: データベース
nb_no: database
nl_nl: database
pl_pl: baza danych
pt_br: banco de dados
ro_ro: baza de date
ru_ru: база данных
sv_se: databas
vi_vn: cơ sở dữ liệu
zh_cn: 数据库

source: yedekleme
cs_cz: zálohování
de_de: sicherung
es_es: copia de seguridad
fr_fr: sauvegarde
hi_in: बैकअप
hu_hu: biztonsági mentés
it_it: backup
ja_jp: バックアップ
nb_no: backup
nl_nl: back-up
pl_pl: kopia zapasowa
pt_br: cópia de segurança
ro_ro: backup
ru_ru: резервное копирование
sv_se: backup
vi_vn: sao lưu
zh_cn: 备份

source: Özellikleri
cs_cz: Funkce
de_de: Funktionen
es_es: Caracteristicas
fr_fr: Fonctionnalités
hi_in: विशेषताएं
hu_hu: Jellemzői
it_it: Caratteristiche
ja_jp: 特徴
nb_no: Funksjoner
nl_nl: Kenmerken
pl_pl: Cechy
pt_br: Recursos
ro_ro: Caracteristici
ru_ru: Особенности
sv_se: Funktioner
vi_vn: Tính năng
zh_cn: 特点

source: ÜCRETSİZ
cs_cz: ZDARMA
de_de: KOSTENLOS
es_es: GRATIS
fr_fr: GRATUIT
hi_in: मुफ़्त
hu_hu: INGYENES
it_it: GRATUITO
ja_jp: 無料
nb_no: GRATIS
nl_nl: GRATIS
pl_pl: BEZPŁATNE
pt_br: GRÁTIS
ro_ro: GRATUIT
ru_ru: БЕСПЛАТНО
sv_se: GRATIS
vi_vn: MIỄN PHÍ
zh_cn: 免费

source: Panel Girişi
cs_cz: Přihlášení do panelu
de_de: Panel-Anmeldung
es_es: Iniciar sesión
fr_fr: Connexion au panneau
hi_in: पैनल लॉगिन
hu_hu: Panel bejelentkezés
it_it: Accesso al pannello
ja_jp: パネルログイン
nb_no: Panel pålogging
nl_nl: Paneel Inloggen
pl_pl: Logowanie do panelu
pt_br: Login do painel
ro_ro: Conectare la panou
ru_ru: Вход в панель
sv_se: Panelinloggning
vi_vn: Đăng nhập bảng điều khiển
zh_cn: 面板登录

source: SLOTLARIN
cs_cz: AUTOMATŮ
de_de: VON SLOTS
es_es: DE TRAGAMONEDAS
fr_fr: DE FENTES
hi_in: स्लॉट्स का
hu_hu: SLOTS
it_it: DI SLOT
ja_jp: スロット数
nb_no: AV PLASSER
nl_nl: VAN SLOTS
pl_pl: SLOTÓW
pt_br: DE SLOTS
ro_ro: DE SLOTS
ru_ru: СЛОТОВ
sv_se: AV PLATSER
vi_vn: SLOT
zh_cn: 槽数

source: Sunucu Kaldırılırken Hatayla Karşılaşıldı!
cs_cz: Při odebírání serveru došlo k chybě!
de_de: Beim Entfernen des Servers ist ein Fehler aufgetreten!
es_es: ¡Error encontrado al retirar el servidor!
fr_fr: Erreur rencontrée lors de la suppression du serveur !
hi_in: सर्वर हटाते समय त्रुटि आई!
hu_hu: Hiba történt a szerver eltávolítása közben!
it_it: Errore riscontrato durante la rimozione del server!
ja_jp: サーバーの削除中にエラーが発生しました。
nb_no: Feil oppstod under fjerning av serveren!
nl_nl: Er is een fout opgetreden tijdens het verwijderen van de server!
pl_pl: Wystąpił błąd podczas usuwania serwera!
pt_br: Erro encontrado ao remover o servidor!
ro_ro: Eroare întâlnită la eliminarea serverului!
ru_ru: Ошибка при удалении сервера!
sv_se: Fel uppstod när servern togs bort!
vi_vn: Đã Gặp Lỗi Khi Xóa Máy Chủ!
zh_cn: 删除服务器时遇到错误！

source: Sunucu geri getirilmeyecek üzere silinecek ve verilerinizi asla geri getiremeyeceksiniz. Aktif olan sunucunuzda kapatılacak onaylıyor musunuz?
cs_cz: Server bude nenávratně smazán a svá data už nikdy nebudete moci získat zpět. Potvrzujete, že váš aktivní server bude uzavřen?
de_de: Der Server wird unwiederbringlich gelöscht und Sie können Ihre Daten nie mehr zurückerhalten. Bestätigen Sie, dass Ihr aktiver Server geschlossen wird?
es_es: El servidor se eliminará irremediablemente y nunca podrás recuperar tus datos. ¿Confirma que su servidor activo se cerrará?
fr_fr: Le serveur sera irrémédiablement supprimé et vous ne pourrez jamais récupérer vos données. Confirmez-vous que votre serveur actif sera fermé ?
hi_in: सर्वर अपरिवर्तनीय रूप से हटा दिया जाएगा और आप अपना डेटा कभी भी वापस नहीं पा सकेंगे। क्या आप पुष्टि करते हैं कि आपका सक्रिय सर्वर बंद कर दिया जाएगा?
hu_hu: A szerver visszavonhatatlanul törlődik, és Ön soha nem tudja visszaállítani az adatait. Megerősíti, hogy az aktív szervere be lesz zárva?
it_it: Il server verrà cancellato irrimediabilmente e non potrai più recuperare i tuoi dati. Confermi che il tuo server attivo verrà chiuso?
ja_jp: サーバーは復元不能に削除され、データを取り戻すことはできなくなります。アクティブなサーバーが閉じられることを確認しますか?
nb_no: Serveren vil bli slettet uopprettelig, og du vil aldri kunne få tilbake dataene dine. Bekrefter du at din aktive server vil bli stengt?
nl_nl: De server wordt onherstelbaar verwijderd en u kunt uw gegevens nooit meer terugkrijgen. Bevestigt u dat uw actieve server wordt gesloten?
pl_pl: Serwer zostanie bezpowrotnie usunięty i nigdy nie będziesz mógł odzyskać swoich danych. Czy potwierdzasz, że Twój aktywny serwer zostanie zamknięty?
pt_br: O servidor será excluído irremediavelmente e você nunca poderá recuperar seus dados. Você confirma que seu servidor ativo será fechado?
ro_ro: Serverul va fi șters iremediabil și nu veți putea niciodată să vă recuperați datele. Confirmați că serverul dvs. activ va fi închis?
ru_ru: Сервер будет безвозвратно удален, и вы никогда не сможете вернуть свои данные. Вы подтверждаете, что ваш активный сервер будет закрыт?
sv_se: Servern kommer att raderas oåterkalleligt och du kommer aldrig att kunna få tillbaka dina data. Bekräftar du att din aktiva server kommer att stängas?
vi_vn: Máy chủ sẽ bị xóa vĩnh viễn và bạn sẽ không bao giờ có thể lấy lại được dữ liệu của mình. Bạn có xác nhận rằng máy chủ đang hoạt động của bạn sẽ bị đóng không?
zh_cn: 服务器将被不可恢复地删除，您将永远无法恢复您的数据。您确认您的活动服务器将被关闭吗？

source: Satın Alındı!
cs_cz: Zakoupeno!
de_de: Gekauft!
es_es: ¡Comprado!
fr_fr: Acheté !
hi_in: खरीदा!
hu_hu: Vásárolt!
it_it: Acquistato!
ja_jp: 購入しました！
nb_no: Kjøpt!
nl_nl: Gekocht!
pl_pl: Kupiony!
pt_br: Comprado!
ro_ro: Achizitionat!
ru_ru: Куплен!
sv_se: Köpt!
vi_vn: Đã mua!
zh_cn: 已购买！

source: Yeterli Gold Bulunamadı!
cs_cz: Nebylo nalezeno dost zlata!
de_de: Nicht genug Gold gefunden!
es_es: ¡No se ha encontrado suficiente oro!
fr_fr: Pas assez d’or trouvé !
hi_in: पर्याप्त सोना नहीं मिला!
hu_hu: Nem találtak elég aranyat!
it_it: Non è stato trovato abbastanza oro!
ja_jp: 十分なゴールドが見つかりません!
nb_no: Ikke nok gull funnet!
nl_nl: Niet genoeg goud gevonden!
pl_pl: Znaleziono za mało złota!
pt_br: Não foi encontrado ouro suficiente!
ro_ro: Nu a fost găsit suficient aur!
ru_ru: Найдено недостаточно золота!
sv_se: Inte tillräckligt med guld hittat!
vi_vn: Không tìm thấy đủ vàng!
zh_cn: 没有找到足够的黄金！

source: Satın alacak kadar maliyetiniz bulunmamakta.
cs_cz: Nemáte dostatek peněz na jeho nákup.
de_de: Sie haben nicht genug Geld, um es zu kaufen.
es_es: No tienes suficiente dinero para comprarlo.
fr_fr: Vous n'avez pas assez d'argent pour l'acheter.
hi_in: इसे खरीदने के लिए आपके पास पर्याप्त पैसे नहीं हैं.
hu_hu: Nincs elég pénze a vásárláshoz.
it_it: Non hai abbastanza soldi per acquistarlo.
ja_jp: それを購入するのに十分なお金がありません。
nb_no: Du har ikke nok penger til å kjøpe den.
nl_nl: Je hebt niet genoeg geld om het te kopen.
pl_pl: Nie masz wystarczającej ilości pieniędzy, aby go kupić.
pt_br: Você não tem dinheiro suficiente para comprá-lo.
ro_ro: Nu ai suficienți bani pentru a-l cumpăra.
ru_ru: У вас недостаточно денег для его покупки.
sv_se: Du har inte tillräckligt med pengar för att köpa den.
vi_vn: Bạn không có đủ tiền để mua nó.
zh_cn: 您没有足够的钱来购买它。

source: Hosting sistemi aktif değildir.
cs_cz: Hostingový systém není aktivní.
de_de: Das Hosting-System ist nicht aktiv.
es_es: El sistema de alojamiento no está activo.
fr_fr: Le système d'hébergement n'est pas actif.
hi_in: होस्टिंग सिस्टम सक्रिय नहीं है.
hu_hu: A tárhelyrendszer nem aktív.
it_it: Il sistema di hosting non è attivo.
ja_jp: ホスティング システムがアクティブではありません。
nb_no: Vertssystemet er ikke aktivt.
nl_nl: Het hostingsysteem is niet actief.
pl_pl: System hostingowy nie jest aktywny.
pt_br: O sistema de hospedagem não está ativo.
ro_ro: Sistemul de gazduire nu este activ.
ru_ru: Хостинговая система не активна.
sv_se: Värdsystemet är inte aktivt.
vi_vn: Hệ thống lưu trữ không hoạt động.
zh_cn: 托管系统未激活。

source: Başarıyla kopyalandı!
cs_cz: Úspěšně zkopírováno!
de_de: Erfolgreich kopiert!
es_es: ¡Copiado exitosamente!
fr_fr: Copié avec succès !
hi_in: सफलतापूर्वक कॉपी किया गया!
hu_hu: Sikeres másolás!
it_it: Copiato con successo!
ja_jp: 正常にコピーされました！
nb_no: Kopiert vellykket!
nl_nl: Gekopieerd!
pl_pl: Skopiowano pomyślnie!
pt_br: Copiado com sucesso!
ro_ro: Copiat cu succes!
ru_ru: Скопировано успешно!
sv_se: Kopierades framgångsrikt!
vi_vn: Đã sao chép thành công!
zh_cn: 复制成功！

source: Kopyalama başarısız.
cs_cz: Kopírování se nezdařilo.
de_de: Der Kopiervorgang ist fehlgeschlagen.
es_es: La copia falló.
fr_fr: La copie a échoué.
hi_in: प्रतिलिपि विफल.
hu_hu: A másolás nem sikerült.
it_it: Copia non riuscita.
ja_jp: コピーに失敗しました。
nb_no: Kopiering mislyktes.
nl_nl: Kopiëren mislukt.
pl_pl: Kopiowanie nie powiodło się.
pt_br: Falha na cópia.
ro_ro: Copierea eșuată.
ru_ru: Копировать не удалось.
sv_se: Kopieringen misslyckades.
vi_vn: Sao chép không thành công.
zh_cn: 复制失败。

source: Destek Talebi Oluştur
cs_cz: Vytvořte žádost o podporu
de_de: Erstellen Sie eine Supportanfrage
es_es: Crear una solicitud de soporte
fr_fr: Créer une demande d'assistance
hi_in: एक समर्थन अनुरोध बनाएँ
hu_hu: Hozzon létre támogatási kérelmet
it_it: Crea una richiesta di supporto
ja_jp: サポートリクエストを作成する
nb_no: Opprett en støtteforespørsel
nl_nl: Maak een ondersteuningsverzoek aan
pl_pl: Utwórz zgłoszenie serwisowe
pt_br: Crie uma solicitação de suporte
ro_ro: Creați o cerere de asistență
ru_ru: Создать запрос на поддержку
sv_se: Skapa en supportförfrågan
vi_vn: Tạo yêu cầu hỗ trợ
zh_cn: 创建支持请求

source: Bir başlık belirleyin.
cs_cz: Vyberte název.
de_de: Wählen Sie einen Titel.
es_es: Elige un título.
fr_fr: Choisissez un titre.
hi_in: एक शीर्षक चुनें.
hu_hu: Válasszon egy címet.
it_it: Scegli un titolo.
ja_jp: タイトルを選択してください。
nb_no: Velg en tittel.
nl_nl: Kies een titel.
pl_pl: Wybierz tytuł.
pt_br: Escolha um título.
ro_ro: Alegeți un titlu.
ru_ru: Выберите заголовок.
sv_se: Välj en titel.
vi_vn: Chọn một tiêu đề.
zh_cn: 选择一个标题。

source: Skinlerim
cs_cz: Moje Kůže
de_de: Meine Felle
es_es: Mis Pieles
fr_fr: Mes Peaux
hi_in: मेरी खाल
hu_hu: A Bőreimet
it_it: Le Mie Pelli
ja_jp: 私の肌
nb_no: Skinnene Mine
nl_nl: Mijn Huiden
pl_pl: Moje Skórki
pt_br: Minhas Peles
ro_ro: Pieile Mele
ru_ru: Мои Скины
sv_se: Mina Skinn
vi_vn: Da Của Tôi
zh_cn: 我的皮肤

source: Kozmetik Ürünü Sağlanmadı!
cs_cz: Kosmetický výrobek není součástí dodávky!
de_de: Kosmetikprodukt nicht im Lieferumfang enthalten!
es_es: ¡Producto cosmético no incluido!
fr_fr: Produit cosmétique Non Fourni !
hi_in: कॉस्मेटिक उत्पाद उपलब्ध नहीं कराया गया!
hu_hu: Kozmetikai termék nem tartozék!
it_it: Prodotto cosmetico non fornito!
ja_jp: 化粧品は提供されません。
nb_no: Kosmetisk produkt følger ikke med!
nl_nl: Cosmetisch product niet meegeleverd!
pl_pl: Produkt kosmetyczny nie jest dostarczany!
pt_br: Produto cosmético não fornecido!
ro_ro: Produs cosmetic nu este furnizat!
ru_ru: Косметический продукт не предоставляется!
sv_se: Kosmetisk produkt medföljer ej!
vi_vn: Sản phẩm mỹ phẩm không được cung cấp!
zh_cn: 不提供化妆品！

source: Hesabınızda bulunan kozmetik ürünleri listelenemedi.
cs_cz: Kosmetické produkty ve vašem účtu nelze uvést.
de_de: Die Kosmetikprodukte in Ihrem Konto konnten nicht aufgelistet werden.
es_es: Los productos cosméticos de su cuenta no pudieron aparecer en la lista.
fr_fr: Les produits cosmétiques de votre compte n'ont pas pu être répertoriés.
hi_in: आपके खाते में कॉस्मेटिक उत्पाद सूचीबद्ध नहीं किए जा सके.
hu_hu: A fiókjában szereplő kozmetikai termékek nem szerepelhetnek a listában.
it_it: Impossibile elencare i prodotti cosmetici nel tuo account.
ja_jp: アカウント内の化粧品をリストできませんでした。
nb_no: Kosmetiske produktene i kontoen din kunne ikke vises.
nl_nl: De cosmetische producten in uw account kunnen niet worden vermeld.
pl_pl: Nie można wyświetlić listy produktów kosmetycznych znajdujących się na Twoim koncie.
pt_br: Não foi possível listar os produtos cosméticos da sua conta.
ro_ro: Produsele cosmetice din contul dvs. nu au putut fi listate.
ru_ru: Косметические продукты в вашем аккаунте не могут быть указаны.
sv_se: De kosmetiska produkterna på ditt konto kunde inte listas.
vi_vn: Không thể liệt kê các sản phẩm mỹ phẩm trong tài khoản của bạn.
zh_cn: 无法列出您帐户中的化妆品。

source: Seçilmedi!
cs_cz: Nevybráno!
de_de: Nicht ausgewählt!
es_es: ¡No seleccionado!
fr_fr: Non sélectionné !
hi_in: चयनित नहीं!
hu_hu: Nincs kiválasztva!
it_it: Non selezionato!
ja_jp: 選ばれていません！
nb_no: Ikke valgt!
nl_nl: Niet geselecteerd!
pl_pl: Nie wybrano!
pt_br: Não selecionado!
ro_ro: Neselectat!
ru_ru: Не выбрано!
sv_se: Inte valt!
vi_vn: Không được chọn!
zh_cn: 没有被选中！

source: Skini Seç
cs_cz: Vyberte Vzhled
de_de: Wählen Sie „Skin“.
es_es: Seleccionar piel
fr_fr: Sélectionnez la peau
hi_in: त्वचा का चयन करें
hu_hu: Válassza a Skin lehetőséget
it_it: Seleziona Pelle
ja_jp: スキンの選択
nb_no: Velg Hud
nl_nl: Selecteer Huid
pl_pl: Wybierz opcję Skórka
pt_br: Selecione a pele
ro_ro: Selectați piele
ru_ru: Выберите скин
sv_se: Välj Skin
vi_vn: Chọn da
zh_cn: 选择皮肤

source: Seçildi!
cs_cz: Byl zvolen!
de_de: Er wurde gewählt!
es_es: ¡Fue elegido!
fr_fr: Il a été élu !
hi_in: वह निर्वाचित हुए!
hu_hu: Megválasztották!
it_it: È stato eletto!
ja_jp: 彼は当選しました！
nb_no: Han ble valgt!
nl_nl: Hij werd verkozen!
pl_pl: Został wybrany!
pt_br: Ele foi eleito!
ro_ro: A fost ales!
ru_ru: Он был избран!
sv_se: Han blev vald!
vi_vn: Anh ấy đã được bầu!
zh_cn: 他当选了！
