Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Sağlayıcı listesine ulaşılamadı.
cs_cz: Seznam poskytovatelů nebyl nalezen.
de_de: Die Anbieterliste konnte nicht gefunden werden.
es_es: No se pudo encontrar la lista de proveedores.
fr_fr: La liste des fournisseurs est introuvable.
hi_in: प्रदाता सूची नहीं मिल सकी.
hu_hu: A szolgáltatók listája nem található.
it_it: Impossibile trovare l'elenco dei fornitori.
ja_jp: プロバイダーのリストが見つかりませんでした。
nb_no: Finner ikke leverandørlisten.
nl_nl: De providerlijst kan niet worden gevonden.
pl_pl: Nie można znaleźć listy dostawców.
pt_br: A lista de provedores não foi encontrada.
ro_ro: Lista furnizorilor nu a putut fi găsită.
ru_ru: Список поставщиков не найден.
sv_se: Det gick inte att hitta leverantörslistan.
vi_vn: Không thể tìm thấy danh sách nhà cung cấp.
zh_cn: 找不到提供商列表。

source: Sağlayıcı katalogda bulunamadı.
cs_cz: Poskytovatel nebyl v katalogu nalezen.
de_de: Der Anbieter wurde im Katalog nicht gefunden.
es_es: El proveedor no se encontró en el catálogo.
fr_fr: Le fournisseur n'a pas été trouvé dans le catalogue.
hi_in: प्रदाता कैटलॉग में नहीं मिला.
hu_hu: A szolgáltató nem található a katalógusban.
it_it: Il fornitore non è stato trovato nel catalogo.
ja_jp: プロバイダーがカタログに見つかりませんでした。
nb_no: Leverandøren ble ikke funnet i katalogen.
nl_nl: De aanbieder is niet in de catalogus gevonden.
pl_pl: Dostawca nie został odnaleziony w katalogu.
pt_br: O fornecedor não foi encontrado no catálogo.
ro_ro: Furnizorul nu a fost găsit în catalog.
ru_ru: Поставщик не найден в каталоге.
sv_se: Leverantören hittades inte i katalogen.
vi_vn: Nhà cung cấp không được tìm thấy trong danh mục.
zh_cn: 在目录中找不到该提供商。

source: Sağlayıcı URL’i geçersiz.
cs_cz: Adresa URL poskytovatele je neplatná.
de_de: Die Anbieter-URL ist ungültig.
es_es: La URL del proveedor no es válida.
fr_fr: L'URL du fournisseur n'est pas valide.
hi_in: प्रदाता यूआरएल अमान्य है.
hu_hu: A szolgáltató URL-címe érvénytelen.
it_it: L'URL del fornitore non è valido.
ja_jp: プロバイダー URL が無効です。
nb_no: Nettadressen til leverandøren er ugyldig.
nl_nl: De provider-URL is ongeldig.
pl_pl: Adres URL dostawcy jest nieprawidłowy.
pt_br: O URL do provedor é inválido.
ro_ro: Adresa URL a furnizorului este nevalidă.
ru_ru: URL-адрес поставщика недействителен.
sv_se: Leverantörens URL är ogiltig.
vi_vn: URL của nhà cung cấp không hợp lệ.
zh_cn: 提供商 URL 无效。

source: Ödeme sayfasına yönlendiriliyorsunuz…
cs_cz: Budete přesměrováni na platební stránku.
de_de: Sie werden zur Zahlungsseite weitergeleitet.
es_es: Se le dirigirá a la página de pago.
fr_fr: Vous êtes dirigé vers la page de paiement.
hi_in: आपको भुगतान पृष्ठ पर निर्देशित किया जाता है।
hu_hu: A rendszer a fizetési oldalra irányítja.
it_it: Verrai indirizzato alla pagina di pagamento.
ja_jp: 支払いページに移動します。
nb_no: Du blir sendt til betalingssiden.
nl_nl: U wordt doorverwezen naar de betaalpagina.
pl_pl: Zostaniesz przekierowany na stronę płatności.
pt_br: Você é direcionado para a página de pagamento.
ro_ro: Sunteți direcționat către pagina de plată.
ru_ru: Вы будете перенаправлены на страницу оплаты.
sv_se: Du hänvisas till betalningssidan.
vi_vn: Bạn được dẫn đến trang thanh toán.
zh_cn: 您将被引导至付款页面。

source: Sağlayıcıya ulaşılamadı. Lütfen tekrar deneyin.
cs_cz: Poskytovatele nebylo možné kontaktovat. Zkuste to prosím znovu.
de_de: Der Anbieter war nicht erreichbar. Bitte versuchen Sie es erneut.
es_es: No se pudo contactar al proveedor. Por favor inténtalo de nuevo.
fr_fr: Le fournisseur n'a pas pu être contacté. Veuillez réessayer.
hi_in: प्रदाता तक नहीं पहुंचा जा सका. कृपया पुन: प्रयास करें।
hu_hu: A szolgáltatót nem lehetett elérni. Kérjük, próbálja újra.
it_it: Impossibile raggiungere il fornitore. Per favore riprova.
ja_jp: プロバイダーに接続できませんでした。もう一度試してください。
nb_no: Leverandøren kunne ikke nås. Vennligst prøv igjen.
nl_nl: De aanbieder was niet bereikbaar. Probeer het opnieuw.
pl_pl: Nie udało się skontaktować z dostawcą. Spróbuj ponownie.
pt_br: Não foi possível entrar em contato com o provedor. Por favor, tente novamente.
ro_ro: Furnizorul nu a putut fi contactat. Vă rugăm să încercați din nou.
ru_ru: С провайдером связаться не удалось. Пожалуйста, попробуйте еще раз.
sv_se: Det gick inte att nå leverantören. Försök igen.
vi_vn: Không thể liên lạc được với nhà cung cấp. Vui lòng thử lại.
zh_cn: 无法联系到提供商。请再试一次。

source: Beklenmeyen bir hata oluştu.
cs_cz: Došlo k neočekávané chybě.
de_de: Es ist ein unerwarteter Fehler aufgetreten.
es_es: Ha ocurrido un error inesperado.
fr_fr: Une erreur inattendue s'est produite.
hi_in: एक अप्रत्याशित त्रुटि सामने आई है।
hu_hu: Váratlan hiba történt.
it_it: Si è verificato un errore imprevisto.
ja_jp: 予期しないエラーが発生しました。
nb_no: Det har oppstått en uventet feil.
nl_nl: Er is een onverwachte fout opgetreden.
pl_pl: Wystąpił nieoczekiwany błąd.
pt_br: Ocorreu um erro inesperado.
ro_ro: A apărut o eroare neașteptată.
ru_ru: Произошла непредвиденная ошибка.
sv_se: Ett oväntat fel har inträffat.
vi_vn: Đã xảy ra lỗi không mong muốn.
zh_cn: 发生意外错误。

source: Önce giriş yapmanız gerekiyor.
cs_cz: Nejprve se musíte přihlásit.
de_de: Sie müssen sich zuerst anmelden.
es_es: Primero debes iniciar sesión.
fr_fr: Vous devez d'abord vous connecter.
hi_in: आपको पहले लॉग इन करने की जरूरत है।
hu_hu: Először be kell jelentkeznie.
it_it: Devi prima effettuare il login.
ja_jp: まずログインする必要があります。
nb_no: Du må logge inn først.
nl_nl: U dient eerst in te loggen.
pl_pl: Najpierw musisz się zalogować.
pt_br: Você precisa fazer login primeiro.
ro_ro: Mai întâi trebuie să vă conectați.
ru_ru: Сначала вам необходимо войти в систему.
sv_se: Du måste logga in först.
vi_vn: Bạn cần phải đăng nhập trước.
zh_cn: 您需要先登录。

source: Geçerli bir e-posta adresi girin.
cs_cz: Zadejte platnou e-mailovou adresu.
de_de: Geben Sie eine gültige E-Mail-Adresse ein.
es_es: Ingrese una dirección de correo electrónico válida.
fr_fr: Entrez une adresse e-mail valide.
hi_in: एक मान्य ईमेल पता दर्ज करें।
hu_hu: Adjon meg egy érvényes e-mail címet.
it_it: Inserisci un indirizzo email valido.
ja_jp: 有効な電子メール アドレスを入力してください。
nb_no: Skriv inn en gyldig e-postadresse.
nl_nl: Voer een geldig e-mailadres in.
pl_pl: Wpisz prawidłowy adres e-mail.
pt_br: Insira um endereço de e-mail válido.
ro_ro: Introduceți o adresă de e-mail validă.
ru_ru: Введите действительный адрес электронной почты.
sv_se: Ange en giltig e-postadress.
vi_vn: Nhập địa chỉ email hợp lệ.
zh_cn: 输入有效的电子邮件地址。

source: Bu e-posta zaten başka bir hesapta kayıtlı.
cs_cz: Tento e-mail je již zaregistrován v jiném účtu.
de_de: Diese E-Mail ist bereits in einem anderen Konto registriert.
es_es: Este correo electrónico ya está registrado en otra cuenta.
fr_fr: Cet email est déjà enregistré dans un autre compte.
hi_in: यह ईमेल पहले से ही किसी अन्य खाते में पंजीकृत है.
hu_hu: Ez az e-mail már regisztrálva van egy másik fiókban.
it_it: Questa email è già registrata in un altro account.
ja_jp: このメールアドレスはすでに別のアカウントに登録されています。
nb_no: Denne e-posten er allerede registrert på en annen konto.
nl_nl: Dit e-mailadres is al geregistreerd in een ander account.
pl_pl: Ten adres e-mail jest już zarejestrowany na innym koncie.
pt_br: Este e-mail já está cadastrado em outra conta.
ro_ro: Acest e-mail este deja înregistrat într-un alt cont.
ru_ru: Этот адрес электронной почты уже зарегистрирован в другой учетной записи.
sv_se: Den här e-postadressen är redan registrerad på ett annat konto.
vi_vn: Email này đã được đăng ký trong một tài khoản khác.
zh_cn: 该电子邮件已在另一个帐户中注册。

source: E-posta güncellendi.
cs_cz: Email aktualizován.
de_de: E-Mail aktualisiert.
es_es: Correo electrónico actualizado.
fr_fr: E-mail mis à jour.
hi_in: ईमेल अपडेट किया गया.
hu_hu: E-mail frissítve.
it_it: E-mail aggiornata.
ja_jp: メールが更新されました。
nb_no: E-post oppdatert.
nl_nl: E-mail bijgewerkt.
pl_pl: E-mail zaktualizowany.
pt_br: E-mail atualizado.
ro_ro: E-mail actualizat.
ru_ru: Электронная почта обновлена.
sv_se: E-post uppdaterad.
vi_vn: Đã cập nhật email.
zh_cn: 电子邮件已更新。

source: Hesabınızda e-posta ekli değil; doğrulama gerekmiyor.
cs_cz: K vašemu účtu není připojen žádný e-mail; Není vyžadováno žádné ověření.
de_de: An Ihr Konto ist keine E-Mail angehängt; Keine Verifizierung erforderlich.
es_es: No hay ningún correo electrónico adjunto a su cuenta; No se requiere verificación.
fr_fr: Aucun e-mail n'est joint à votre compte ; Aucune vérification requise.
hi_in: आपके खाते से कोई ईमेल संलग्न नहीं है; किसी सत्यापन की आवश्यकता नहीं है.
hu_hu: Nincs e-mail csatolva a fiókjához; Nincs szükség ellenőrzésre.
it_it: Non c'è alcuna email allegata al tuo account; Nessuna verifica richiesta.
ja_jp: あなたのアカウントには電子メールが添付されていません。検証は必要ありません。
nb_no: Det er ingen e-post knyttet til kontoen din; Ingen bekreftelse kreves.
nl_nl: Er is geen e-mailadres aan uw account gekoppeld; Geen verificatie vereist.
pl_pl: Do Twojego konta nie jest przypisany żaden adres e-mail; Nie jest wymagana weryfikacja.
pt_br: Não há e-mail anexado à sua conta; Nenhuma verificação necessária.
ro_ro: Nu există niciun e-mail atașat contului dvs.; Nu este necesară verificarea.
ru_ru: К вашей учетной записи не привязан адрес электронной почты; Никакой проверки не требуется.
sv_se: Det finns ingen e-post kopplad till ditt konto; Ingen verifiering krävs.
vi_vn: Không có email nào được đính kèm vào tài khoản của bạn; Không cần xác minh.
zh_cn: 您的帐户没有附加电子邮件；无需验证。

source: E-postanız zaten doğrulanmış.
cs_cz: Váš email již byl ověřen.
de_de: Ihre E-Mail-Adresse wurde bereits bestätigt.
es_es: Tu correo electrónico ya ha sido verificado.
fr_fr: Votre email a déjà été vérifié.
hi_in: आपका ईमेल पहले ही सत्यापित हो चुका है.
hu_hu: E-mail címét már ellenőriztük.
it_it: La tua email è già stata verificata.
ja_jp: あなたのメールアドレスはすでに確認されています。
nb_no: E-postadressen din er allerede bekreftet.
nl_nl: Uw e-mailadres is al geverifieerd.
pl_pl: Twój e-mail został już zweryfikowany.
pt_br: Seu e-mail já foi verificado.
ro_ro: E-mailul dvs. a fost deja verificat.
ru_ru: Ваш адрес электронной почты уже подтвержден.
sv_se: Din e-postadress har redan verifierats.
vi_vn: Email của bạn đã được xác minh.
zh_cn: 您的电子邮件已经过验证。

source: E-posta servisi şu anda kullanılamıyor.
cs_cz: E-mailová služba je momentálně nedostupná.
de_de: Der E-Mail-Dienst ist derzeit nicht verfügbar.
es_es: El servicio de correo electrónico no está disponible actualmente.
fr_fr: Le service de messagerie est actuellement indisponible.
hi_in: ईमेल सेवा फिलहाल उपलब्ध नहीं है.
hu_hu: Az e-mail szolgáltatás jelenleg nem érhető el.
it_it: Il servizio di posta elettronica non è al momento disponibile.
ja_jp: 現在メールサービスはご利用いただけません。
nb_no: E-posttjenesten er for øyeblikket utilgjengelig.
nl_nl: De e-mailservice is momenteel niet beschikbaar.
pl_pl: Usługa e-mail jest obecnie niedostępna.
pt_br: O serviço de e-mail não está disponível no momento.
ro_ro: Serviciul de e-mail este momentan indisponibil.
ru_ru: Служба электронной почты в настоящее время недоступна.
sv_se: E-posttjänst är för närvarande inte tillgänglig.
vi_vn: Dịch vụ email hiện không khả dụng.
zh_cn: 目前无法使用电子邮件服务。

source: E-posta Doğrulama
cs_cz: Ověření e-mailem
de_de: E-Mail-Verifizierung
es_es: Verificación de correo electrónico
fr_fr: Vérification par e-mail
hi_in: ईमेल सत्यापन
hu_hu: E-mail ellenőrzés
it_it: Verifica e-mail
ja_jp: メール認証
nb_no: E-postbekreftelse
nl_nl: E-mailverificatie
pl_pl: Weryfikacja e-mailowa
pt_br: Verificação de e-mail
ro_ro: Verificare e-mail
ru_ru: Проверка электронной почты
sv_se: E-postverifiering
vi_vn: Xác minh email
zh_cn: 电子邮件验证

source: Doğrulama e-postası tekrar gönderildi.
cs_cz: Ověřovací e-mail byl znovu odeslán.
de_de: Die Bestätigungs-E-Mail wurde erneut gesendet.
es_es: El correo electrónico de verificación ha sido enviado nuevamente.
fr_fr: L'e-mail de vérification a été renvoyé à nouveau.
hi_in: सत्यापन ईमेल दोबारा भेजा गया है.
hu_hu: Az ellenőrző e-mailt ismét elküldtük.
it_it: L'e-mail di verifica è stata inviata nuovamente.
ja_jp: 確認メールが再度送信されました。
nb_no: Bekreftelses-e-posten er sendt på nytt.
nl_nl: De verificatie-e-mail is opnieuw verzonden.
pl_pl: E-mail weryfikacyjny został wysłany ponownie.
pt_br: O e-mail de verificação foi enviado novamente.
ro_ro: E-mailul de verificare a fost trimis din nou.
ru_ru: Письмо с подтверждением было отправлено повторно.
sv_se: Verifieringsmailet har skickats igen.
vi_vn: Email xác minh đã được gửi lại.
zh_cn: 验证邮件已再次发送。

source: E-posta gönderilemedi:
cs_cz: E-mail se nepodařilo odeslat:
de_de: E-Mail konnte nicht gesendet werden:
es_es: No se pudo enviar el correo electrónico:
fr_fr: L'e-mail n'a pas pu être envoyé :
hi_in: ईमेल नहीं भेजा जा सका:
hu_hu: Az e-mailt nem sikerült elküldeni:
it_it: Impossibile inviare l'e-mail:
ja_jp: 電子メールを送信できませんでした:
nb_no: E-post kunne ikke sendes:
nl_nl: E-mail kon niet worden verzonden:
pl_pl: Nie można wysłać e-maila:
pt_br: Não foi possível enviar o e-mail:
ro_ro: E-mailul nu a putut fi trimis:
ru_ru: Не удалось отправить электронное письмо:
sv_se: E-post kunde inte skickas:
vi_vn: Không thể gửi email:
zh_cn: 无法发送电子邮件：

source: Ürün Satın Alınınca
cs_cz: Při zakoupení produktu
de_de: Wenn Sie das Produkt kaufen
es_es: Cuando compras el producto
fr_fr: Lorsque vous achetez le produit
hi_in: जब आप उत्पाद खरीदते हैं
hu_hu: Amikor megvásárolja a terméket
it_it: Quando acquisti il prodotto
ja_jp: 製品を購入するとき
nb_no: Når du kjøper produktet
nl_nl: Wanneer u het product koopt
pl_pl: Kiedy kupujesz produkt
pt_br: Quando você compra o produto
ro_ro: Când achiziționați produsul
ru_ru: Когда вы покупаете продукт
sv_se: När du köper produkten
vi_vn: Khi bạn mua sản phẩm
zh_cn: 当您购买产品时

source: Kredi Yüklendiğinde
cs_cz: Při načtení kreditu
de_de: Wenn Guthaben geladen ist
es_es: Cuando se carga el crédito
fr_fr: Lorsque le crédit est chargé
hi_in: जब क्रेडिट लोड किया जाता है
hu_hu: Amikor a hitel be van töltve
it_it: Quando il credito è caricato
ja_jp: クレジットがロードされている場合
nb_no: Når kreditt er lastet
nl_nl: Wanneer tegoed is geladen
pl_pl: Kiedy kredyt jest załadowany
pt_br: Quando o crédito é carregado
ro_ro: Când creditul este încărcat
ru_ru: Когда кредит загружен
sv_se: När krediten laddas
vi_vn: Khi tín dụng được nạp
zh_cn: 当信用被加载时

source: Destek Açıldığında
cs_cz: Když je podpora zapnutá
de_de: Wenn der Support aktiviert ist
es_es: Cuando el soporte está activado
fr_fr: Lorsque l'assistance est activée
hi_in: जब समर्थन चालू हो
hu_hu: Ha a támogatás be van kapcsolva
it_it: Quando il supporto è attivo
ja_jp: サポートがオンの場合
nb_no: Når støtte er på
nl_nl: Wanneer ondersteuning is ingeschakeld
pl_pl: Gdy wsparcie jest włączone
pt_br: Quando o suporte está ativado
ro_ro: Când asistența este activată
ru_ru: Когда поддержка включена
sv_se: När support är på
vi_vn: Khi hỗ trợ được bật
zh_cn: 当支持开启时

source: Destek Mesajı Gönderildiğinde
cs_cz: Když je odeslána zpráva podpory
de_de: Wenn eine Support-Nachricht gesendet wird
es_es: Cuando se envía un mensaje de soporte
fr_fr: Lorsqu'un message d'assistance est envoyé
hi_in: जब एक समर्थन संदेश भेजा जाता है
hu_hu: Amikor támogatási üzenetet küldenek
it_it: Quando viene inviato un messaggio di supporto
ja_jp: 応援メッセージが送られてきたら
nb_no: Når en støttemelding sendes
nl_nl: Wanneer een ondersteuningsbericht wordt verzonden
pl_pl: Gdy zostanie wysłana wiadomość pomocy technicznej
pt_br: Quando uma mensagem de suporte é enviada
ro_ro: Când este trimis un mesaj de asistență
ru_ru: Когда отправляется сообщение поддержки
sv_se: När ett supportmeddelande skickas
vi_vn: Khi một tin nhắn hỗ trợ được gửi
zh_cn: 当发送支持消息时

source: Destek Kapatıldığında
cs_cz: Když je podpora vypnutá
de_de: Wenn der Support deaktiviert ist
es_es: Cuando el soporte está desactivado
fr_fr: Lorsque le support est désactivé
hi_in: जब समर्थन बंद हो जाता है
hu_hu: Ha a támogatás ki van kapcsolva
it_it: Quando il supporto è disattivato
ja_jp: サポートがオフになっている場合
nb_no: Når støtte er slått av
nl_nl: Wanneer ondersteuning is uitgeschakeld
pl_pl: Gdy wsparcie jest wyłączone
pt_br: Quando o suporte está desativado
ro_ro: Când asistența este dezactivată
ru_ru: Когда поддержка отключена
sv_se: När supporten är avstängd
vi_vn: Khi hỗ trợ bị tắt
zh_cn: 当支持关闭时

source: Kullanıcı Yasaklandığında
cs_cz: Když je uživatel zakázán
de_de: Wenn der Benutzer gesperrt ist
es_es: Cuando el usuario está baneado
fr_fr: Quand l'utilisateur est banni
hi_in: जब उपयोगकर्ता पर प्रतिबंध लगा दिया जाता है
hu_hu: Amikor a felhasználót kitiltották
it_it: Quando l'utente viene bannato
ja_jp: ユーザーが禁止された場合
nb_no: Når brukeren er utestengt
nl_nl: Wanneer de gebruiker is verbannen
pl_pl: Kiedy użytkownik zostaje zbanowany
pt_br: Quando o usuário é banido
ro_ro: Când utilizatorul este interzis
ru_ru: Когда пользователь забанен
sv_se: När användaren är förbjuden
vi_vn: Khi người dùng bị cấm
zh_cn: 当用户被禁止时

source: Duyuru Yayınlandığında
cs_cz: Když je oznámení zveřejněno
de_de: Wenn die Ankündigung veröffentlicht wird
es_es: Cuando se publica el anuncio
fr_fr: Quand l'annonce est publiée
hi_in: जब घोषणा प्रकाशित होती है
hu_hu: A Hirdetmény közzétételekor
it_it: Quando viene pubblicato l'annuncio
ja_jp: 発表の発行時
nb_no: Når kunngjøringen er publisert
nl_nl: Wanneer de aankondiging wordt gepubliceerd
pl_pl: Kiedy ogłoszenie zostanie opublikowane
pt_br: Quando o anúncio for publicado
ro_ro: Când anunțul este publicat
ru_ru: Когда будет опубликовано объявление
sv_se: När tillkännagivandet publiceras
vi_vn: Khi thông báo được xuất bản
zh_cn: 公告发布时间

source: Duyuruya Yorum Gönderildiğinde
cs_cz: Když je k oznámení zaslán komentář
de_de: Wenn ein Kommentar zur Ankündigung eingereicht wird
es_es: Cuando se envía un comentario al anuncio
fr_fr: Lorsqu'un commentaire est soumis à l'annonce
hi_in: जब कोई टिप्पणी घोषणा में सबमिट की जाती है
hu_hu: Amikor megjegyzés érkezik a hirdetményhez
it_it: Quando viene inviato un commento all'annuncio
ja_jp: お知らせにコメントが投稿された場合
nb_no: Når en kommentar sendes til kunngjøringen
nl_nl: Wanneer er een opmerking bij de aankondiging wordt ingediend
pl_pl: Po złożeniu komentarza do ogłoszenia
pt_br: Quando um comentário é enviado ao anúncio
ro_ro: Când un comentariu este trimis la anunț
ru_ru: Когда комментарий отправлен к объявлению
sv_se: När en kommentar skickas till tillkännagivandet
vi_vn: Khi một bình luận được gửi đến thông báo
zh_cn: 当对公告提交评论时

source: Müracaat Yapıldığında
cs_cz: Když je žádost podána
de_de: Wenn der Antrag gestellt wird
es_es: Cuando se realiza la solicitud
fr_fr: Lorsque la demande est faite
hi_in: जब आवेदन किया जाता है
hu_hu: A kérelem benyújtásakor
it_it: Quando viene presentata la domanda
ja_jp: 申請時
nb_no: Når søknaden er gjort
nl_nl: Wanneer de aanvraag wordt gedaan
pl_pl: Kiedy zostanie złożony wniosek
pt_br: Quando a aplicação é feita
ro_ro: Când se face cererea
ru_ru: Когда заявка составлена
sv_se: När ansökan görs
vi_vn: Khi ứng dụng được thực hiện
zh_cn: 申请时

source: İstişare Konu Açıldığında
cs_cz: Konzultace, když se téma objeví
de_de: Beratung, wenn das Thema ansteht
es_es: Consulta cuando surge el tema
fr_fr: Consultation lorsque le sujet est abordé
hi_in: विषय आने पर परामर्श
hu_hu: Konzultáció a téma felmerülésekor
it_it: Consultazione quando si presenta l'argomento
ja_jp: 話題になったときの相談
nb_no: Konsultasjon når temaet kommer opp
nl_nl: Overleg als het onderwerp ter sprake komt
pl_pl: Konsultacje, gdy pojawi się temat
pt_br: Consulta quando o assunto surge
ro_ro: Consultație când apare subiectul
ru_ru: Консультация при возникновении темы
sv_se: Konsultation när ämnet kommer upp
vi_vn: Tư vấn khi chủ đề xuất hiện
zh_cn: 话题一出现就咨询

source: Lisans Çalıştırıldığında
cs_cz: Když je licence spuštěna
de_de: Wenn die Lizenz ausgeführt wird
es_es: Cuando se ejecuta la licencia
fr_fr: Lorsque la licence est exécutée
hi_in: जब लाइसेंस चलाया जाता है
hu_hu: Amikor a licenc fut
it_it: Quando la licenza viene eseguita
ja_jp: ライセンスの実行時
nb_no: Når lisensen er kjørt
nl_nl: Wanneer de licentie wordt uitgevoerd
pl_pl: Kiedy licencja jest uruchomiona
pt_br: Quando a licença é executada
ro_ro: Când se execută licența
ru_ru: Когда лицензия работает
sv_se: När licensen körs
vi_vn: Khi giấy phép được chạy
zh_cn: 当许可证运行时

source: Lisans Askıya Alındığında
cs_cz: Když je licence pozastavena
de_de: Wenn die Lizenz ausgesetzt ist
es_es: Cuando se suspende la licencia
fr_fr: Lorsque la licence est suspendue
hi_in: जब लाइसेंस निलंबित कर दिया जाता है
hu_hu: Ha az engedélyt felfüggesztik
it_it: Quando la patente viene sospesa
ja_jp: 免許が停止されたとき
nb_no: Når lisensen er suspendert
nl_nl: Wanneer de licentie is opgeschort
pl_pl: Kiedy licencja jest zawieszona
pt_br: Quando a Licença é Suspensa
ro_ro: Când licența este suspendată
ru_ru: Когда действие лицензии приостановлено
sv_se: När licensen är avstängd
vi_vn: Khi Giấy phép bị đình chỉ
zh_cn: 当许可证被暂停时

source: Sunucu Tanıtımı Yapıldığında
cs_cz: Když je server představen
de_de: Wenn der Server eingeführt wird
es_es: Cuando se presenta el servidor
fr_fr: Lorsque le serveur est présenté
hi_in: जब सर्वर का परिचय दिया जाता है
hu_hu: Amikor a szerver bevezetésre kerül
it_it: Quando viene presentato il server
ja_jp: サーバー導入時
nb_no: Når serveren er introdusert
nl_nl: Wanneer de server wordt geïntroduceerd
pl_pl: Kiedy serwer jest wprowadzony
pt_br: Quando o servidor é introduzido
ro_ro: Când serverul este introdus
ru_ru: Когда появится сервер
sv_se: När servern introduceras
vi_vn: Khi máy chủ được giới thiệu
zh_cn: 当引入服务器时

source: Yönetim Paneli Girişi Yapıldığında
cs_cz: Když se přihlásíte do administračního panelu
de_de: Wenn Sie sich im Administrationsbereich anmelden
es_es: Cuando inicias sesión en el panel de administración
fr_fr: Lorsque vous vous connectez au panneau d'administration
hi_in: जब आप प्रशासन पैनल में लॉग इन करते हैं
hu_hu: Amikor bejelentkezik az adminisztrációs panelre
it_it: Quando accedi al pannello di amministrazione
ja_jp: 管理パネルにログインすると
nb_no: Når du logger inn på administrasjonspanelet
nl_nl: Wanneer u inlogt op het beheerderspaneel
pl_pl: Po zalogowaniu się do panelu administracyjnego
pt_br: Ao fazer login no painel de administração
ro_ro: Când vă conectați la panoul de administrare
ru_ru: При входе в административную панель
sv_se: När du loggar in på administrationspanelen
vi_vn: Khi bạn đăng nhập vào bảng quản trị
zh_cn: 当您登录管理面板时

source: Kullanıcı Kayıt Olduğunda
cs_cz: Když se uživatel zaregistruje
de_de: Wenn sich der Benutzer registriert
es_es: Cuando el usuario se registra
fr_fr: Lorsque l'utilisateur s'inscrit
hi_in: जब उपयोगकर्ता रजिस्टर करता है
hu_hu: Amikor a felhasználó regisztrál
it_it: Quando l'utente si registra
ja_jp: ユーザー登録時
nb_no: Når brukeren registrerer seg
nl_nl: Wanneer de gebruiker zich registreert
pl_pl: Kiedy Użytkownik się zarejestruje
pt_br: Quando o usuário se cadastra
ro_ro: Când utilizatorul se înregistrează
ru_ru: Когда пользователь регистрируется
sv_se: När användaren registrerar sig
vi_vn: Khi người dùng đăng ký
zh_cn: 当用户注册时

source: Kullanıcı Giriş Yaptığında
cs_cz: Když se uživatel přihlásí
de_de: Wenn sich der Benutzer anmeldet
es_es: Cuando el usuario inicia sesión
fr_fr: Lorsque l'utilisateur se connecte
hi_in: जब उपयोगकर्ता लॉग इन करता है
hu_hu: Amikor a felhasználó bejelentkezik
it_it: Quando l'utente accede
ja_jp: ユーザーがログインするとき
nb_no: Når brukeren logger på
nl_nl: Wanneer de gebruiker zich aanmeldt
pl_pl: Gdy użytkownik się loguje
pt_br: Quando o usuário faz login
ro_ro: Când utilizatorul se conectează
ru_ru: Когда пользователь входит в систему
sv_se: När användaren loggar in
vi_vn: Khi người dùng đăng nhập
zh_cn: 当用户登录时
