Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Su İştahı
cs_cz: Chuť k vodě
de_de: Appetit auf Wasser
es_es: Apetito de agua
fr_fr: Appétit d'eau
hi_in: पानी की भूख
hu_hu: Víz étvágy
it_it: Appetito d'acqua
ja_jp: 水分の食欲
nb_no: Vann appetitt
nl_nl: Waterhonger
pl_pl: Apetyt na wodę
pt_br: Apetite por água
ro_ro: Pofta de apa
ru_ru: Водный аппетит
sv_se: Vattenaptit
vi_vn: Thèm nước
zh_cn: 水的食欲

source: Dikenler
cs_cz: Trny
de_de: Dornen
es_es: Espinas
fr_fr: Les Épines
hi_in: कांटे
hu_hu: Tövisek
it_it: Spine
ja_jp: とげ
nb_no: Torner
nl_nl: Doornen
pl_pl: Ciernie
pt_br: Espinhos
ro_ro: Spini
ru_ru: Шипы
sv_se: Taggar
vi_vn: Gai
zh_cn: 荆棘

source: Derin Adım
cs_cz: Hluboký krok
de_de: Tiefer Schritt
es_es: Paso profundo
fr_fr: Étape profonde
hi_in: गहरा कदम
hu_hu: Mély lépés
it_it: Passo profondo
ja_jp: ディープステップ
nb_no: Deep Step
nl_nl: Diepe stap
pl_pl: Głęboki krok
pt_br: Passo Profundo
ro_ro: Pas Adânc
ru_ru: Глубокий шаг
sv_se: Djupt steg
vi_vn: Bước sâu
zh_cn: 深步

source: Buz Yürüyüşü
cs_cz: Chodil po ledě
de_de: Eis ging
es_es: Caminado sobre hielo
fr_fr: Marche sur glace
hi_in: बर्फ पर चलना
hu_hu: Ice Walked
it_it: Camminava sul ghiaccio
ja_jp: アイスウォーク
nb_no: Is gikk
nl_nl: IJs liep
pl_pl: Spacer po lodzie
pt_br: Andou no gelo
ro_ro: Umblat pe gheață
ru_ru: Лед ходил
sv_se: Is gick
vi_vn: Đi bộ trên băng
zh_cn: 冰上行走

source: Keskinlik
cs_cz: Ostrost
de_de: Schärfe
es_es: Nitidez
fr_fr: Netteté
hi_in: तीक्ष्णता
hu_hu: Élesség
it_it: Nitidezza
ja_jp: 鋭さ
nb_no: Skarphet
nl_nl: Scherpte
pl_pl: Ostrość
pt_br: Nitidez
ro_ro: Claritate
ru_ru: Резкость
sv_se: Skärpa
vi_vn: Độ Sắc Bén
zh_cn: 清晰度

source: Elem
cs_cz: Bolest
de_de: Schmerz
es_es: Dolor
fr_fr: Douleur
hi_in: दर्द
hu_hu: Fájdalom
it_it: Dolore
ja_jp: 痛み
nb_no: Smerte
nl_nl: Pijn
pl_pl: Ból
pt_br: Dor
ro_ro: Durere
ru_ru: Боль
sv_se: Smärta
vi_vn: Đau Đớn
zh_cn: 疼痛

source: Eklem Bacaklı Avcısı
cs_cz: Lovec členovců
de_de: Arthropodenjäger
es_es: Cazador de artrópodos
fr_fr: Chasseur d'arthropodes
hi_in: आर्थ्रोपोड हंटर
hu_hu: Ízeltlábú vadász
it_it: Cacciatore di artropodi
ja_jp: 節足動物ハンター
nb_no: Leddyrjeger
nl_nl: Geleedpotige jager
pl_pl: Łowca stawonogów
pt_br: Caçador de Artrópodes
ro_ro: Vânător de artropode
ru_ru: Членистоногий охотник
sv_se: Leddjursjägare
vi_vn: Thợ săn động vật chân đốt
zh_cn: 节肢动物猎人

source: Geri Tepme
cs_cz: Zpětný Ráz
de_de: Rückstoß
es_es: Retroceso
fr_fr: Recul
hi_in: पीछे हटना
hu_hu: Visszarúgás
it_it: Rinculo
ja_jp: 反動
nb_no: Rekyl
nl_nl: Terugslag
pl_pl: Odrzut
pt_br: Recuo
ro_ro: Recul
ru_ru: Отдача
sv_se: Rekyl
vi_vn: Giật Lại
zh_cn: 后坐力

source: Alevden Çehre
cs_cz: Město z Flame
de_de: Stadt aus Flamme
es_es: Ciudad de la llama
fr_fr: Ville de flamme
hi_in: लौ से शहर
hu_hu: Város a lángtól
it_it: Città dalla Fiamma
ja_jp: 炎の街
nb_no: By fra Flame
nl_nl: Stad uit Vlam
pl_pl: Miasto z Płomienia
pt_br: Cidade da Chama
ro_ro: Orașul din Flacără
ru_ru: Город из Пламени
sv_se: Stad från Flame
vi_vn: Thành phố từ ngọn lửa
zh_cn: 火焰之城

source: Yağma
cs_cz: Plenit
de_de: Plündern
es_es: Saquear
fr_fr: Piller
hi_in: लूटना
hu_hu: Kifosztani
it_it: Saccheggiare
ja_jp: 略奪する
nb_no: Plyndre
nl_nl: Plunderen
pl_pl: Grabież
pt_br: Saquear
ro_ro: Prada
ru_ru: Грабить
sv_se: Plundra
vi_vn: Cướp bóc
zh_cn: 掠夺

source: Süpürücü Kenar
cs_cz: Sweeper Edge
de_de: Kehrkante
es_es: Borde barredor
fr_fr: Bord de la balayeuse
hi_in: स्वीपर एज
hu_hu: Sweeper Edge
it_it: Bordo della spazzatrice
ja_jp: スイーパーエッジ
nb_no: Sweeper Edge
nl_nl: Veegmachine Rand
pl_pl: Krawędź zamiatarki
pt_br: Borda da varredura
ro_ro: Martura de măturat
ru_ru: Подметальная машина Край
sv_se: Sweeper Edge
vi_vn: Cạnh quét
zh_cn: 清扫边缘

source: Verimlilik
cs_cz: Účinnost
de_de: Effizienz
es_es: Eficiencia
fr_fr: Efficacité
hi_in: दक्षता
hu_hu: Hatékonyságát
it_it: Efficienza
ja_jp: 効率
nb_no: Effektivitet
nl_nl: Efficiëntie
pl_pl: Wydajność
pt_br: Eficiência
ro_ro: Eficienta
ru_ru: Эффективность
sv_se: Effektivitet
vi_vn: Hiệu Quả
zh_cn: 效率

source: İpeksi Dokunuş
cs_cz: Silky Touch
de_de: Seidiger Touch
es_es: Tacto sedoso
fr_fr: Toucher soyeux
hi_in: रेशमी स्पर्श
hu_hu: Selymes érintés
it_it: Tocco setoso
ja_jp: シルキータッチ
nb_no: Silkeaktig touch
nl_nl: Zijdeachtige aanraking
pl_pl: Jedwabisty dotyk
pt_br: Toque sedoso
ro_ro: Atingere mătăsoasă
ru_ru: Шелковистое прикосновение
sv_se: Silkeslen Touch
vi_vn: Cảm ứng mượt mà
zh_cn: 丝滑触感

source: Dayanıklılık
cs_cz: Trvanlivost
de_de: Haltbarkeit
es_es: Durabilidad
fr_fr: Durabilité
hi_in: स्थायित्व
hu_hu: Tartósság
it_it: Durabilità
ja_jp: 耐久性
nb_no: Holdbarhet
nl_nl: Duurzaamheid
pl_pl: Trwałość
pt_br: Durabilidade
ro_ro: Durabilitate
ru_ru: Долговечность
sv_se: Hållbarhet
vi_vn: Độ bền
zh_cn: 耐用性

source: Talih
cs_cz: Štěstí
de_de: Glück
es_es: Suerte
fr_fr: Chance
hi_in: भाग्य
hu_hu: Szerencse
it_it: Fortuna
ja_jp: 運
nb_no: Flaks
nl_nl: Geluk
pl_pl: Szczęście
pt_br: Sorte
ro_ro: Noroc
ru_ru: Удача
sv_se: Tur
vi_vn: May Mắn
zh_cn: 运气

source: Güç
cs_cz: MOC
de_de: MACHT
es_es: PODER
fr_fr: PUISSANCE
hi_in: शक्ति
hu_hu: ERŐ
it_it: POTENZA
ja_jp: パワー
nb_no: KRAFT
nl_nl: MACHT
pl_pl: MOC
pt_br: PODER
ro_ro: PUTERE
ru_ru: МОЩНОСТЬ
sv_se: KRAFT
vi_vn: QUYỀN LỰC
zh_cn: 电源

source: Darbe
cs_cz: Převrat
de_de: Putsch
es_es: Golpe De Estado
fr_fr: Coup D'État
hi_in: तख्तापलट
hu_hu: Puccs
it_it: Colpo Di Stato
ja_jp: クーデター
nb_no: Kupp
nl_nl: Staatsgreep
pl_pl: Zamach Stanu
pt_br: Golpe
ro_ro: Lovitură De Stat
ru_ru: Переворот
sv_se: Kupp
vi_vn: Cuộc Đảo Chính
zh_cn: 政变

source: Alev
cs_cz: Plamen
de_de: Flamme
es_es: Llama
fr_fr: Flamme
hi_in: लौ
hu_hu: Láng
it_it: Fiamma
ja_jp: 炎
nb_no: Flamme
nl_nl: Vlam
pl_pl: Płomień
pt_br: Chama
ro_ro: Flacără
ru_ru: Пламя
sv_se: Låga
vi_vn: Ngọn Lửa
zh_cn: 火焰

source: Sonsuzluk
cs_cz: Nekonečno
de_de: Unendlichkeit
es_es: Infinito
fr_fr: L'Infini
hi_in: अनन्तता
hu_hu: Végtelen
it_it: Infinito
ja_jp: 無限大
nb_no: Uendelig
nl_nl: Oneindig
pl_pl: Nieskończoność
pt_br: Infinito
ro_ro: Infinit
ru_ru: Бесконечность
sv_se: Oändlighet
vi_vn: Vô Cực
zh_cn: 无穷大

source: Çekim
cs_cz: Přitažlivost
de_de: Attraktion
es_es: Atracción
fr_fr: Attirance
hi_in: आकर्षण
hu_hu: Vonzalom
it_it: Attrazione
ja_jp: アトラクション
nb_no: Attraksjon
nl_nl: Attractie
pl_pl: Atrakcja
pt_br: Atração
ro_ro: Atractie
ru_ru: Аттракцион
sv_se: Attraktion
vi_vn: Sự hấp dẫn
zh_cn: 景点

source: Deniz Şansı
cs_cz: Mořské štěstí
de_de: Seeglück
es_es: Suerte del mar
fr_fr: Chance de la mer
hi_in: समुद्री भाग्य
hu_hu: Tengeri szerencse
it_it: Fortuna del mare
ja_jp: 海の幸運
nb_no: Sjølykke
nl_nl: Zee geluk
pl_pl: Morskie szczęście
pt_br: Sorte do mar
ro_ro: Norocul de mare
ru_ru: Морская удача
sv_se: Sjölycka
vi_vn: Biển may mắn
zh_cn: 海运

source: Onarım
cs_cz: Oprava
de_de: Reparieren
es_es: Reparación
fr_fr: Réparation
hi_in: मरम्मत
hu_hu: Javítás
it_it: Riparazione
ja_jp: 修理
nb_no: Reparasjon
nl_nl: Reparatie
pl_pl: Naprawa
pt_br: Reparar
ro_ro: Reparatie
ru_ru: Ремонт
sv_se: Reparera
vi_vn: Sửa chữa
zh_cn: 维修

source: Delici
cs_cz: Piercing
de_de: Piercing
es_es: Perforación
fr_fr: Perçant
hi_in: छेदना
hu_hu: Piercing
it_it: Penetrante
ja_jp: ピアス
nb_no: Piercing
nl_nl: Doordringend
pl_pl: Przekłuwanie
pt_br: Piercing
ro_ro: Piercing
ru_ru: Пирсинг
sv_se: Piercing
vi_vn: Xỏ Khuyên
zh_cn: 刺穿

source: Hızlı Şarj
cs_cz: Rychlé nabíjení
de_de: Schnelles Laden
es_es: Carga rápida
fr_fr: Chargement rapide
hi_in: तेज़ चार्जिंग
hu_hu: Gyors töltés
it_it: Ricarica rapida
ja_jp: 急速充電
nb_no: Rask lading
nl_nl: Snel opladen
pl_pl: Szybkie ładowanie
pt_br: Carregamento rápido
ro_ro: Încărcare rapidă
ru_ru: Быстрая зарядка
sv_se: Snabbladdning
vi_vn: Sạc nhanh
zh_cn: 快速充电

source: Çoklu Atış
cs_cz: Vícenásobný záběr
de_de: Mehrfachaufnahme
es_es: Disparo múltiple
fr_fr: Prise de vue multiple
hi_in: मल्टी शॉट
hu_hu: Multi Shot
it_it: Tiro multiplo
ja_jp: マルチショット
nb_no: Multiskudd
nl_nl: Multi-opname
pl_pl: Wiele strzałów
pt_br: Tiro múltiplo
ro_ro: Multi Shot
ru_ru: Мультивыстрел
sv_se: Multi Shot
vi_vn: Bắn nhiều lần
zh_cn: 连拍

source: Yönlendirme
cs_cz: Přesměrování
de_de: Umleitung
es_es: Redirección
fr_fr: Redirection
hi_in: पुनर्निर्देशन
hu_hu: Átirányítás
it_it: Reindirizzamento
ja_jp: リダイレクト
nb_no: Omdirigering
nl_nl: Omleiding
pl_pl: Przekierowanie
pt_br: Redirecionamento
ro_ro: Redirecționare
ru_ru: Перенаправление
sv_se: Omdirigering
vi_vn: Chuyển hướng
zh_cn: 重定向

source: Saplama
cs_cz: Stud
de_de: Stud
es_es: Semental
fr_fr: Goujon
hi_in: स्टड
hu_hu: Ménes
it_it: Stallone
ja_jp: スタッド
nb_no: Stud
nl_nl: Stoeterij
pl_pl: Stadnina
pt_br: Garanhão
ro_ro: Stud
ru_ru: Шпилька
sv_se: Stud
vi_vn: Đinh Tán
zh_cn: 种马

source: Akıntı
cs_cz: Aktuální
de_de: Aktuell
es_es: Actual
fr_fr: Courant
hi_in: वर्तमान
hu_hu: Jelenlegi
it_it: Corrente
ja_jp: 現在の
nb_no: Gjeldende
nl_nl: Actueel
pl_pl: Prąd
pt_br: Atual
ro_ro: Curent
ru_ru: Текущий
sv_se: Nuvarande
vi_vn: Hiện tại
zh_cn: 当前

source: Sadakat
cs_cz: Věrnost
de_de: Loyalität
es_es: Lealtad
fr_fr: Fidélité
hi_in: वफ़ादारी
hu_hu: Hűség
it_it: Lealtà
ja_jp: 忠誠心
nb_no: Lojalitet
nl_nl: Loyaliteit
pl_pl: Lojalność
pt_br: Lealdade
ro_ro: Loialitate
ru_ru: Лояльность
sv_se: Lojalitet
vi_vn: Lòng Trung Thành
zh_cn: 忠诚度

source: Kaybolma Laneti
cs_cz: Curse Of Disappearance
de_de: Fluch Des Verschwindens
es_es: Maldición De La Desaparición
fr_fr: Malédiction De Disparition
hi_in: गायब होने का अभिशाप
hu_hu: Az Eltűnés Átka
it_it: Maledizione Della Scomparsa
ja_jp: 消滅の呪い
nb_no: Forbannelse Av Forsvinning
nl_nl: Vloek Van Verdwijning
pl_pl: Klątwa Zniknięcia
pt_br: Maldição Do Desaparecimento
ro_ro: Blestemul Dispariției
ru_ru: Проклятие Исчезновения
sv_se: Försvinnandets Förbannelse
vi_vn: Lời Nguyền Biến Mất
zh_cn: 失踪诅咒

source: Bağlanma Laneti
cs_cz: Prokletí připoutanosti
de_de: Der Fluch der Bindung
es_es: La maldición del apego
fr_fr: La malédiction de l'attachement
hi_in: आसक्ति का अभिशाप
hu_hu: A ragaszkodás átka
it_it: La maledizione dell'attaccamento
ja_jp: 執着の呪い
nb_no: Tilknytningens forbannelse
nl_nl: De vloek van gehechtheid
pl_pl: Klątwa przywiązania
pt_br: A maldição do apego
ro_ro: Blestemul atașamentului
ru_ru: Проклятие привязанности
sv_se: Anknytningens förbannelse
vi_vn: Lời nguyền của sự gắn bó
zh_cn: 依恋的诅咒

source: Mezatı Kopyala
cs_cz: Kopírovat aukci
de_de: Kopierauktion
es_es: Subasta de copias
fr_fr: Copie des enchères
hi_in: प्रतिलिपि नीलामी
hu_hu: Másolás aukció
it_it: Asta di copie
ja_jp: コピーオークション
nb_no: Kopi auksjon
nl_nl: Kopieer veiling
pl_pl: Aukcja kopii
pt_br: Leilão de cópias
ro_ro: Licitație de copiere
ru_ru: Копирование аукциона
sv_se: Kopiera auktion
vi_vn: Sao chép đấu giá
zh_cn: 复制拍卖

source: Adet
cs_cz: Množství
de_de: Menge
es_es: Cantidad
fr_fr: Quantité
hi_in: मात्रा
hu_hu: Mennyiség
it_it: Quantità
ja_jp: 量
nb_no: Mengde
nl_nl: Hoeveelheid
pl_pl: Ilość
pt_br: Quantidade
ro_ro: Cantitate
ru_ru: Количество
sv_se: Kvantitet
vi_vn: Số Lượng
zh_cn: 数量

source: Büyüler
cs_cz: Kouzla
de_de: Zauber
es_es: Hechizos
fr_fr: Sorts
hi_in: मंत्र
hu_hu: Varázslatok
it_it: Incantesimi
ja_jp: 呪文
nb_no: Trollformler
nl_nl: Spreuken
pl_pl: Zaklęcia
pt_br: Feitiços
ro_ro: Vrăji
ru_ru: Заклинания
sv_se: Trollformler
vi_vn: Phép thuật
zh_cn: 法术

source: Yok
cs_cz: Žádný
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
hi_in: कोई नहीं
hu_hu: Egyik Sem
it_it: Nessuno
ja_jp: なし
nb_no: Ingen
nl_nl: Geen
pl_pl: Żadne
pt_br: Nenhum
ro_ro: Niciuna
ru_ru: Нет
sv_se: Inga
vi_vn: Không Có
zh_cn: 无

source: Sunucu
cs_cz: Server
de_de: Server
es_es: Servidor
fr_fr: Serveur
hi_in: सर्वर
hu_hu: Szerver
it_it: Server
ja_jp: サーバー
nb_no: Server
nl_nl: Server
pl_pl: Serwer
pt_br: Servidor
ro_ro: Server
ru_ru: Сервер
sv_se: Server
vi_vn: Máy Chủ
zh_cn: 服务器

source: Eşya
cs_cz: Zboží
de_de: Waren
es_es: Bienes
fr_fr: Marchandises
hi_in: माल
hu_hu: Áruk
it_it: Merci
ja_jp: グッズ
nb_no: Varer
nl_nl: Goederen
pl_pl: Towary
pt_br: Bens
ro_ro: Bunuri
ru_ru: Товары
sv_se: Varor
vi_vn: Hàng hóa
zh_cn: 商品

source: Bir eşya seçin...
cs_cz: Vyberte položku...
de_de: Wählen Sie einen Artikel...
es_es: Elige un artículo...
fr_fr: Choisissez un article...
hi_in: एक आइटम चुनें...
hu_hu: Válasszon egy elemet...
it_it: Scegli un articolo...
ja_jp: アイテムを選択してください...
nb_no: Velg et element...
nl_nl: Kies een artikel...
pl_pl: Wybierz przedmiot...
pt_br: Escolha um item...
ro_ro: Alegeți un articol...
ru_ru: Выберите предмет...
sv_se: Välj ett objekt...
vi_vn: Chọn một mục...
zh_cn: 选择一个项目...

source: Adı
cs_cz: Jméno
de_de: Name
es_es: Nombre
fr_fr: Nom
hi_in: नाम
hu_hu: Név
it_it: Nome
ja_jp: 名前
nb_no: Navn
nl_nl: Naam
pl_pl: Imię
pt_br: Nome
ro_ro: Nume
ru_ru: Имя
sv_se: Namn
vi_vn: Tên
zh_cn: 名称

source: Eşya adını giriniz.
cs_cz: Zadejte název položky.
de_de: Geben Sie den Artikelnamen ein.
es_es: Introduzca el nombre del artículo.
fr_fr: Entrez le nom de l'élément.
hi_in: आइटम का नाम दर्ज करें.
hu_hu: Írja be az elem nevét.
it_it: Inserisci il nome dell'oggetto.
ja_jp: 項目名を入力します。
nb_no: Skriv inn elementnavnet.
nl_nl: Voer de artikelnaam in.
pl_pl: Wprowadź nazwę elementu.
pt_br: Insira o nome do item.
ro_ro: Introduceți numele articolului.
ru_ru: Введите название элемента.
sv_se: Ange objektets namn.
vi_vn: Nhập tên mục.
zh_cn: 输入项目名称。

source: Açıklaması
cs_cz: Popis
de_de: Beschreibung
es_es: Descripción
fr_fr: Descriptif
hi_in: विवरण
hu_hu: Leírás
it_it: Descrizione
ja_jp: 説明
nb_no: Beskrivelse
nl_nl: Beschrijving
pl_pl: Opis
pt_br: Descrição
ro_ro: Descriere
ru_ru: Описание
sv_se: Beskrivning
vi_vn: Mô tả
zh_cn: 描述

source: Eşya açıklamasını giriniz.
cs_cz: Zadejte popis položky.
de_de: Geben Sie die Artikelbeschreibung ein.
es_es: Ingrese la descripción del artículo.
fr_fr: Saisissez la description de l'article.
hi_in: आइटम विवरण दर्ज करें.
hu_hu: Adja meg az elem leírását.
it_it: Inserisci la descrizione dell'oggetto.
ja_jp: アイテムの説明を入力します。
nb_no: Skriv inn varebeskrivelsen.
nl_nl: Voer de artikelbeschrijving in.
pl_pl: Wprowadź opis przedmiotu.
pt_br: Insira a descrição do item.
ro_ro: Introduceți descrierea articolului.
ru_ru: Введите описание товара.
sv_se: Ange artikelbeskrivningen.
vi_vn: Nhập mô tả mục.
zh_cn: 输入项目描述。

source: Eşya fiyatını giriniz.
cs_cz: Zadejte cenu položky.
de_de: Geben Sie den Artikelpreis ein.
es_es: Introduzca el precio del artículo.
fr_fr: Entrez le prix de l'article.
hi_in: वस्तु का मूल्य दर्ज करें.
hu_hu: Adja meg a tétel árát.
it_it: Inserisci il prezzo dell'articolo.
ja_jp: 商品の価格を入力します。
nb_no: Skriv inn vareprisen.
nl_nl: Voer de artikelprijs in.
pl_pl: Wprowadź cenę przedmiotu.
pt_br: Insira o preço do item.
ro_ro: Introduceți prețul articolului.
ru_ru: Введите цену товара.
sv_se: Ange artikelpriset.
vi_vn: Nhập giá mặt hàng.
zh_cn: 输入商品价格。

source: Sunucu Kopyala
cs_cz: Kopírovat Server
de_de: Server Kopieren
es_es: Copiar Servidor
fr_fr: Serveur De Copie
hi_in: सर्वर कॉपी करें
hu_hu: Másolószerver
it_it: Copia Server
ja_jp: コピーサーバー
nb_no: Kopier Server
nl_nl: Kopieer Server
pl_pl: Kopiuj Serwer
pt_br: Servidor De Cópia
ro_ro: Server De Copiere
ru_ru: Копировать Сервер
sv_se: Kopiera Server
vi_vn: Sao Chép Máy Chủ
zh_cn: 复制服务器

source: Genel
cs_cz: Generál
de_de: Allgemein
es_es: Generales
fr_fr: Général
hi_in: सामान्य
hu_hu: Tábornok
it_it: Generale
ja_jp: 一般
nb_no: Generelt
nl_nl: Algemeen
pl_pl: Generał
pt_br: Geral
ro_ro: General
ru_ru: Общий
sv_se: Allmänt
vi_vn: Chung
zh_cn: 一般

source: Komut Sunucusu
cs_cz: Příkazový Server
de_de: Befehlsserver
es_es: Servidor De Comando
fr_fr: Serveur De Commande
hi_in: कमांड सर्वर
hu_hu: Command Server
it_it: Server Dei Comandi
ja_jp: コマンドサーバー
nb_no: Kommandoserver
nl_nl: Commandoserver
pl_pl: Serwer Dowodzenia
pt_br: Servidor De Comando
ro_ro: Server De Comandă
ru_ru: Командный Сервер
sv_se: Kommandoserver
vi_vn: Máy Chủ Lệnh
zh_cn: 命令服务器

source: Sunucu adı yazınız.
cs_cz: Zadejte název serveru.
de_de: Geben Sie den Servernamen ein.
es_es: Escriba el nombre del servidor.
fr_fr: Tapez le nom du serveur.
hi_in: सर्वर नाम टाइप करें.
hu_hu: Írja be a szerver nevét.
it_it: Digitare il nome del server.
ja_jp: サーバー名を入力します。
nb_no: Skriv inn servernavnet.
nl_nl: Typ de servernaam.
pl_pl: Wpisz nazwę serwera.
pt_br: Digite o nome do servidor.
ro_ro: Tastați numele serverului.
ru_ru: Введите имя сервера.
sv_se: Skriv servernamnet.
vi_vn: Nhập tên máy chủ.
zh_cn: 输入服务器名称。

source: İçeriği
cs_cz: Obsah
de_de: Inhalt
es_es: Contenido
fr_fr: Contenu
hi_in: सामग्री
hu_hu: Tartalom
it_it: Contenuto
ja_jp: 内容
nb_no: Innhold
nl_nl: Inhoud
pl_pl: Treść
pt_br: Conteúdo
ro_ro: Conținut
ru_ru: Содержание
sv_se: Innehåll
vi_vn: Nội dung
zh_cn: 内容

source: Sunucu içeriğini yazınız.
cs_cz: Napište obsah serveru.
de_de: Schreiben Sie den Serverinhalt.
es_es: Escribe el contenido del servidor.
fr_fr: Écrivez le contenu du serveur.
hi_in: सर्वर सामग्री लिखें.
hu_hu: Írja meg a szerver tartalmát.
it_it: Scrivi il contenuto del server.
ja_jp: サーバーのコンテンツを書き込みます。
nb_no: Skriv serverinnholdet.
nl_nl: Schrijf de serverinhoud.
pl_pl: Napisz zawartość serwera.
pt_br: Escreva o conteúdo do servidor.
ro_ro: Scrieți conținutul serverului.
ru_ru: Напишите содержимое сервера.
sv_se: Skriv serverinnehållet.
vi_vn: Viết nội dung máy chủ.
zh_cn: 写入服务器内容。

source: Resmi
cs_cz: Oficiální
de_de: Offiziell
es_es: Oficial
fr_fr: Officiel
hi_in: आधिकारिक
hu_hu: Hivatalos
it_it: Ufficiale
ja_jp: 公式
nb_no: Offisiell
nl_nl: Officieel
pl_pl: Oficjalny
pt_br: Oficial
ro_ro: Oficial
ru_ru: Официальный
sv_se: Officiell
vi_vn: Chính Thức
zh_cn: 官方

source: Değiştir
cs_cz: Změna
de_de: Veränderung
es_es: Cambiar
fr_fr: Changement
hi_in: परिवर्तन
hu_hu: Változás
it_it: Cambiare
ja_jp: 変更
nb_no: Endre
nl_nl: Verandering
pl_pl: Zmień
pt_br: Mudança
ro_ro: Schimbare
ru_ru: Изменить
sv_se: Ändra
vi_vn: Thay đổi
zh_cn: 改变

source: Kaldır
cs_cz: Odebrat
de_de: Entfernen
es_es: Quitar
fr_fr: Supprimer
hi_in: हटाओ
hu_hu: Távolítsa el
it_it: Rimuovi
ja_jp: 削除する
nb_no: Fjern
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Remover
ro_ro: Eliminați
ru_ru: Удалить
sv_se: Ta bort
vi_vn: Xóa
zh_cn: 删除

source: Oyunda Göster
cs_cz: Zobrazit ve hře
de_de: Im Spiel anzeigen
es_es: Mostrar en el juego
fr_fr: Afficher dans le jeu
hi_in: गेम में दिखाएँ
hu_hu: Megjelenítés a játékban
it_it: Mostra nel gioco
ja_jp: ゲーム内で表示
nb_no: Vis i spill
nl_nl: Toon in spel
pl_pl: Pokaż w grze
pt_br: Mostrar no jogo
ro_ro: Afișează în joc
ru_ru: Показать в игре
sv_se: Visa i spelet
vi_vn: Hiển thị trong trò chơi
zh_cn: 在游戏中显示

source: Başlığı girin
cs_cz: Zadejte název
de_de: Geben Sie den Titel ein
es_es: Introduce el título
fr_fr: Entrez le titre
hi_in: शीर्षक दर्ज करें
hu_hu: Írja be a címet
it_it: Inserisci il titolo
ja_jp: タイトルを入力してください
nb_no: Skriv inn tittelen
nl_nl: Voer de titel in
pl_pl: Wpisz tytuł
pt_br: Digite o título
ro_ro: Introduceți titlul
ru_ru: Введите название
sv_se: Ange titeln
vi_vn: Nhập tiêu đề
zh_cn: 输入标题

source: Açıklamayı yazın
cs_cz: Napište popis
de_de: Schreiben Sie die Beschreibung
es_es: Escribe la descripción
fr_fr: Écrivez le descriptif
hi_in: विवरण लिखें
hu_hu: Írd le a leírást
it_it: Scrivi la descrizione
ja_jp: 説明を書く
nb_no: Skriv beskrivelsen
nl_nl: Schrijf de beschrijving
pl_pl: Napisz opis
pt_br: Escreva a descrição
ro_ro: Scrieți descrierea
ru_ru: Напишите описание
sv_se: Skriv beskrivningen
vi_vn: Viết mô tả
zh_cn: 写下描述

source: İkon
cs_cz: Ä°kon
de_de: Ä°kon
es_es: Ä°kon
fr_fr: Ä°kon
hi_in: Ä°kon
hu_hu: Ä°kon
it_it: Ä°kon
ja_jp: エーコン
nb_no: Ä°kon
nl_nl: Ä°kon
pl_pl: Ę°kon
pt_br: Ä°kon
ro_ro: Ä°kon
ru_ru: Окон
sv_se: Ä°kon
vi_vn: Ä°kon
zh_cn: 阿科

source: Model ID (İsteğe Bağlı)
cs_cz: ID modelu (volitelné)
de_de: Modell-ID (optional)
es_es: ID de modelo (opcional)
fr_fr: ID du modèle (facultatif)
hi_in: मॉडल आईडी (वैकल्पिक)
hu_hu: Modellazonosító (opcionális)
it_it: ID modello (facoltativo)
ja_jp: モデルID (オプション)
nb_no: Modell-ID (valgfritt)
nl_nl: Model-ID (optioneel)
pl_pl: Identyfikator modelu (opcjonalnie)
pt_br: ID do modelo (opcional)
ro_ro: ID model (opțional)
ru_ru: Идентификатор модели (необязательно)
sv_se: Modell-ID (valfritt)
vi_vn: ID mẫu (Tùy chọn)
zh_cn: 型号 ID（可选）

source: Model ID girin.
cs_cz: Zadejte ID modelu.
de_de: Geben Sie die Modell-ID ein.
es_es: Ingrese la identificación del modelo.
fr_fr: Entrez l'ID du modèle.
hi_in: मॉडल आईडी दर्ज करें.
hu_hu: Írja be a modellazonosítót.
it_it: Inserisci l'ID del modello.
ja_jp: モデルIDを入力します。
nb_no: Skriv inn modell-ID.
nl_nl: Voer model-ID in.
pl_pl: Wprowadź identyfikator modelu.
pt_br: Insira o ID do modelo.
ro_ro: Introduceți ID-ul modelului.
ru_ru: Введите идентификатор модели.
sv_se: Ange modell-ID.
vi_vn: Nhập ID mẫu.
zh_cn: 输入型号 ID。

source: Zonely dropdown yüklenirken hata:
cs_cz: Chyba při instalaci rozbalovací nabídky Zonely:
de_de: Fehler beim Installieren des Zonely-Dropdowns:
es_es: Error al instalar el menú desplegable Zonely:
fr_fr: Erreur lors de l'installation de la liste déroulante Zonely :
hi_in: ज़ोनली ड्रॉपडाउन स्थापित करने में त्रुटि:
hu_hu: Hiba a Zonely legördülő menü telepítésekor:
it_it: Errore durante l'installazione del menu a discesa Zonely:
ja_jp: Zonely ドロップダウンのインストール中にエラーが発生しました:
nb_no: Feil ved installasjon av Zonely-rullegardinmenyen:
nl_nl: Fout bij het installeren van de Zonely-dropdown:
pl_pl: Błąd podczas instalowania listy rozwijanej Zonely:
pt_br: Erro ao instalar o menu suspenso Zonely:
ro_ro: Eroare la instalarea meniului drop-down Zonely:
ru_ru: Ошибка при установке раскрывающегося списка Zonely:
sv_se: Fel vid installation av Zonely dropdown:
vi_vn: Lỗi cài đặt thả xuống Zonely:
zh_cn: 安装 Zonely 下拉列表时出错：

source: Son Mezat Sunucuları Kayıtları
cs_cz: Nejnovější záznamy aukčních serverů
de_de: Aktuelle Aufzeichnungen der Auktionsserver
es_es: Últimos registros de servidores de subastas
fr_fr: Derniers enregistrements des serveurs d'enchères
hi_in: नवीनतम नीलामी सर्वर रिकॉर्ड
hu_hu: Legújabb aukciós szerverrekordok
it_it: Ultimi record dei server d'asta
ja_jp: 最新のオークションサーバー記録
nb_no: Siste auksjonsserverposter
nl_nl: Laatste veilingserverrecords
pl_pl: Najnowsze rekordy serwerów aukcyjnych
pt_br: Registros mais recentes de servidores de leilão
ro_ro: Cele mai recente înregistrări ale serverelor de licitație
ru_ru: Последние записи аукционных серверов
sv_se: Senaste auktionsservrar
vi_vn: Bản ghi máy chủ đấu giá mới nhất
zh_cn: 最新拍卖服务器记录

source: Ekle
cs_cz: Přidat
de_de: Hinzufügen
es_es: Añadir
fr_fr: Ajouter
hi_in: जोड़ें
hu_hu: Hozzáadás
it_it: Aggiungi
ja_jp: 追加
nb_no: Legg Til
nl_nl: Toevoegen
pl_pl: Dodaj
pt_br: Adicionar
ro_ro: Adăugați
ru_ru: Добавить
sv_se: Lägg Till
vi_vn: Thêm
zh_cn: 添加

source: Sunucu Adı
cs_cz: Název serveru
de_de: Servername
es_es: Nombre del servidor
fr_fr: Nom du serveur
hi_in: सर्वर नाम
hu_hu: Szerver neve
it_it: Nome del server
ja_jp: サーバー名
nb_no: Servernavn
nl_nl: Servernaam
pl_pl: Nazwa serwera
pt_br: Nome do servidor
ro_ro: Nume server
ru_ru: Имя сервера
sv_se: Servernamn
vi_vn: Tên máy chủ
zh_cn: 服务器名称

source: Sunucu Oluştur
cs_cz: Vytvořit server
de_de: Server erstellen
es_es: Crear servidor
fr_fr: Créer un serveur
hi_in: सर्वर बनाएं
hu_hu: Szerver létrehozása
it_it: Crea server
ja_jp: サーバーの作成
nb_no: Opprett server
nl_nl: Server maken
pl_pl: Utwórz serwer
pt_br: Criar servidor
ro_ro: Creați server
ru_ru: Создать сервер
sv_se: Skapa server
vi_vn: Tạo máy chủ
zh_cn: 创建服务器

source: Yayımla
cs_cz: Publikovat
de_de: Veröffentlichen
es_es: Publicar
fr_fr: Publier
hi_in: प्रकाशित करें
hu_hu: Közzététel
it_it: Pubblica
ja_jp: 発行する
nb_no: Publiser
nl_nl: Publiceren
pl_pl: Publikuj
pt_br: Publicar
ro_ro: Publicați
ru_ru: Опубликовать
sv_se: Publicera
vi_vn: Xuất bản
zh_cn: 发布
