Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Kurulumu başlatmak için lisansınız var mı?
cs_cz: Máte licenci ke spuštění instalace?
de_de: Besitzen Sie eine Lizenz, um die Installation zu starten?
es_es: ¿Tiene licencia para iniciar la instalación?
fr_fr: Avez-vous une licence pour démarrer l'installation ?
hi_in: क्या आपके पास इंस्टालेशन शुरू करने का लाइसेंस है?
hu_hu: Van engedélye a telepítés megkezdéséhez?
it_it: Hai una licenza per avviare l'installazione?
ja_jp: インストールを開始するためのライセンスをお持ちですか?
nb_no: Har du lisens til å starte installasjonen?
nl_nl: Heeft u een licentie om de installatie te starten?
pl_pl: Czy masz licencję, aby rozpocząć instalację?
pt_br: Você tem licença para iniciar a instalação?
ro_ro: Aveți o licență pentru a începe instalarea?
ru_ru: Есть ли у вас лицензия для начала установки?
sv_se: Har du en licens för att starta installationen?
vi_vn: Bạn có giấy phép để bắt đầu cài đặt không?
zh_cn: 您有开始安装的许可证吗？

source: Satın Al!
cs_cz: Nakoupit!
de_de: Kaufen!
es_es: ¡Comprar!
fr_fr: Acheter!
hi_in: खरीदना!
hu_hu: Vétel!
it_it: Acquistare!
ja_jp: 買う！
nb_no: Kjøpe!
nl_nl: Kopen!
pl_pl: Kupić!
pt_br: Comprar!
ro_ro: Cumpăra!
ru_ru: Купить!
sv_se: Köpa!
vi_vn: Mua!
zh_cn: 买！

source: Site Bilgileri
cs_cz: Informace O Webu
de_de: Site-Informationen
es_es: Información Del Sitio
fr_fr: Informations Sur Le Site
hi_in: साइट की जानकारी
hu_hu: Webhely Információ
it_it: Informazioni Sul Sito
ja_jp: サイト情報
nb_no: Informasjon Om Nettstedet
nl_nl: Site-Informatie
pl_pl: Informacje O Witrynie
pt_br: Informações Do Local
ro_ro: Informații Despre Site
ru_ru: Информация О Сайте
sv_se: Webbplatsinformation
vi_vn: Thông Tin Trang Web
zh_cn: 站点信息

source: Siteniz için gereken bilgiler.
cs_cz: Informace požadované pro váš web.
de_de: Für Ihre Website erforderliche Informationen.
es_es: Información requerida para su sitio.
fr_fr: Informations requises pour votre site.
hi_in: आपकी साइट के लिए आवश्यक जानकारी.
hu_hu: Az Ön webhelyéhez szükséges információk.
it_it: Informazioni richieste per il tuo sito.
ja_jp: サイトに必要な情報。
nb_no: Informasjon som kreves for nettstedet ditt.
nl_nl: Informatie die vereist is voor uw site.
pl_pl: Informacje wymagane dla Twojej witryny.
pt_br: Informações necessárias para o seu site.
ro_ro: Informații necesare pentru site-ul dvs.
ru_ru: Информация, необходимая для вашего сайта.
sv_se: Information som krävs för din webbplats.
vi_vn: Thông tin cần thiết cho trang web của bạn.
zh_cn: 您的网站所需的信息。

source: Sektör Seçimi
cs_cz: Výběr sektoru
de_de: Sektorauswahl
es_es: Selección de sectores
fr_fr: Sélection du secteur
hi_in: सेक्टर चयन
hu_hu: Szektorválasztás
it_it: Selezione del settore
ja_jp: セクターの選択
nb_no: Sektorvalg
nl_nl: Sectorselectie
pl_pl: Wybór sektora
pt_br: Seleção do Setor
ro_ro: Selectia sectorului
ru_ru: Выбор сектора
sv_se: Sektorval
vi_vn: Lựa chọn ngành
zh_cn: 行业选择

source: Sektörünüze göre sistemi yapılandırın.
cs_cz: Nakonfigurujte systém podle svého oboru.
de_de: Konfigurieren Sie das System entsprechend Ihrer Branche.
es_es: Configure el sistema según su industria.
fr_fr: Configurez le système en fonction de votre secteur d'activité.
hi_in: अपने उद्योग के अनुसार सिस्टम को कॉन्फ़िगर करें।
hu_hu: Konfigurálja a rendszert az iparágnak megfelelően.
it_it: Configura il sistema in base al tuo settore.
ja_jp: 業界に応じてシステムを構成します。
nb_no: Konfigurer systemet i henhold til din bransje.
nl_nl: Configureer het systeem volgens uw branche.
pl_pl: Skonfiguruj system zgodnie ze swoją branżą.
pt_br: Configure o sistema de acordo com o seu setor.
ro_ro: Configurați sistemul în funcție de industria dvs.
ru_ru: Настройте систему в соответствии с вашей отраслью.
sv_se: Konfigurera systemet efter din bransch.
vi_vn: Cấu hình hệ thống theo ngành của bạn.
zh_cn: 根据您的行业配置系统。

source: İlk Yetkili Hesabı
cs_cz: První autorizovaný účet
de_de: Erstes autorisiertes Konto
es_es: Primera cuenta autorizada
fr_fr: Premier compte autorisé
hi_in: पहला अधिकृत खाता
hu_hu: Első engedélyezett fiók
it_it: Primo account autorizzato
ja_jp: 最初の認可されたアカウント
nb_no: Første autoriserte konto
nl_nl: Eerste geautoriseerde account
pl_pl: Pierwsze autoryzowane konto
pt_br: Primeira conta autorizada
ro_ro: Primul cont autorizat
ru_ru: Первый авторизованный аккаунт
sv_se: Första auktoriserade kontot
vi_vn: Tài khoản được ủy quyền đầu tiên
zh_cn: 第一个授权账户

source: Yönetim paneli için hesabınızı oluşturun.
cs_cz: Vytvořte si účet pro administrační panel.
de_de: Erstellen Sie Ihr Konto für das Administrationspanel.
es_es: Crea tu cuenta para el panel de administración.
fr_fr: Créez votre compte pour le panneau d'administration.
hi_in: प्रशासन पैनल के लिए अपना खाता बनाएं.
hu_hu: Hozzon létre fiókot az adminisztrációs panelhez.
it_it: Crea il tuo account per il pannello di amministrazione.
ja_jp: 管理パネルのアカウントを作成します。
nb_no: Create your account for the administration panel.
nl_nl: Maak uw account aan voor het administratiepaneel.
pl_pl: Utwórz konto w panelu administracyjnym.
pt_br: Crie sua conta no painel de administração.
ro_ro: Creați-vă contul pentru panoul de administrare.
ru_ru: Создайте учетную запись для панели администрирования.
sv_se: Skapa ditt konto för administrationspanelen.
vi_vn: Tạo tài khoản của bạn cho bảng quản trị.
zh_cn: 为管理面板创建您的帐户。

source: İletişim Bilgileri
cs_cz: Kontaktní informace
de_de: Kontaktinformationen
es_es: Información de contacto
fr_fr: Coordonnées
hi_in: संपर्क जानकारी
hu_hu: Elérhetőségi adatok
it_it: Informazioni di contatto
ja_jp: 連絡先情報
nb_no: Kontaktinformasjon
nl_nl: Contactgegevens
pl_pl: Informacje kontaktowe
pt_br: Informações de contato
ro_ro: Informații de contact
ru_ru: Контактная информация
sv_se: Kontaktinformation
vi_vn: Thông tin liên hệ
zh_cn: 联系方式

source: Ekibinize ulaşılacak bilgileri girin.
cs_cz: Zadejte informace pro kontaktování vašeho týmu.
de_de: Geben Sie die Informationen ein, um Ihr Team zu kontaktieren.
es_es: Ingresa la información para contactar a tu equipo.
fr_fr: Saisissez les informations pour contacter votre équipe.
hi_in: अपनी टीम से संपर्क करने के लिए जानकारी दर्ज करें।
hu_hu: Adja meg az adatokat, hogy kapcsolatba léphessen csapatával.
it_it: Inserisci le informazioni per contattare il tuo team.
ja_jp: チームに連絡するための情報を入力します。
nb_no: Skriv inn informasjonen for å kontakte teamet ditt.
nl_nl: Voer de gegevens in om contact op te nemen met uw team.
pl_pl: Wprowadź informacje, aby skontaktować się z zespołem.
pt_br: Insira as informações para entrar em contato com sua equipe.
ro_ro: Introduceți informațiile pentru a vă contacta echipa.
ru_ru: Введите информацию, чтобы связаться с вашей командой.
sv_se: Ange informationen för att kontakta ditt team.
vi_vn: Nhập thông tin để liên hệ với nhóm của bạn.
zh_cn: 输入信息以联系您的团队。

source: Tamamlandı mı?
cs_cz: Je to dokončeno?
de_de: Ist es abgeschlossen?
es_es: ¿Está completo?
fr_fr: Est-ce terminé ?
hi_in: क्या यह पूरा हो गया?
hu_hu: Be van fejezve?
it_it: È completato?
ja_jp: 完成しましたか？
nb_no: Er den fullført?
nl_nl: Is het voltooid?
pl_pl: Czy jest ukończony?
pt_br: Está concluído?
ro_ro: Este finalizat?
ru_ru: Оно завершено?
sv_se: Är den klar?
vi_vn: Nó đã hoàn thành chưa?
zh_cn: 完成了吗？

source: Tüm bilgileri eksiksiz doldurdum mu?
cs_cz: Vyplnil jsem úplně všechny údaje?
de_de: Habe ich alle Angaben vollständig ausgefüllt?
es_es: ¿He completado toda la información por completo?
fr_fr: Ai-je complètement rempli toutes les informations ?
hi_in: क्या मैंने सारी जानकारी पूरी तरह भर दी है?
hu_hu: Teljesen kitöltöttem az összes információt?
it_it: Ho inserito tutte le informazioni in modo completo?
ja_jp: すべての情報を完全に入力しましたか?
nb_no: Har jeg fylt ut all informasjonen fullstendig?
nl_nl: Heb ik alle gegevens volledig ingevuld?
pl_pl: Czy dokładnie wypełniłem wszystkie informacje?
pt_br: Preenchi todas as informações completamente?
ro_ro: Am completat complet toate informațiile?
ru_ru: Полностью ли я заполнил всю информацию?
sv_se: Har jag fyllt i all information helt?
vi_vn: Tôi đã điền đầy đủ thông tin chưa?
zh_cn: 我是否已完整填写所有信息？

source: Sorun mu yaşıyorsunuz?
cs_cz: Máte potíže?
de_de: Haben Sie Probleme?
es_es: ¿Tienes problemas?
fr_fr: Vous avez des problèmes ?
hi_in: परेशानी हो रही है?
hu_hu: Gondjai vannak?
it_it: Hai problemi?
ja_jp: お困りですか?
nb_no: Har du problemer?
nl_nl: Heeft u problemen?
pl_pl: Masz problemy?
pt_br: Está com problemas?
ro_ro: Ai probleme?
ru_ru: Возникли проблемы?
sv_se: Har du problem?
vi_vn: Gặp rắc rối?
zh_cn: 有麻烦吗？

source: Yardım Alın
cs_cz: Získejte pomoc
de_de: Holen Sie sich Hilfe
es_es: Obtener ayuda
fr_fr: Obtenir de l'aide
hi_in: सहायता प्राप्त करें
hu_hu: Kérjen segítséget
it_it: Ottieni aiuto
ja_jp: 助けてもらう
nb_no: Få hjelp
nl_nl: Krijg hulp
pl_pl: Uzyskaj pomoc
pt_br: Obtenha ajuda
ro_ro: Obțineți ajutor
ru_ru: Получить помощь
sv_se: Få hjälp
vi_vn: Nhận trợ giúp
zh_cn: 获取帮助

source: global
cs_cz: globální
es_es: mundial
fr_fr: mondiale
hi_in: वैश्विक
hu_hu: globális
it_it: globale
ja_jp: グローバル
nb_no: globale
nl_nl: mondiaal
pl_pl: globalny
pt_br: mundial
ro_ro: globală
ru_ru: глобальный
sv_se: globala
vi_vn: toàn cầu
zh_cn: 全球

source: Ekibinizin adını girin.
cs_cz: Zadejte název svého týmu.
de_de: Geben Sie den Namen Ihres Teams ein.
es_es: Ingresa el nombre de tu equipo.
fr_fr: Entrez le nom de votre équipe.
hi_in: अपनी टीम का नाम दर्ज करें.
hu_hu: Írd be a csapatod nevét.
it_it: Inserisci il nome della tua squadra.
ja_jp: チームの名前を入力します。
nb_no: Skriv inn lagets navn.
nl_nl: Voer de naam van uw team in.
pl_pl: Wpisz nazwę swojego zespołu.
pt_br: Digite o nome da sua equipe.
ro_ro: Introdu numele echipei tale.
ru_ru: Введите название вашей команды.
sv_se: Ange ditt lags namn.
vi_vn: Nhập tên đội của bạn.
zh_cn: 输入您的团队的名称。

source: Ofis Adresi
cs_cz: Adresa Kanceláře
de_de: Büroadresse
es_es: Dirección De La Oficina
fr_fr: Adresse Du Bureau
hi_in: कार्यालय का पता
hu_hu: Iroda Címe
it_it: Indirizzo Dell'Ufficio
ja_jp: オフィスの住所
nb_no: Kontoradresse
nl_nl: Kantooradres
pl_pl: Adres Biura
pt_br: Endereço Do Escritório
ro_ro: Adresa Biroului
ru_ru: Адрес Офиса
sv_se: Kontorets Adress
vi_vn: Địa Chỉ Văn Phòng
zh_cn: 办公地址

source: Ofis adresini girin.
cs_cz: Zadejte adresu kanceláře.
de_de: Geben Sie die Büroadresse ein.
es_es: Ingrese la dirección de la oficina.
fr_fr: Entrez l'adresse du bureau.
hi_in: कार्यालय का पता दर्ज करें.
hu_hu: Írja be az iroda címét.
it_it: Inserisci l'indirizzo dell'ufficio.
ja_jp: オフィスの住所を入力します。
nb_no: Skriv inn kontoradressen.
nl_nl: Voer het kantooradres in.
pl_pl: Wpisz adres biura.
pt_br: Digite o endereço do escritório.
ro_ro: Introdu adresa biroului.
ru_ru: Введите адрес офиса.
sv_se: Ange kontorsadressen.
vi_vn: Nhập địa chỉ văn phòng.
zh_cn: 输入办公室地址。

source: Hangi sektörde satış yapacaksınız?
cs_cz: V jakém odvětví budete prodávat?
de_de: In welchem ​​Sektor werden Sie verkaufen?
es_es: ¿En qué sector venderás?
fr_fr: Dans quel secteur allez-vous vendre ?
hi_in: आप किस सेक्टर में बेचेंगे?
hu_hu: Melyik szektorban fog értékesíteni?
it_it: In quale settore venderai?
ja_jp: どの分野で販売しますか?
nb_no: I hvilken sektor vil du selge?
nl_nl: In welke sector gaat u verkopen?
pl_pl: W jakim sektorze będziesz sprzedawać?
pt_br: Em qual setor você venderá?
ro_ro: În ce sector vei vinde?
ru_ru: В каком секторе вы будете продавать?
sv_se: I vilken sektor kommer du att sälja?
vi_vn: Bạn sẽ bán trong lĩnh vực nào?
zh_cn: 您将在哪个部门进行销售？

source: Pazarlama Sistemleri
cs_cz: Marketingové Systémy
de_de: Marketingsysteme
es_es: Sistemas De Mercadeo
fr_fr: Systèmes De Commercialisation
hi_in: विपणन प्रणाली
hu_hu: Marketing Rendszerek
it_it: Sistemi Di Marketing
ja_jp: マーケティングシステム
nb_no: Markedsføringssystemer
nl_nl: Marketingsystemen
pl_pl: Systemy Marketingowe
pt_br: Sistemas De Marketing
ro_ro: Sisteme De Marketing
ru_ru: Маркетинговые Системы
sv_se: Marknadsföringssystem
vi_vn: Hệ Thống Tiếp Thị
zh_cn: 营销系统

source: CFX Giriş Yap
cs_cz: Přihlášení CFX
de_de: CFX-Anmeldung
es_es: Iniciar sesión
fr_fr: Connexion CFX
hi_in: सीएफएक्स लॉगिन
hu_hu: CFX bejelentkezés
it_it: Accesso a CFX
ja_jp: CFXログイン
nb_no: CFX-pålogging
nl_nl: CFX-login
pl_pl: Logowanie CFX
pt_br: Login CFX
ro_ro: Conectare CFX
ru_ru: Вход в систему CFX
sv_se: CFX-inloggning
vi_vn: Đăng nhập CFX
zh_cn: 登录

source: Roblox ile giriş yap
cs_cz: Přihlaste se pomocí Roblox
de_de: Melden Sie sich mit Roblox an
es_es: Iniciar sesión con Roblox
fr_fr: Connectez-vous avec Roblox
hi_in: Roblox के साथ लॉग इन करें
hu_hu: Jelentkezzen be Roblox-szal
it_it: Accedi con Roblox
ja_jp: Robloxでログイン
nb_no: Logg inn med Roblox
nl_nl: Log in met Roblox
pl_pl: Zaloguj się w Robloxie
pt_br: Faça login com Roblox
ro_ro: Conectați-vă cu Roblox
ru_ru: Войти через Роблокс
sv_se: Logga in med Roblox
vi_vn: Đăng nhập bằng Roblox
zh_cn: 使用 Roblox 登录

source: Steam ile giriş yap
cs_cz: Přihlaste se pomocí služby Steam
de_de: Melden Sie sich mit Steam an
es_es: Iniciar sesión con Steam
fr_fr: Connectez-vous avec Steam
hi_in: स्टीम के साथ लॉग इन करें
hu_hu: Jelentkezz be a Steammel
it_it: Accedi con Steam
ja_jp: Steamでログイン
nb_no: Logg inn med Steam
nl_nl: Log in met Steam
pl_pl: Zaloguj się za pomocą Steama
pt_br: Faça login com Steam
ro_ro: Conectați-vă cu Steam
ru_ru: Войти через Steam
sv_se: Logga in med Steam
vi_vn: Đăng nhập bằng Steam
zh_cn: 使用 Steam 登录

source: Ekibinize ulaşılacak bilgileri yer edinin.
cs_cz: Zahrňte informace, abyste se dostali ke svému týmu.
de_de: Fügen Sie Informationen hinzu, um Ihr Team zu erreichen.
es_es: Incluye información para comunicarte con tu equipo.
fr_fr: Incluez des informations pour joindre votre équipe.
hi_in: अपनी टीम तक पहुँचने के लिए जानकारी शामिल करें।
hu_hu: Adjon meg információkat a csapat eléréséhez.
it_it: Includi informazioni per raggiungere il tuo team.
ja_jp: チームに連絡するための情報を含めます。
nb_no: Ta med informasjon for å nå teamet ditt.
nl_nl: Voeg informatie toe om uw team te bereiken.
pl_pl: Dołącz informacje, aby dotrzeć do swojego zespołu.
pt_br: Inclua informações para chegar à sua equipe.
ro_ro: Includeți informații pentru a ajunge la echipa dvs.
ru_ru: Включите информацию, чтобы охватить вашу команду.
sv_se: Inkludera information för att nå ditt team.
vi_vn: Bao gồm thông tin để tiếp cận nhóm của bạn.
zh_cn: 包含可联系您的团队的信息。

source: Sunucu Giriş IP Adresi
cs_cz: IP adresa přihlášení k serveru
de_de: Server-Login-IP-Adresse
es_es: Dirección IP de inicio de sesión del servidor
fr_fr: Adresse IP de connexion au serveur
hi_in: सर्वर लॉगिन आईपी पता
hu_hu: Szerver bejelentkezési IP-címe
it_it: Indirizzo IP di accesso al server
ja_jp: サーバーログインIPアドレス
nb_no: Server påloggings IP-adresse
nl_nl: IP-adres voor serveraanmelding
pl_pl: Adres IP logowania do serwera
pt_br: Endereço IP de login do servidor
ro_ro: Adresa IP de conectare la server
ru_ru: IP-адрес входа на сервер
sv_se: Server Login IP-adress
vi_vn: Địa chỉ IP đăng nhập máy chủ
zh_cn: 服务器登录IP地址

source: Sunucunuza giriş yapılan ip adresini girin.
cs_cz: Zadejte IP adresu pro přihlášení k vašemu serveru.
de_de: Geben Sie die IP-Adresse ein, um sich bei Ihrem Server anzumelden.
es_es: Ingrese la dirección IP para iniciar sesión en su servidor.
fr_fr: Entrez l'adresse IP pour vous connecter à votre serveur.
hi_in: अपने सर्वर में लॉग इन करने के लिए आईपी पता दर्ज करें।
hu_hu: Adja meg az IP-címet a szerverre való bejelentkezéshez.
it_it: Inserisci l'indirizzo IP per accedere al tuo server.
ja_jp: IP アドレスを入力してサーバーにログインします。
nb_no: Skriv inn IP-adressen for å logge på serveren din.
nl_nl: Voer het IP-adres in om in te loggen op uw server.
pl_pl: Wprowadź adres IP, aby zalogować się do swojego serwera.
pt_br: Digite o endereço IP para fazer login no seu servidor.
ro_ro: Introduceți adresa IP pentru a vă conecta la server.
ru_ru: Введите IP-адрес для входа на ваш сервер.
sv_se: Ange IP-adressen för att logga in på din server.
vi_vn: Nhập địa chỉ IP để đăng nhập vào máy chủ của bạn.
zh_cn: 输入IP地址以登录您的服务器。

source: Mail Adresi
cs_cz: E-Mailová Adresa
de_de: E-Mail-Adresse
es_es: Dirección De Correo Electrónico
fr_fr: Adresse E-Mail
hi_in: ईमेल पता
hu_hu: E-Mail Cím
it_it: Indirizzo E-Mail
ja_jp: メールアドレス
nb_no: E-Postadresse
nl_nl: E-Mailadres
pl_pl: Adres E-Mail
pt_br: Endereço De E-Mail
ro_ro: Adresa De Email
ru_ru: Адрес Электронной Почты
sv_se: E-Postadress
vi_vn: Địa Chỉ Email
zh_cn: 电子邮件地址

source: Artık Hazırsınız!
cs_cz: Nyní jste připraveni!
de_de: Sie sind jetzt bereit!
es_es: ¡Ya estás listo!
fr_fr: Vous êtes maintenant prêt !
hi_in: अब आप तैयार हैं!
hu_hu: Most már készen állsz!
it_it: Ora sei pronto!
ja_jp: これで準備は完了です。
nb_no: Du er nå klar!
nl_nl: Je bent nu klaar!
pl_pl: Jesteś teraz gotowy!
pt_br: Agora você está pronto!
ro_ro: Acum ești gata!
ru_ru: Теперь вы готовы!
sv_se: Du är nu redo!
vi_vn: Bây giờ bạn đã sẵn sàng!
zh_cn: 你现在准备好了！

source: Şimdi kurulumu başlatabilirsiniz butona tıklamanız yeterli.
cs_cz: Nyní můžete zahájit instalaci, stačí kliknout na tlačítko.
de_de: Jetzt können Sie mit der Installation beginnen, klicken Sie einfach auf die Schaltfläche.
es_es: Ahora puede iniciar la instalación, simplemente haga clic en el botón.
fr_fr: Vous pouvez maintenant démarrer l'installation, cliquez simplement sur le bouton.
hi_in: अब आप इंस्टॉलेशन शुरू कर सकते हैं, बस बटन पर क्लिक करें।
hu_hu: Most már elindíthatja a telepítést, csak kattintson a gombra.
it_it: Ora puoi avviare l'installazione, basta fare clic sul pulsante.
ja_jp: これで、ボタンをクリックするだけでインストールを開始できます。
nb_no: Now you can start the installation, just click the button.
nl_nl: Nu kunt u de installatie starten, klik gewoon op de knop.
pl_pl: Teraz możesz rozpocząć instalację, wystarczy kliknąć przycisk.
pt_br: Agora você pode iniciar a instalação, basta clicar no botão.
ro_ro: Acum puteți începe instalarea, doar faceți clic pe butonul.
ru_ru: Теперь можно начать установку, просто нажмите кнопку.
sv_se: Nu kan du starta installationen, klicka bara på knappen.
vi_vn: Bây giờ bạn có thể bắt đầu cài đặt, chỉ cần nhấp vào nút.
zh_cn: 现在您可以开始安装，只需单击按钮即可。

source: Önceki Adım
cs_cz: Předchozí krok
de_de: Vorheriger Schritt
es_es: Paso anterior
fr_fr: Étape précédente
hi_in: पिछला चरण
hu_hu: Előző lépés
it_it: Passaggio precedente
ja_jp: 前のステップ
nb_no: Forrige trinn
nl_nl: Vorige stap
pl_pl: Poprzedni krok
pt_br: Etapa anterior
ro_ro: Pasul precedent
ru_ru: Предыдущий шаг
sv_se: Föregående steg
vi_vn: Bước trước đó
zh_cn: 上一步

source: İşlemi Tamamla
cs_cz: Dokončete transakci
de_de: Transaktion abschließen
es_es: Transacción completa
fr_fr: Terminer la transaction
hi_in: पूर्ण लेन-देन
hu_hu: Teljes Tranzakció
it_it: Transazione completa
ja_jp: 取引を完了する
nb_no: Fullfør transaksjonen
nl_nl: Volledige transactie
pl_pl: Zakończ transakcję
pt_br: Concluir transação
ro_ro: Finalizați Tranzacția
ru_ru: Завершить транзакцию
sv_se: Slutför transaktionen
vi_vn: Hoàn tất giao dịch
zh_cn: 完成交易

source: Diğer Adım
cs_cz: Další krok
de_de: Nächster Schritt
es_es: Siguiente paso
fr_fr: Étape suivante
hi_in: अगला कदम
hu_hu: Következő lépés
it_it: Passaggio successivo
ja_jp: 次のステップ
nb_no: Neste trinn
nl_nl: Volgende stap
pl_pl: Następny krok
pt_br: Próxima etapa
ro_ro: Următorul pas
ru_ru: Следующий шаг
sv_se: Nästa steg
vi_vn: Bước tiếp theo
zh_cn: 下一步

source: Kullanım Şartları
cs_cz: Podmínky použití
de_de: Nutzungsbedingungen
es_es: Términos de uso
fr_fr: Conditions d'utilisation
hi_in: उपयोग की शर्तें
hu_hu: Felhasználási feltételek
it_it: Condizioni d'uso
ja_jp: 利用規約
nb_no: Vilkår for bruk
nl_nl: Gebruiksvoorwaarden
pl_pl: Warunki użytkowania
pt_br: Termos de Uso
ro_ro: Termeni de utilizare
ru_ru: Условия использования
sv_se: Användarvillkor
vi_vn: Điều khoản sử dụng
zh_cn: 使用条款

source: Teslimat ve İade Şartları
cs_cz: Podmínky dodání a vrácení
de_de: Liefer- und Rückgabebedingungen
es_es: Condiciones de entrega y devolución
fr_fr: Conditions de livraison et de retour
hi_in: डिलिवरी और वापसी की शर्तें
hu_hu: Szállítási és visszaküldési feltételek
it_it: Condizioni di consegna e restituzione
ja_jp: 配送と返品の条件
nb_no: Leverings- og returbetingelser
nl_nl: Leverings- en retourvoorwaarden
pl_pl: Warunki dostawy i zwrotu
pt_br: Condições de Entrega e Devolução
ro_ro: Conditii de livrare si retur
ru_ru: Условия доставки и возврата
sv_se: Leverans- och returvillkor
vi_vn: Điều kiện giao hàng và trả lại
zh_cn: 交货和退货条件

source: Lütfen bir pazarlama sistemi seçiniz.
cs_cz: Vyberte prosím marketingový systém.
de_de: Bitte wählen Sie ein Marketingsystem.
es_es: Por favor elija un sistema de marketing.
fr_fr: Veuillez choisir un système de marketing.
hi_in: कृपया एक विपणन प्रणाली चुनें.
hu_hu: Kérjük, válasszon marketing rendszert.
it_it: Scegli un sistema di marketing.
ja_jp: マーケティング システムを選択してください。
nb_no: Velg et markedsføringssystem.
nl_nl: Kies een marketingsysteem.
pl_pl: Wybierz system marketingowy.
pt_br: Escolha um sistema de marketing.
ro_ro: Vă rugăm să alegeți un sistem de marketing.
ru_ru: Пожалуйста, выберите маркетинговую систему.
sv_se: Välj ett marknadsföringssystem.
vi_vn: Vui lòng chọn một hệ thống tiếp thị.
zh_cn: 请选择营销系统。

source: Oyun içi pazarlama için lütfen bir oyun seçiniz.
cs_cz: Vyberte hru pro marketing ve hře.
de_de: Bitte wählen Sie ein Spiel für das In-Game-Marketing aus.
es_es: Selecciona un juego para marketing dentro del juego.
fr_fr: Veuillez sélectionner un jeu pour le marketing en jeu.
hi_in: कृपया इन-गेम मार्केटिंग के लिए एक गेम चुनें।
hu_hu: Kérjük, válasszon játékot a játékon belüli marketinghez.
it_it: Seleziona un gioco per il marketing in-game.
ja_jp: ゲーム内マーケティング用のゲームを選択してください。
nb_no: Velg et spill for markedsføring i spillet.
nl_nl: Selecteer een game voor in-game marketing.
pl_pl: Wybierz grę do celów marketingu w grze.
pt_br: Selecione um jogo para marketing no jogo.
ro_ro: Vă rugăm să selectați un joc pentru marketing în joc.
ru_ru: Пожалуйста, выберите игру для внутриигрового маркетинга.
sv_se: Välj ett spel för marknadsföring i spelet.
vi_vn: Vui lòng chọn một trò chơi để tiếp thị trong trò chơi.
zh_cn: 请选择一款游戏进行游戏内营销。

source: Üzgünüz, bazı hatalar tespit edildi, lütfen tekrar deneyin.
cs_cz: Omlouváme se, byly zjištěny nějaké chyby, zkuste to prosím znovu.
de_de: Leider wurden einige Fehler festgestellt. Bitte versuchen Sie es erneut.
es_es: Lo sentimos, se detectaron algunos errores, inténtalo de nuevo.
fr_fr: Désolé, des erreurs ont été détectées, veuillez réessayer.
hi_in: क्षमा करें, कुछ त्रुटियाँ पाई गईं, कृपया पुनः प्रयास करें।
hu_hu: Sajnáljuk, néhány hibát észleltünk. Kérjük, próbálja újra.
it_it: Siamo spiacenti, sono stati rilevati alcuni errori, riprova.
ja_jp: 申し訳ありませんが、いくつかのエラーが検出されました。もう一度お試しください。
nb_no: Sorry, some errors were detected, please try again.
nl_nl: Sorry, er zijn enkele fouten gedetecteerd, probeer het opnieuw.
pl_pl: Przepraszamy, wykryto pewne błędy. Spróbuj ponownie.
pt_br: Desculpe, alguns erros foram detectados, tente novamente.
ro_ro: Ne pare rău, au fost detectate unele erori, vă rugăm să încercați din nou.
ru_ru: Извините, обнаружены некоторые ошибки, попробуйте еще раз.
sv_se: Tyvärr, några fel upptäcktes, försök igen.
vi_vn: Rất tiếc, đã phát hiện một số lỗi, vui lòng thử lại.
zh_cn: 抱歉，检测到一些错误，请重试。

source: Tamamdır, anladım!
cs_cz: Dobře, rozumím!
de_de: Okay, ich habe es verstanden!
es_es: ¡Está bien, lo tengo!
fr_fr: D'accord, je l'ai compris !
hi_in: ठीक है, मैं समझ गया!
hu_hu: Oké, értem!
it_it: Ok, ho capito!
ja_jp: よし、分かった！
nb_no: Ok, jeg skjønner det!
nl_nl: Oké, ik snap het!
pl_pl: OK, rozumiem!
pt_br: Ok, entendi!
ro_ro: Bine, am înțeles!
ru_ru: Хорошо, я понял!
sv_se: Okej, jag fattar!
vi_vn: Được rồi, tôi hiểu rồi!
zh_cn: 好的，我明白了！
