Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Öneri başlığını yazınız.
cs_cz: Napište název návrhu.
de_de: Schreiben Sie den Titel des Vorschlags.
es_es: Escribe el título de la propuesta.
fr_fr: Écrivez le titre de la proposition.
hi_in: प्रस्ताव का शीर्षक लिखें.
hu_hu: Írja be a javaslat címét!
it_it: Scrivi il titolo della proposta.
ja_jp: 提案書のタイトルを書きます。
nb_no: Skriv tittelen på forslaget.
nl_nl: Schrijf de titel van het voorstel.
pl_pl: Napisz tytuł propozycji.
pt_br: Escreva o título da proposta.
ro_ro: Scrieți titlul propunerii.
ru_ru: Напишите название предложения.
sv_se: Skriv titeln på förslaget.
vi_vn: Viết tiêu đề của đề xuất.
zh_cn: 写下提案的标题。

source: Öneri İçeriği
cs_cz: Obsah doporučení
de_de: Empfehlungsinhalt
es_es: Contenido de la recomendación
fr_fr: Contenu de la recommandation
hi_in: सिफ़ारिश सामग्री
hu_hu: Az ajánlás tartalma
it_it: Contenuto della raccomandazione
ja_jp: おすすめコンテンツ
nb_no: Anbefalingsinnhold
nl_nl: Aanbeveling Inhoud
pl_pl: Treść rekomendacji
pt_br: Conteúdo de recomendação
ro_ro: Conținutul de recomandare
ru_ru: Содержание рекомендаций
sv_se: Rekommendationsinnehåll
vi_vn: Nội dung khuyến nghị
zh_cn: 推荐内容

source: Önerininin içeriğini yazınız.
cs_cz: Napište obsah návrhu.
de_de: Schreiben Sie den Inhalt des Vorschlags.
es_es: Escribe el contenido de la propuesta.
fr_fr: Rédigez le contenu de la proposition.
hi_in: प्रस्ताव की सामग्री लिखें.
hu_hu: Írja le az ajánlat tartalmát!
it_it: Scrivi il contenuto della proposta.
ja_jp: 提案内容を書きます。
nb_no: Skriv innholdet i forslaget.
nl_nl: Schrijf de inhoud van het voorstel.
pl_pl: Napisz treść wniosku.
pt_br: Escreva o conteúdo da proposta.
ro_ro: Scrieți conținutul propunerii.
ru_ru: Напишите содержание предложения.
sv_se: Skriv innehållet i förslaget.
vi_vn: Viết nội dung của đề xuất.
zh_cn: 写出提案的内容。

source: Öneriyi Düzenle
cs_cz: Upravit návrh
de_de: Vorschlag bearbeiten
es_es: Editar sugerencia
fr_fr: Modifier la suggestion
hi_in: सुझाव संपादित करें
hu_hu: Javaslat szerkesztése
it_it: Modifica suggerimento
ja_jp: 編集提案
nb_no: Rediger forslag
nl_nl: Suggestie bewerken
pl_pl: Edytuj sugestię
pt_br: Editar sugestão
ro_ro: Editați sugestia
ru_ru: Изменить предложение
sv_se: Redigera förslag
vi_vn: Chỉnh sửa đề xuất
zh_cn: 编辑建议

source: Makaleyi Kopyala
cs_cz: Kopírovat Článek
de_de: Artikel Kopieren
es_es: Copiar Artículo
fr_fr: Copier L'Article
hi_in: लेख कॉपी करें
hu_hu: Cikk Másolása
it_it: Copia Articolo
ja_jp: 記事をコピーする
nb_no: Kopier Artikkelen
nl_nl: Kopieer Artikel
pl_pl: Skopiuj Artykuł
pt_br: Copiar Artigo
ro_ro: Copiați Articolul
ru_ru: Копировать Статью
sv_se: Kopiera Artikel
vi_vn: Sao Chép Bài Viết
zh_cn: 复制文章

source: Duyuru içeriğini yazınız.
cs_cz: Napište obsah oznámení.
de_de: Schreiben Sie den Inhalt der Ankündigung.
es_es: Escribe el contenido del anuncio.
fr_fr: Écrivez le contenu de l'annonce.
hi_in: घोषणा की सामग्री लिखें.
hu_hu: Írja meg a közlemény tartalmát!
it_it: Scrivi il contenuto dell'annuncio.
ja_jp: 発表内容を書きます。
nb_no: Skriv innholdet i kunngjøringen.
nl_nl: Schrijf de inhoud van de aankondiging.
pl_pl: Napisz treść ogłoszenia.
pt_br: Escreva o conteúdo do anúncio.
ro_ro: Scrieți conținutul anunțului.
ru_ru: Напишите содержание объявления.
sv_se: Skriv innehållet i tillkännagivandet.
vi_vn: Viết nội dung thông báo.
zh_cn: 写出公告的内容。

source: Makaleyi Düzenle
cs_cz: Upravit článek
de_de: Artikel bearbeiten
es_es: Editar artículo
fr_fr: Modifier l'article
hi_in: आलेख संपादित करें
hu_hu: Cikk szerkesztése
it_it: Modifica articolo
ja_jp: 記事を編集する
nb_no: Rediger artikkel
nl_nl: Artikel bewerken
pl_pl: Edytuj artykuł
pt_br: Editar artigo
ro_ro: Editați articolul
ru_ru: Редактировать статью
sv_se: Redigera artikel
vi_vn: Chỉnh sửa bài viết
zh_cn: 编辑文章

source: Son Destek Kategorileri Kayıtları
cs_cz: Nejnovější záznamy kategorií podpory
de_de: Neueste Support-Kategorien-Datensätze
es_es: Últimos registros de categorías de soporte
fr_fr: Derniers enregistrements de catégories de support
hi_in: नवीनतम समर्थन श्रेणियाँ रिकॉर्ड
hu_hu: Legújabb támogatási kategóriák rekordjai
it_it: Ultimi record delle categorie di supporto
ja_jp: 最新のサポート カテゴリの記録
nb_no: Siste støttekategorier
nl_nl: Laatste ondersteuningscategorieënrecords
pl_pl: Najnowsze rekordy kategorii wsparcia
pt_br: Últimos registros de categorias de suporte
ro_ro: Cele mai recente înregistrări ale categoriilor de asistență
ru_ru: Последние записи категорий поддержки
sv_se: Senaste supportkategorier
vi_vn: Bản ghi danh mục hỗ trợ mới nhất
zh_cn: 最新支持类别记录

source: Hızlı Cevabı
cs_cz: Rychlá odpověď
de_de: Schnelle Antwort
es_es: Respuesta rápida
fr_fr: Réponse rapide
hi_in: त्वरित उत्तर
hu_hu: Gyors válasz
it_it: Risposta rapida
ja_jp: 簡単な回答
nb_no: Rask svar
nl_nl: Snel antwoord
pl_pl: Szybka odpowiedź
pt_br: Resposta rápida
ro_ro: Răspuns rapid
ru_ru: Быстрый ответ
sv_se: Snabbt svar
vi_vn: Trả lời nhanh
zh_cn: 快速解答

source: İçeriği yazınız.
cs_cz: Napište obsah.
de_de: Schreiben Sie den Inhalt.
es_es: Escribe el contenido.
fr_fr: Écrivez le contenu.
hi_in: सामग्री लिखें.
hu_hu: Írd meg a tartalmat.
it_it: Scrivi il contenuto.
ja_jp: 内容を書きます。
nb_no: Skriv innholdet.
nl_nl: Schrijf de inhoud.
pl_pl: Napisz treść.
pt_br: Escreva o conteúdo.
ro_ro: Scrieți conținutul.
ru_ru: Напишите содержание.
sv_se: Skriv innehållet.
vi_vn: Viết nội dung.
zh_cn: 写出内容。

source: Son Hızlı Cevap Kayıtları
cs_cz: Nejnovější záznamy rychlé odezvy
de_de: Neueste Schnellantwortaufzeichnungen
es_es: Últimos registros de respuesta rápida
fr_fr: Derniers enregistrements de réponse rapide
hi_in: नवीनतम त्वरित प्रतिक्रिया रिकॉर्ड
hu_hu: Legújabb gyorsreagálási rekordok
it_it: Ultimi record di risposta rapida
ja_jp: 最新のクイックレスポンス記録
nb_no: Siste Quick Response Records
nl_nl: Laatste snelle responsrecords
pl_pl: Najnowsze rekordy szybkiego reagowania
pt_br: Últimos registros de resposta rápida
ro_ro: Cele mai recente înregistrări cu răspunsuri rapide
ru_ru: Последние записи быстрого ответа
sv_se: Senaste Quick Response Records
vi_vn: Hồ sơ phản hồi nhanh mới nhất
zh_cn: 最新快速反应记录

source: Hızlı Cevap
cs_cz: Rychlá odpověď
de_de: Schnelle Antwort
es_es: Respuesta rápida
fr_fr: Réponse rapide
hi_in: त्वरित उत्तर
hu_hu: Gyors válasz
it_it: Risposta rapida
ja_jp: クイック返信
nb_no: Rask svar
nl_nl: Snel antwoord
pl_pl: Szybka odpowiedź
pt_br: Resposta rápida
ro_ro: Răspuns rapid
ru_ru: Быстрый ответ
sv_se: Snabbt svar
vi_vn: Trả lời nhanh
zh_cn: 快速回复

source: Destek Talebini
cs_cz: Žádost O Podporu
de_de: Supportanfrage
es_es: Solicitud De Soporte
fr_fr: Demande D'Assistance
hi_in: समर्थन अनुरोध
hu_hu: Támogatási Kérelem
it_it: Richiesta Di Supporto
ja_jp: サポートリクエスト
nb_no: Støtteforespørsel
nl_nl: Ondersteuningsverzoek
pl_pl: Prośba O Wsparcie
pt_br: Solicitação De Suporte
ro_ro: Cerere De Suport
ru_ru: Запрос Поддержки
sv_se: Supportförfrågan
vi_vn: Yêu Cầu Hỗ Trợ
zh_cn: 支持请求

source: Bir cevap seçebilirsiniz
cs_cz: Můžete si vybrat odpověď
de_de: Sie können eine Antwort auswählen
es_es: Puedes elegir una respuesta.
fr_fr: Vous pouvez choisir une réponse
hi_in: आप एक उत्तर चुन सकते हैं
hu_hu: Választhat
it_it: Puoi scegliere una risposta
ja_jp: 答えを選択できます
nb_no: Du kan velge et svar
nl_nl: Je kunt een antwoord kiezen
pl_pl: Możesz wybrać odpowiedź
pt_br: Você pode escolher uma resposta
ro_ro: Puteți alege un răspuns
ru_ru: Вы можете выбрать ответ
sv_se: Du kan välja ett svar
vi_vn: Bạn có thể chọn một câu trả lời
zh_cn: 您可以选择一个答案

source: Hazır cevap bulunamadı!
cs_cz: Nebyla nalezena žádná připravená odpověď!
de_de: Keine fertige Antwort gefunden!
es_es: ¡No se encontró ninguna respuesta lista!
fr_fr: Aucune réponse prête trouvée !
hi_in: कोई तैयार उत्तर नहीं मिला!
hu_hu: Nem található kész válasz!
it_it: Nessuna risposta pronta trovata!
ja_jp: すぐに使える答えが見つかりません!
nb_no: Fant ikke noe klart svar!
nl_nl: Geen pasklaar antwoord gevonden!
pl_pl: Nie znaleziono gotowej odpowiedzi!
pt_br: Nenhuma resposta pronta encontrada!
ro_ro: Nu s-a găsit niciun răspuns gata!
ru_ru: Готового ответа не найдено!
sv_se: Hittade inget färdigt svar!
vi_vn: Không tìm thấy câu trả lời sẵn sàng!
zh_cn: 没有找到现成的答案！

source: Mesajlar alınırken bir hata oluştu.
cs_cz: Při příjmu zpráv došlo k chybě.
de_de: Beim Empfangen von Nachrichten ist ein Fehler aufgetreten.
es_es: Se produjo un error al recibir mensajes.
fr_fr: Une erreur s'est produite lors de la réception des messages.
hi_in: संदेश प्राप्त करते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt az üzenetek fogadása közben.
it_it: Si è verificato un errore durante la ricezione dei messaggi.
ja_jp: メッセージの受信中にエラーが発生しました。
nb_no: Det oppstod en feil under mottak av meldinger.
nl_nl: Er is een fout opgetreden tijdens het ontvangen van berichten.
pl_pl: Wystąpił błąd podczas odbierania wiadomości.
pt_br: Ocorreu um erro ao receber mensagens.
ro_ro: A apărut o eroare la primirea mesajelor.
ru_ru: Произошла ошибка при получении сообщений.
sv_se: Ett fel uppstod när meddelanden togs emot.
vi_vn: Đã xảy ra lỗi khi nhận tin nhắn.
zh_cn: 接收消息时发生错误。

source: Destek Talebi Görüntüleniyor
cs_cz: Zobrazí se žádost o podporu
de_de: Supportanfrage angezeigt
es_es: Solicitud de soporte mostrada
fr_fr: Demande d'assistance affichée
hi_in: समर्थन अनुरोध प्रदर्शित किया गया
hu_hu: Támogatási kérelem megjelenik
it_it: Richiesta di supporto visualizzata
ja_jp: サポートリクエストの表示
nb_no: Støtteforespørsel vises
nl_nl: Ondersteuningsverzoek weergegeven
pl_pl: Wyświetlono prośbę o wsparcie
pt_br: Solicitação de suporte exibida
ro_ro: Solicitarea de asistență este afișată
ru_ru: Запрос на поддержку отображен
sv_se: Supportförfrågan visas
vi_vn: Yêu cầu hỗ trợ được hiển thị
zh_cn: 显示支持请求

source: Aktif Yetkililer
cs_cz: Aktivní Úředníci
de_de: Aktive Beamte
es_es: Funcionarios Activos
fr_fr: Officiels Actifs
hi_in: सक्रिय पदाधिकारी
hu_hu: Aktív Tisztviselők
it_it: Funzionari Attivi
ja_jp: 現役職員
nb_no: Aktive Tjenestemenn
nl_nl: Actieve Ambtenaren
pl_pl: Aktywni Urzędnicy
pt_br: Funcionários Ativos
ro_ro: Oficialii Activi
ru_ru: Активные Официальные Лица
sv_se: Aktiva Tjänstemän
vi_vn: Quan Chức Tích Cực
zh_cn: 现役官员

source: Destek Açan Aktif mi?
cs_cz: Je podpora aktivní?
de_de: Ist der Support aktiv?
es_es: ¿Está activo el soporte?
fr_fr: Le support est-il actif ?
hi_in: क्या समर्थन सक्रिय है?
hu_hu: Aktív a támogatás?
it_it: Il supporto è attivo?
ja_jp: サポートはアクティブですか?
nb_no: Er støtte aktiv?
nl_nl: Is ondersteuning actief?
pl_pl: Czy wsparcie jest aktywne?
pt_br: O suporte está ativo?
ro_ro: Asistența este activă?
ru_ru: Поддержка активна?
sv_se: Är supporten aktiv?
vi_vn: Hỗ trợ có hoạt động không?
zh_cn: 支持是否有效？

source: Alan adı belirtilmedi.
cs_cz: Název domény není zadán.
de_de: Domainname nicht angegeben.
es_es: Nombre de dominio no especificado.
fr_fr: Nom de domaine non précisé.
hi_in: डोमेन नाम निर्दिष्ट नहीं है.
hu_hu: A domain név nincs megadva.
it_it: Nome di dominio non specificato.
ja_jp: ドメイン名が指定されていません。
nb_no: Domenenavn er ikke spesifisert.
nl_nl: Domeinnaam niet gespecificeerd.
pl_pl: Nie określono nazwy domeny.
pt_br: Nome de domínio não especificado.
ro_ro: Numele de domeniu nu este specificat.
ru_ru: Не указано доменное имя.
sv_se: Domännamn inte specificerat.
vi_vn: Tên miền không được chỉ định.
zh_cn: 未指定域名。

source: Şablon bulunamadı.
cs_cz: Šablona nenalezena.
de_de: Vorlage nicht gefunden.
es_es: Plantilla no encontrada.
fr_fr: Modèle introuvable.
hi_in: टेम्पलेट नहीं मिला.
hu_hu: A sablon nem található.
it_it: Modello non trovato.
ja_jp: テンプレートが見つかりません。
nb_no: Finner ikke malen.
nl_nl: Sjabloon niet gevonden.
pl_pl: Nie znaleziono szablonu.
pt_br: Modelo não encontrado.
ro_ro: Șablonul nu a fost găsit.
ru_ru: Шаблон не найден.
sv_se: Mallen hittades inte.
vi_vn: Không tìm thấy mẫu.
zh_cn: 找不到模板。

source: Şablon içeriği okunamadı.
cs_cz: Obsah šablony nelze přečíst.
de_de: Der Inhalt der Vorlage konnte nicht gelesen werden.
es_es: No se pudo leer el contenido de la plantilla.
fr_fr: Le contenu du modèle n'a pas pu être lu.
hi_in: टेम्प्लेट सामग्री पढ़ी नहीं जा सकी.
hu_hu: A sablon tartalma nem olvasható.
it_it: Impossibile leggere il contenuto del modello.
ja_jp: テンプレートのコンテンツを読み取れませんでした。
nb_no: Malinnholdet kunne ikke leses.
nl_nl: Sjablooninhoud kon niet worden gelezen.
pl_pl: Nie można odczytać zawartości szablonu.
pt_br: Não foi possível ler o conteúdo do modelo.
ro_ro: Conținutul șablonului nu a putut fi citit.
ru_ru: Не удалось прочитать содержимое шаблона.
sv_se: Mallinnehåll kunde inte läsas.
vi_vn: Không thể đọc được nội dung mẫu.
zh_cn: 无法读取模板内容。

source: Değişti
cs_cz: Změněno
de_de: Geändert
es_es: Cambiado
fr_fr: Changé
hi_in: बदल गया
hu_hu: Megváltozott
it_it: Cambiato
ja_jp: 変更されました
nb_no: Endret
nl_nl: Gewijzigd
pl_pl: Zmieniono
pt_br: Alterado
ro_ro: Schimbat
ru_ru: Изменено
sv_se: Ändrad
vi_vn: Đã thay đổi
zh_cn: 改变了

source: Şablon kaydedilirken hata oluştu.
cs_cz: Při ukládání šablony došlo k chybě.
de_de: Beim Speichern der Vorlage ist ein Fehler aufgetreten.
es_es: Se produjo un error al guardar la plantilla.
fr_fr: Une erreur s'est produite lors de l'enregistrement du modèle.
hi_in: टेम्प्लेट सहेजते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a sablon mentése közben.
it_it: Si è verificato un errore durante il salvataggio del modello.
ja_jp: テンプレートの保存中にエラーが発生しました。
nb_no: Det oppsto en feil under lagring av malen.
nl_nl: Er is een fout opgetreden bij het opslaan van de sjabloon.
pl_pl: Wystąpił błąd podczas zapisywania szablonu.
pt_br: Ocorreu um erro ao salvar o modelo.
ro_ro: A apărut o eroare la salvarea șablonului.
ru_ru: Произошла ошибка при сохранении шаблона.
sv_se: Ett fel uppstod när mallen skulle sparas.
vi_vn: Đã xảy ra lỗi khi lưu mẫu.
zh_cn: 保存模板时出错。

source: Şablon kaydedilirken bir hata meydana geldi.
cs_cz: Při ukládání šablony došlo k chybě.
de_de: Beim Speichern der Vorlage ist ein Fehler aufgetreten.
es_es: Se produjo un error al guardar la plantilla.
fr_fr: Une erreur s'est produite lors de l'enregistrement du modèle.
hi_in: टेम्प्लेट सहेजते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a sablon mentése közben.
it_it: Si è verificato un errore durante il salvataggio del modello.
ja_jp: テンプレートの保存中にエラーが発生しました。
nb_no: Det oppsto en feil under lagring av malen.
nl_nl: Er is een fout opgetreden bij het opslaan van de sjabloon.
pl_pl: Wystąpił błąd podczas zapisywania szablonu.
pt_br: Ocorreu um erro ao salvar o modelo.
ro_ro: A apărut o eroare la salvarea șablonului.
ru_ru: Произошла ошибка при сохранении шаблона.
sv_se: Ett fel uppstod när mallen skulle sparas.
vi_vn: Đã xảy ra lỗi khi lưu mẫu.
zh_cn: 保存模板时出错。

source: Şablon yüklenemedi.
cs_cz: Šablonu nelze načíst.
de_de: Die Vorlage konnte nicht geladen werden.
es_es: No se pudo cargar la plantilla.
fr_fr: Le modèle n'a pas pu être chargé.
hi_in: टेम्प्लेट लोड नहीं किया जा सका.
hu_hu: A sablont nem sikerült betölteni.
it_it: Impossibile caricare il modello.
ja_jp: テンプレートを読み込めませんでした。
nb_no: Malen kunne ikke lastes inn.
nl_nl: De sjabloon kan niet worden geladen.
pl_pl: Nie można załadować szablonu.
pt_br: O modelo não pôde ser carregado.
ro_ro: Șablonul nu a putut fi încărcat.
ru_ru: Не удалось загрузить шаблон.
sv_se: Mallen kunde inte laddas.
vi_vn: Không thể tải mẫu.
zh_cn: 无法加载模板。

source: Kaydedilmiş değişiklik geri alınacak. Devam etmek istiyor musunuz?
cs_cz: Uložená změna bude vrácena zpět. Chcete pokračovat?
de_de: Die gespeicherte Änderung wird rückgängig gemacht. Möchten Sie fortfahren?
es_es: El cambio guardado se revertirá. ¿Quieres continuar?
fr_fr: La modification enregistrée sera annulée. Voulez-vous continuer ?
hi_in: सहेजा गया परिवर्तन पूर्ववत कर दिया जाएगा. क्या आप जारी रखना चाहते हैं?
hu_hu: A mentett módosítás vissza lesz állítva. Folytatja?
it_it: La modifica salvata verrà annullata. Vuoi continuare?
ja_jp: 保存した変更は元に戻されます。続けますか?
nb_no: Den lagrede endringen vil bli tilbakestilt. Vil du fortsette?
nl_nl: De opgeslagen wijziging wordt teruggedraaid. Wil je doorgaan?
pl_pl: Zapisana zmiana zostanie cofnięta. Czy chcesz kontynuować?
pt_br: A alteração salva será revertida. Você quer continuar?
ro_ro: Modificarea salvată va fi anulată. Vrei să continui?
ru_ru: Сохраненное изменение будет отменено. Хотите продолжить?
sv_se: Den sparade ändringen kommer att återställas. Vill du fortsätta?
vi_vn: Thay đổi đã lưu sẽ được hoàn nguyên. Bạn có muốn tiếp tục không?
zh_cn: 保存的更改将被恢复。您想继续吗？

source: Şablon geri alındı.
cs_cz: Šablona byla načtena.
de_de: Die Vorlage wurde abgerufen.
es_es: La plantilla ha sido recuperada.
fr_fr: Le modèle a été récupéré.
hi_in: टेम्पलेट पुनः प्राप्त कर लिया गया है.
hu_hu: A sablon lekérve.
it_it: Il modello è stato recuperato.
ja_jp: テンプレートが取得されました。
nb_no: Malen er hentet.
nl_nl: De sjabloon is opgehaald.
pl_pl: Szablon został pobrany.
pt_br: O modelo foi recuperado.
ro_ro: Șablonul a fost preluat.
ru_ru: Шаблон получен.
sv_se: Mallen har hämtats.
vi_vn: Mẫu đã được lấy.
zh_cn: 模板已被检索。

source: Şablon geri alınamadı.
cs_cz: Šablonu se nepodařilo načíst.
de_de: Die Vorlage konnte nicht abgerufen werden.
es_es: No se pudo recuperar la plantilla.
fr_fr: Le modèle n'a pas pu être récupéré.
hi_in: टेम्प्लेट पुनर्प्राप्त नहीं किया जा सका.
hu_hu: A sablon nem tölthető le.
it_it: Impossibile recuperare il modello.
ja_jp: テンプレートを取得できませんでした。
nb_no: Malen kunne ikke hentes.
nl_nl: De sjabloon kan niet worden opgehaald.
pl_pl: Nie udało się pobrać szablonu.
pt_br: O modelo não pôde ser recuperado.
ro_ro: Șablonul nu a putut fi preluat.
ru_ru: Не удалось получить шаблон.
sv_se: Mallen kunde inte hämtas.
vi_vn: Không thể truy xuất mẫu.
zh_cn: 无法检索模板。

source: Şablon Düzenleyici
cs_cz: Editor šablon
de_de: Vorlageneditor
es_es: Editor de plantillas
fr_fr: Éditeur de modèles
hi_in: टेम्पलेट संपादक
hu_hu: Sablonszerkesztő
it_it: Editor di modelli
ja_jp: テンプレートエディター
nb_no: Malredigerer
nl_nl: Sjablooneditor
pl_pl: Edytor szablonów
pt_br: Editor de modelos
ro_ro: Editor de șabloane
ru_ru: Редактор шаблонов
sv_se: Mallredigerare
vi_vn: Trình chỉnh sửa mẫu
zh_cn: 模板编辑器

source: Uygulandı!
cs_cz: Bylo to implementováno!
de_de: Es wurde umgesetzt!
es_es: ¡Se ha implementado!
fr_fr: C’est mis en œuvre !
hi_in: इसे लागू कर दिया गया है!
hu_hu: Megvalósult!
it_it: È stato implementato!
ja_jp: 実装されましたよ！
nb_no: Det er implementert!
nl_nl: Het is geïmplementeerd!
pl_pl: Zostało to wdrożone!
pt_br: Foi implementado!
ro_ro: A fost implementat!
ru_ru: Оно реализовано!
sv_se: Det har genomförts!
vi_vn: Nó đã được thực hiện!
zh_cn: 已经实施了！

source: Varsayılan şablon güncellemesi
cs_cz: Aktualizace výchozí šablony
de_de: Aktualisierung der Standardvorlage
es_es: Actualización de plantilla predeterminada
fr_fr: Mise à jour du modèle par défaut
hi_in: डिफ़ॉल्ट टेम्पलेट अद्यतन
hu_hu: Alapértelmezett sablonfrissítés
it_it: Aggiornamento del modello predefinito
ja_jp: デフォルトのテンプレートの更新
nb_no: Standard maloppdatering
nl_nl: Standaard sjabloonupdate
pl_pl: Domyślna aktualizacja szablonu
pt_br: Atualização de modelo padrão
ro_ro: Actualizare implicită a șablonului
ru_ru: Обновление шаблона по умолчанию
sv_se: Uppdatering av standardmall
vi_vn: Cập nhật mẫu mặc định
zh_cn: 默认模板更新

source: Toplam değişiklik
cs_cz: Totální změna
de_de: Totale Veränderung
es_es: Cambio total
fr_fr: Changement total
hi_in: संपूर्ण परिवर्तन
hu_hu: Teljes változás
it_it: Cambiamento totale
ja_jp: 合計の変化
nb_no: Total endring
nl_nl: Totale verandering
pl_pl: Całkowita zmiana
pt_br: Mudança total
ro_ro: Schimbare totală
ru_ru: Общее изменение
sv_se: Total förändring
vi_vn: Tổng số thay đổi
zh_cn: 总变化

source: Dosya Ara
cs_cz: Vyhledat Soubor
de_de: Datei Durchsuchen
es_es: Buscar Archivo
fr_fr: Rechercher Un Fichier
hi_in: फ़ाइल खोजें
hu_hu: Fájl Keresése
it_it: Cerca File
ja_jp: ファイルの検索
nb_no: Søk Fil
nl_nl: Zoek Bestand
pl_pl: Wyszukaj Plik
pt_br: Pesquisar Arquivo
ro_ro: Căutați Fișierul
ru_ru: Поиск Файла
sv_se: Sök Fil
vi_vn: Tìm Kiếm Tệp
zh_cn: 搜索文件

source: Düzenlenen şablon
cs_cz: Upravená šablona
de_de: Bearbeitete Vorlage
es_es: Plantilla editada
fr_fr: Modèle modifié
hi_in: संपादित टेम्पलेट
hu_hu: Szerkesztett sablon
it_it: Modello modificato
ja_jp: 編集されたテンプレート
nb_no: Redigert mal
nl_nl: Bewerkte sjabloon
pl_pl: Edytowany szablon
pt_br: Modelo editado
ro_ro: Șablon editat
ru_ru: Отредактированный шаблон
sv_se: Redigerad mall
vi_vn: Mẫu đã chỉnh sửa
zh_cn: 编辑模板

source: Değişiklikleri Geri Al
cs_cz: Vrátit změny zpět
de_de: Änderungen rückgängig machen
es_es: Deshacer cambios
fr_fr: Annuler les modifications
hi_in: परिवर्तन पूर्ववत करें
hu_hu: Módosítások visszavonása
it_it: Annulla modifiche
ja_jp: 変更を元に戻す
nb_no: Angre endringer
nl_nl: Wijzigingen ongedaan maken
pl_pl: Cofnij zmiany
pt_br: Desfazer alterações
ro_ro: Anulați modificările
ru_ru: Отменить изменения
sv_se: Ångra ändringar
vi_vn: Hoàn tác các thay đổi
zh_cn: 撤消更改

source: Kaydediliyor
cs_cz: Nahrávání
de_de: Aufnahme
es_es: Grabación
fr_fr: Enregistrement
hi_in: रिकॉर्डिंग
hu_hu: Felvétel
it_it: Registrazione
ja_jp: 録音
nb_no: Opptak
nl_nl: Opname
pl_pl: Nagranie
pt_br: Gravação
ro_ro: Înregistrarea
ru_ru: Запись
sv_se: Inspelning
vi_vn: Ghi Âm
zh_cn: 录音

source: Alan adi belirtilmedi.
cs_cz: Název domény není zadán.
de_de: Domainname nicht angegeben.
es_es: Nombre de dominio no especificado.
fr_fr: Nom de domaine non précisé.
hi_in: डोमेन नाम निर्दिष्ट नहीं है.
hu_hu: A domain név nincs megadva.
it_it: Nome di dominio non specificato.
ja_jp: ドメイン名が指定されていません。
nb_no: Domenenavn er ikke spesifisert.
nl_nl: Domeinnaam niet gespecificeerd.
pl_pl: Nie określono nazwy domeny.
pt_br: Nome de domínio não especificado.
ro_ro: Numele de domeniu nu este specificat.
ru_ru: Не указано доменное имя.
sv_se: Domännamn inte specificerat.
vi_vn: Tên miền không được chỉ định.
zh_cn: 未指定域名。

source: Sablon yolu eksik.
cs_cz: Chybí cesta šablony.
de_de: Der Vorlagenpfad fehlt.
es_es: Falta la ruta de la plantilla.
fr_fr: Le chemin du modèle est manquant.
hi_in: टेम्प्लेट पथ अनुपलब्ध है.
hu_hu: Hiányzik a sablon elérési útja.
it_it: Manca il percorso del modello.
ja_jp: テンプレートのパスがありません。
nb_no: Malbanen mangler.
nl_nl: Het sjabloonpad ontbreekt.
pl_pl: Brak ścieżki szablonu.
pt_br: O caminho do modelo está faltando.
ro_ro: Calea șablonului lipsește.
ru_ru: Путь к шаблону отсутствует.
sv_se: Mallsökvägen saknas.
vi_vn: Đường dẫn mẫu bị thiếu.
zh_cn: 模板路径丢失。

source: Sablon yolu bulunamadi.
cs_cz: Cesta k šabloně nebyla nalezena.
de_de: Vorlagenpfad nicht gefunden.
es_es: Ruta de la plantilla no encontrada.
fr_fr: Chemin du modèle introuvable.
hi_in: टेम्प्लेट पथ नहीं मिला.
hu_hu: A sablon elérési útja nem található.
it_it: Percorso del modello non trovato.
ja_jp: テンプレートのパスが見つかりません。
nb_no: Malbanen ble ikke funnet.
nl_nl: Sjabloonpad niet gevonden.
pl_pl: Nie znaleziono ścieżki szablonu.
pt_br: Caminho do modelo não encontrado.
ro_ro: Calea șablonului nu a fost găsită.
ru_ru: Путь к шаблону не найден.
sv_se: Sökvägen till mallen hittades inte.
vi_vn: Đường dẫn mẫu không tìm thấy.
zh_cn: 找不到模板路径。

source: Tema Editoru
cs_cz: Editor Motivů
de_de: Theme-Editor
es_es: Editor De Temas
fr_fr: Éditeur De Thème
hi_in: थीम संपादक
hu_hu: Témaszerkesztő
it_it: Redattore Del Tema
ja_jp: テーマエディター
nb_no: Temaredaktør
nl_nl: Thema-Editor
pl_pl: Edytor Motywów
pt_br: Editor De Tema
ro_ro: Editor De Teme
ru_ru: Редактор Тем
sv_se: Temaredaktör
vi_vn: Trình Chỉnh Sửa Chủ Đề
zh_cn: 主题编辑器

source: Alan adi
cs_cz: Název domény
de_de: Domainname
es_es: Nombre de dominio
fr_fr: Nom de domaine
hi_in: डोमेन नाम
hu_hu: Domain név
it_it: Nome di dominio
ja_jp: ドメイン名
nb_no: Domenenavn
nl_nl: Domeinnaam
pl_pl: Nazwa domeny
pt_br: Nome de domínio
ro_ro: Nume de domeniu
ru_ru: Доменное имя
sv_se: Domännamn
vi_vn: Tên miền
zh_cn: 域名

source: Kapsam
cs_cz: Rozsah
de_de: Umfang
es_es: Alcance
fr_fr: Portée
hi_in: दायरा
hu_hu: Hatály
it_it: Ambito
ja_jp: 範囲
nb_no: Omfang
nl_nl: Reikwijdte
pl_pl: Zakres
pt_br: Escopo
ro_ro: Domeniul De Aplicare
ru_ru: Область Применения
sv_se: Omfattning
vi_vn: Phạm Vi
zh_cn: 适用范围
