Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Altın Bankası Ürününü Düzenle
cs_cz: Upravit produkt Gold Bank
de_de: Bearbeiten Sie das Gold Bank-Produkt
es_es: Editar producto de Gold Bank
fr_fr: Modifier le produit Gold Bank
hi_in: गोल्ड बैंक उत्पाद संपादित करें
hu_hu: Edit Gold Bank termék
it_it: Modifica il prodotto Gold Bank
ja_jp: ゴールドバンク商品の編集
nb_no: Rediger Gold Bank-produkt
nl_nl: Bewerk het Gold Bank-product
pl_pl: Edytuj produkt Gold Bank
pt_br: Editar produto Gold Bank
ro_ro: Editați produsul Gold Bank
ru_ru: Изменить продукт Gold Bank
sv_se: Redigera Gold Bank-produkt
vi_vn: Chỉnh sửa sản phẩm Gold Bank
zh_cn: 编辑黄金银行产品

source: Hosting Ürününü Düzenle
cs_cz: Upravit hostingový produkt
de_de: Hosting-Produkt bearbeiten
es_es: Editar producto de alojamiento
fr_fr: Modifier le produit d'hébergement
hi_in: होस्टिंग उत्पाद संपादित करें
hu_hu: Tárhelytermék szerkesztése
it_it: Modifica prodotto hosting
ja_jp: ホスティング製品の編集
nb_no: Rediger vertsprodukt
nl_nl: Hostingproduct bewerken
pl_pl: Edytuj produkt hostingowy
pt_br: Editar produto de hospedagem
ro_ro: Editați produsul de găzduire
ru_ru: Изменить хостинговый продукт
sv_se: Redigera värdprodukt
vi_vn: Chỉnh sửa sản phẩm lưu trữ
zh_cn: 编辑托管产品

source: Başlığı
cs_cz: Název
de_de: Titel
es_es: Título
fr_fr: Titre
hi_in: शीर्षक
hu_hu: Cím
it_it: Titolo
ja_jp: タイトル
nb_no: Tittel
nl_nl: Titel
pl_pl: Tytuł
pt_br: Título
ro_ro: Titlu
ru_ru: Название
sv_se: Titel
vi_vn: Tiêu đề
zh_cn: 标题

source: Başlığı giriniz.
cs_cz: Zadejte název.
de_de: Geben Sie den Titel ein.
es_es: Introduzca el título.
fr_fr: Entrez le titre.
hi_in: शीर्षक दर्ज करें.
hu_hu: Írja be a címet.
it_it: Inserisci il titolo.
ja_jp: タイトルを入力します。
nb_no: Skriv inn tittelen.
nl_nl: Voer de titel in.
pl_pl: Wpisz tytuł.
pt_br: Digite o título.
ro_ro: Introduceți titlul.
ru_ru: Введите заголовок.
sv_se: Ange titeln.
vi_vn: Nhập tiêu đề.
zh_cn: 输入标题。

source: Network IP Adresi
cs_cz: Adresa IP sítě
de_de: Netzwerk-IP-Adresse
es_es: Dirección IP de red
fr_fr: Adresse IP du réseau
hi_in: नेटवर्क आईपी पता
hu_hu: Hálózati IP-cím
it_it: Indirizzo IP di rete
ja_jp: ネットワークIPアドレス
nb_no: Nettverks IP-adresse
nl_nl: Netwerk IP-adres
pl_pl: Sieciowy adres IP
pt_br: Endereço IP da rede
ro_ro: Adresa IP de rețea
ru_ru: IP-адрес сети
sv_se: Nätverks IP-adress
vi_vn: Địa chỉ IP mạng
zh_cn: 网络IP地址

source: IP giriniz.
cs_cz: Zadejte svou IP.
de_de: Geben Sie Ihre IP ein.
es_es: Introduce tu IP.
fr_fr: Entrez votre IP.
hi_in: अपना आईपी दर्ज करें.
hu_hu: Írja be az IP-címét.
it_it: Inserisci il tuo IP.
ja_jp: IPを入力してください。
nb_no: Skriv inn din IP.
nl_nl: Voer uw IP in.
pl_pl: Wpisz swoje IP.
pt_br: Digite seu IP.
ro_ro: Introduceți IP-ul dvs.
ru_ru: Введите свой IP.
sv_se: Ange din IP.
vi_vn: Nhập IP của bạn.
zh_cn: 输入您的 IP。

source: Takma Ad
cs_cz: Přezdívka
de_de: Spitzname
es_es: Apodo
fr_fr: Surnom
hi_in: उपनाम
hu_hu: Becenév
it_it: Soprannome
ja_jp: ニックネーム
nb_no: Kallenavn
nl_nl: Bijnaam
pl_pl: Pseudonim
pt_br: Apelido
ro_ro: Pseudonim
ru_ru: Псевдоним
sv_se: Smeknamn
vi_vn: Biệt Danh
zh_cn: 昵称

source: Yumurta Seçimi:
cs_cz: Výběr vajec:
de_de: Eierauswahl:
es_es: Selección de huevos:
fr_fr: Sélection d'oeufs :
hi_in: अंडे का चयन:
hu_hu: Tojás válogatás:
it_it: Selezione delle uova:
ja_jp: 卵の選択:
nb_no: Eggvalg:
nl_nl: Ei Selectie:
pl_pl: Wybór jaj:
pt_br: Seleção de Ovos:
ro_ro: Selecția ouălor:
ru_ru: Выбор яиц:
sv_se: Val av ägg:
vi_vn: Lựa chọn trứng:
zh_cn: 鸡蛋选择：

source: Birimi
cs_cz: Jednotka
de_de: Einheit
es_es: Unidad
fr_fr: Unité
hi_in: इकाई
hu_hu: Egység
it_it: Unità
ja_jp: ユニット
nb_no: Enhet
nl_nl: Eenheid
pl_pl: Jednostka
pt_br: Unidade
ro_ro: Unitate
ru_ru: Единица
sv_se: Enhet
vi_vn: Đơn Vị
zh_cn: 单位

source: Ücretsiz
cs_cz: Zdarma
de_de: Kostenlos
es_es: Gratis
fr_fr: Gratuit
hi_in: निःशुल्क
hu_hu: Ingyenes
it_it: Gratuito
ja_jp: 無料
nb_no: Gratis
nl_nl: Gratis
pl_pl: Bezpłatny
pt_br: Grátis
ro_ro: Gratuit
ru_ru: Бесплатно
sv_se: Gratis
vi_vn: Miễn phí
zh_cn: 免费

source: Ücretli
cs_cz: Zaplaceno
de_de: Bezahlt
es_es: Pagado
fr_fr: Payé
hi_in: भुगतान किया गया
hu_hu: Fizetett
it_it: Pagato
ja_jp: 有料
nb_no: Betalt
nl_nl: Betaald
pl_pl: Płatny
pt_br: Pago
ro_ro: Plătit
ru_ru: Платный
sv_se: Betalt
vi_vn: Đã trả tiền
zh_cn: 付费

source: Ücreti
cs_cz: Poplatek
de_de: Gebühr
es_es: Tarifa
fr_fr: Frais
hi_in: शुल्क
hu_hu: Díj
it_it: Tassa
ja_jp: 料金
nb_no: Gebyr
nl_nl: Vergoeding
pl_pl: Opłata
pt_br: Taxa
ro_ro: Taxa
ru_ru: Плата
sv_se: Avgift
vi_vn: Lệ phí
zh_cn: 费用

source: Miktarı girin.
cs_cz: Zadejte částku.
de_de: Geben Sie den Betrag ein.
es_es: Ingrese la cantidad.
fr_fr: Entrez le montant.
hi_in: राशि दर्ज करें.
hu_hu: Adja meg az összeget.
it_it: Inserisci l'importo.
ja_jp: 金額を入力します。
nb_no: Skriv inn beløpet.
nl_nl: Voer het bedrag in.
pl_pl: Wprowadź kwotę.
pt_br: Insira o valor.
ro_ro: Introduceți suma.
ru_ru: Введите сумму.
sv_se: Ange beloppet.
vi_vn: Nhập số tiền.
zh_cn: 输入金额。

source: Port Maliyeti:
cs_cz: Cena Přístavu:
de_de: Hafenkosten:
es_es: Costo Del Puerto:
fr_fr: Coût Portuaire :
hi_in: बंदरगाह लागत:
hu_hu: Kikötői Költség:
it_it: Costo Del Porto:
ja_jp: ポートコスト:
nb_no: Havnekostnad:
nl_nl: Havenkosten:
pl_pl: Koszt Portu:
pt_br: Custo Portuário:
ro_ro: Costul Portului:
ru_ru: Стоимость Порта:
sv_se: Portkostnad:
vi_vn: Chi Phí Cảng:
zh_cn: 港口成本：

source: Veritabanı Maliyeti:
cs_cz: Cena databáze:
de_de: Datenbankkosten:
es_es: Costo de la base de datos:
fr_fr: Coût de la base de données :
hi_in: डेटाबेस लागत:
hu_hu: Adatbázis költsége:
it_it: Costo del database:
ja_jp: データベースのコスト:
nb_no: Databasekostnad:
nl_nl: Databasekosten:
pl_pl: Koszt bazy danych:
pt_br: Custo do banco de dados:
ro_ro: Costul bazei de date:
ru_ru: Стоимость базы данных:
sv_se: Databaskostnad:
vi_vn: Chi phí cơ sở dữ liệu:
zh_cn: 数据库成本：

source: Yedekleme Maliyeti:
cs_cz: Záložní Náklady:
de_de: Backup-Kosten:
es_es: Costo De Respaldo:
fr_fr: Coût De Sauvegarde :
hi_in: बैकअप लागत:
hu_hu: Biztonsági Mentés Költsége:
it_it: Costo Del Backup:
ja_jp: バックアップコスト:
nb_no: Sikkerhetskopieringskostnader:
nl_nl: Back-Upkosten:
pl_pl: Koszt Kopii Zapasowej:
pt_br: Custo De Backup:
ro_ro: Cost De Rezervă:
ru_ru: Стоимость Резервного Копирования:
sv_se: Kostnad För Säkerhetskopiering:
vi_vn: Chi Phí Dự Phòng:
zh_cn: 备份成本：

source: Askıya Alma Süresi:
cs_cz: Doba pozastavení:
de_de: Aussetzungszeitraum:
es_es: Período de Suspensión:
fr_fr: Période de suspension :
hi_in: निलंबन अवधि:
hu_hu: Felfüggesztési időszak:
it_it: Periodo di sospensione:
ja_jp: 停止期間：
nb_no: Suspensjonsperiode:
nl_nl: Opschortingsperiode:
pl_pl: Okres zawieszenia:
pt_br: Período de Suspensão:
ro_ro: Perioada de suspendare:
ru_ru: Период приостановки:
sv_se: Avstängningsperiod:
vi_vn: Thời gian tạm dừng:
zh_cn: 暂停期限：

source: 1 Haftalık
cs_cz: 1 týden
de_de: 1 Woche
es_es: 1 semana
fr_fr: 1 semaine
hi_in: 1 सप्ताह
hu_hu: 1 hét
it_it: 1 settimana
ja_jp: 1週間
nb_no: 1 uke
nl_nl: 1 week
pl_pl: 1 tydzień
pt_br: 1 semana
ro_ro: 1 saptamana
ru_ru: 1 неделя
sv_se: 1 vecka
vi_vn: 1 tuần
zh_cn: 1周

source: 1 Aylık
cs_cz: 1 měsíc
de_de: 1 Monat
es_es: 1 mes
fr_fr: 1 mois
hi_in: 1 महीना
hu_hu: 1 hónap
it_it: 1 mese
ja_jp: 1ヶ月
nb_no: 1 måned
nl_nl: 1 maand
pl_pl: 1 miesiąc
pt_br: 1 mês
ro_ro: 1 lună
ru_ru: 1 месяц
sv_se: 1 månad
vi_vn: 1 tháng
zh_cn: 1个月

source: 1 Yıllık
cs_cz: 1 rok
de_de: 1 Jahr
es_es: 1 año
fr_fr: 1 an
hi_in: 1 वर्ष
hu_hu: 1 év
it_it: 1 anno
ja_jp: 1年
nb_no: 1 år
nl_nl: 1 jaar
pl_pl: 1 rok
pt_br: 1 ano
ro_ro: 1 an
ru_ru: 1 год
sv_se: 1 år
vi_vn: 1 năm
zh_cn: 1年

source: Renk Paleti:
cs_cz: Paleta Barev:
de_de: Farbpalette:
es_es: Paleta De Colores:
fr_fr: Palette De Couleurs :
hi_in: रंग पैलेट:
hu_hu: Színpaletta:
it_it: Tavolozza Dei Colori:
ja_jp: カラーパレット:
nb_no: Fargepalett:
nl_nl: Kleurenpalet:
pl_pl: Paleta Kolorów:
pt_br: Paleta De Cores:
ro_ro: Paleta De Culori:
ru_ru: Цветовая Палитра:
sv_se: Färgpalett:
vi_vn: Bảng Màu:
zh_cn: 调色板：

source: Ayarları
cs_cz: Nastavení
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres
hi_in: सेटिंग्स
hu_hu: Beállítások elemre
it_it: Impostazioni
ja_jp: 設定
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
ro_ro: Setări
ru_ru: Настройки
sv_se: Inställningar
vi_vn: Cài đặt
zh_cn: 设置

source: Miktarı
cs_cz: Částka
de_de: Betrag
es_es: Cantidad
fr_fr: Montant
hi_in: रकम
hu_hu: Összeg
it_it: Importo
ja_jp: 金額
nb_no: Beløp
nl_nl: Bedrag
pl_pl: Kwota
pt_br: Quantidade
ro_ro: Suma
ru_ru: Сумма
sv_se: Belopp
vi_vn: Số tiền
zh_cn: 金额

source: GB Başına
cs_cz: Za GB
de_de: Pro GB
es_es: Por GB
fr_fr: Par Go
hi_in: प्रति जीबी
hu_hu: GB-onként
it_it: Per GB
ja_jp: GBあたり
nb_no: Per GB
nl_nl: Per GB
pl_pl: Na GB
pt_br: Por GB
ro_ro: Per GB
ru_ru: За ГБ
sv_se: Per GB
vi_vn: Mỗi GB
zh_cn: 每 GB

source: Core Başına
cs_cz: Na jádro
de_de: Pro Kern
es_es: Por núcleo
fr_fr: Par cœur
hi_in: प्रति कोर
hu_hu: Per Core
it_it: Per nucleo
ja_jp: コアごと
nb_no: Per kjerne
nl_nl: Per kern
pl_pl: Na rdzeń
pt_br: Por núcleo
ro_ro: Per Core
ru_ru: На ядро
sv_se: Per kärna
vi_vn: Mỗi lõi
zh_cn: 每个核心

source: Bu sunucu özelleştirilemez!
cs_cz: Tento server nelze přizpůsobit!
de_de: Dieser Server kann nicht angepasst werden!
es_es: ¡Este servidor no se puede personalizar!
fr_fr: Ce serveur ne peut pas être personnalisé !
hi_in: इस सर्वर को अनुकूलित नहीं किया जा सकता!
hu_hu: Ez a szerver nem testreszabható!
it_it: Questo server non può essere personalizzato!
ja_jp: このサーバーはカスタマイズできません。
nb_no: Denne serveren kan ikke tilpasses!
nl_nl: Deze server kan niet worden aangepast!
pl_pl: Tego serwera nie można dostosować!
pt_br: Este servidor não pode ser personalizado!
ro_ro: Acest server nu poate fi personalizat!
ru_ru: Этот сервер не может быть настроен!
sv_se: Denna server kan inte anpassas!
vi_vn: Máy chủ này không thể được tùy chỉnh!
zh_cn: 该服务器无法定制！

source: Miktar sebeplerinden dolayı bu sunucuyu özelleştiremezsiniz başka aldığınız sunucuları deneyin.
cs_cz: Z důvodu množství nemůžete tento server přizpůsobit. Vyzkoušejte jiné servery, které jste si zakoupili.
de_de: Aus Mengengründen können Sie diesen Server nicht individuell anpassen. Probieren Sie andere Server aus, die Sie gekauft haben.
es_es: Por motivos de cantidad, no es posible personalizar este servidor. Pruebe otros servidores que haya comprado.
fr_fr: Pour des raisons de quantité, vous ne pouvez pas personnaliser ce serveur. Essayez d'autres serveurs que vous avez achetés.
hi_in: मात्रा संबंधी कारणों से, आप इस सर्वर को अनुकूलित नहीं कर सकते। आपके द्वारा खरीदे गए अन्य सर्वर आज़माएँ।
hu_hu: Mennyiségi okok miatt nem szabhatja testre ezt a szervert. Próbáljon ki más szervereket, amelyeket vásárolt.
it_it: Per motivi quantitativi non è possibile personalizzare questo server. Prova altri server che hai acquistato.
ja_jp: 数量上の理由により、このサーバーをカスタマイズすることはできません。購入した他のサーバーを試してください。
nb_no: På grunn av kvantitetsårsaker kan du ikke tilpasse denne serveren. Prøv andre servere du har kjøpt.
nl_nl: Vanwege kwantiteitsredenen kunt u deze server niet aanpassen. Probeer andere servers die u hebt aangeschaft.
pl_pl: Ze względów ilościowych nie można dostosować tego serwera. Wypróbuj inne zakupione serwery.
pt_br: Por motivos de quantidade, você não pode personalizar este servidor. Experimente outros servidores que você comprou.
ro_ro: Din motive de cantitate, nu puteți personaliza acest server. Încercați alte servere pe care le-ați achiziționat.
ru_ru: Из-за количества вы не можете настроить этот сервер. Попробуйте другие приобретенные вами серверы.
sv_se: På grund av kvantitetsskäl kan du inte anpassa denna server. Prova andra servrar du har köpt.
vi_vn: Vì lý do số lượng, bạn không thể tùy chỉnh máy chủ này. Hãy thử các máy chủ khác mà bạn đã mua.
zh_cn: 由于数量原因，您无法定制此服务器。尝试您购买的其他服务器。

source: Sunucuyu Kaldır
cs_cz: Odebrat server
de_de: Server entfernen
es_es: Quitar servidor
fr_fr: Supprimer le serveur
hi_in: सर्वर हटाएँ
hu_hu: Szerver eltávolítása
it_it: Rimuovi server
ja_jp: サーバーの削除
nb_no: Fjern server
nl_nl: Server verwijderen
pl_pl: Usuń serwer
pt_br: Remover servidor
ro_ro: Eliminați serverul
ru_ru: Удалить сервер
sv_se: Ta bort server
vi_vn: Xóa máy chủ
zh_cn: 删除服务器

source: Kaydet
cs_cz: Uložit
de_de: Speichern
es_es: Guardar
fr_fr: Enregistrer
hi_in: सहेजें
hu_hu: Mentés
it_it: Salva
ja_jp: 保存
nb_no: Lagre
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
ro_ro: Salvați
ru_ru: Сохранить
sv_se: Spara
vi_vn: Lưu
zh_cn: 保存

source: Sunucuyu silmek istediğinizden emin misiniz?
cs_cz: Opravdu chcete smazat server?
de_de: Sind Sie sicher, dass Sie den Server löschen möchten?
es_es: ¿Está seguro de que desea eliminar el servidor?
fr_fr: Êtes-vous sûr de vouloir supprimer le serveur ?
hi_in: क्या आप वाकई सर्वर को हटाना चाहते हैं?
hu_hu: Biztosan törli a szervert?
it_it: Sei sicuro di voler eliminare il server?
ja_jp: サーバーを削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette serveren?
nl_nl: Weet u zeker dat u de server wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć serwer?
pt_br: Tem certeza de que deseja excluir o servidor?
ro_ro: Sigur doriți să ștergeți serverul?
ru_ru: Вы уверены, что хотите удалить сервер?
sv_se: Är du säker på att du vill ta bort servern?
vi_vn: Bạn có chắc chắn muốn xóa máy chủ không?
zh_cn: 您确定要删除服务器吗？

source: Yükleme İşlemi
cs_cz: Proces instalace
de_de: Installationsprozess
es_es: Proceso de instalación
fr_fr: Processus d'installation
hi_in: स्थापना प्रक्रिया
hu_hu: Telepítési folyamat
it_it: Processo di installazione
ja_jp: インストールプロセス
nb_no: Installasjonsprosess
nl_nl: Installatieproces
pl_pl: Proces instalacji
pt_br: Processo de instalação
ro_ro: Procesul de instalare
ru_ru: Процесс установки
sv_se: Installationsprocess
vi_vn: Quá trình cài đặt
zh_cn: 安装过程

source: Ücret
cs_cz: Poplatek
de_de: Gebühr
es_es: Tarifa
fr_fr: Frais
hi_in: शुल्क
hu_hu: Díj
it_it: Tassa
ja_jp: 料金
nb_no: Gebyr
nl_nl: Vergoeding
pl_pl: Opłata
pt_br: Taxa
ro_ro: Taxa
ru_ru: Плата
sv_se: Avgift
vi_vn: Lệ phí
zh_cn: 费用

source: İşlem Durumu
cs_cz: Stav transakce
de_de: Transaktionsstatus
es_es: Estado de la transacción
fr_fr: Statut de la transaction
hi_in: लेन-देन की स्थिति
hu_hu: Tranzakció állapota
it_it: Stato della transazione
ja_jp: 取引ステータス
nb_no: Transaksjonsstatus
nl_nl: Transactiestatus
pl_pl: Stan transakcji
pt_br: Status da transação
ro_ro: Starea tranzacției
ru_ru: Статус транзакции
sv_se: Transaktionsstatus
vi_vn: Trạng thái giao dịch
zh_cn: 交易状态

source: TUTAR
cs_cz: ČÁSTKA
de_de: BETRAG
es_es: CANTIDAD
fr_fr: MONTANT
hi_in: राशि
hu_hu: ÖSSZEG
it_it: IMPORTO
ja_jp: 金額
nb_no: BELØP
nl_nl: BEDRAG
pl_pl: KWOTA
pt_br: VALOR
ro_ro: SUMA
ru_ru: СУММА
sv_se: BELOPP
vi_vn: SỐ TIỀN
zh_cn: 金额

source: TARİH
cs_cz: HISTORIE
de_de: GESCHICHTE
es_es: HISTORIA
fr_fr: HISTOIRE
hi_in: इतिहास
hu_hu: TÖRTÉNELEM
it_it: STORIA
ja_jp: 歴史
nb_no: HISTORIE
nl_nl: GESCHIEDENIS
pl_pl: HISTORIA
pt_br: HISTÓRIA
ro_ro: ISTORIE
ru_ru: ИСТОРИЯ
sv_se: HISTORIA
vi_vn: LỊCH SỬ
zh_cn: 历史

source: Dili Kopyala
cs_cz: Jazyk Kopírování
de_de: Sprache Kopieren
es_es: Copiar Idioma
fr_fr: Copier La Langue
hi_in: भाषा की प्रतिलिपि बनाएँ
hu_hu: Nyelv Másolása
it_it: Copia Lingua
ja_jp: 言語をコピーする
nb_no: Kopier Språk
nl_nl: Kopieer Taal
pl_pl: Kopiuj Język
pt_br: Copiar Idioma
ro_ro: Copiați Limba
ru_ru: Копировать Язык
sv_se: Kopiera Språk
vi_vn: Sao Chép Ngôn Ngữ
zh_cn: 复制语言

source: Dil
cs_cz: Jazyk
de_de: Sprache
es_es: Idioma
fr_fr: Langue
hi_in: भाषा
hu_hu: Nyelvet
it_it: Lingua
ja_jp: 言語
nb_no: Språk
nl_nl: Taal
pl_pl: Język
pt_br: Idioma
ro_ro: Limbaj
ru_ru: Язык
sv_se: Språk
vi_vn: Ngôn Ngữ
zh_cn: 语言

source: Dil adını giriniz.
cs_cz: Zadejte název jazyka.
de_de: Geben Sie den Namen der Sprache ein.
es_es: Introduzca el nombre del idioma.
fr_fr: Entrez le nom de la langue.
hi_in: भाषा का नाम दर्ज करें.
hu_hu: Írja be a nyelv nevét.
it_it: Inserisci il nome della lingua.
ja_jp: 言語名を入力します。
nb_no: Skriv inn språknavnet.
nl_nl: Voer de taalnaam in.
pl_pl: Wprowadź nazwę języka.
pt_br: Insira o nome do idioma.
ro_ro: Introduceți numele limbii.
ru_ru: Введите название языка.
sv_se: Ange språknamnet.
vi_vn: Nhập tên ngôn ngữ.
zh_cn: 输入语言名称。

source: Başlık ara...
cs_cz: Hledat název...
de_de: Nach Titel suchen...
es_es: Buscar título...
fr_fr: Rechercher un titre...
hi_in: शीर्षक खोजें...
hu_hu: Cím keresése...
it_it: Cerca titolo...
ja_jp: タイトルを検索してください...
nb_no: Søk etter tittel...
nl_nl: Zoek naar titel...
pl_pl: Wyszukaj tytuł...
pt_br: Pesquisar título...
ro_ro: Caută titlu...
ru_ru: Искать название...
sv_se: Sök efter titel...
vi_vn: Tìm kiếm tiêu đề...
zh_cn: 搜索标题...

source: + Metin Ekle
cs_cz: + Přidat Text
de_de: + Text Hinzufügen
es_es: + Agregar Texto
fr_fr: + Ajouter Du Texte
hi_in: + टेक्स्ट जोड़ें
hu_hu: + Szöveg Hozzáadása
it_it: + Aggiungi Testo
ja_jp: + テキストを追加
nb_no: + Legg Til Tekst
nl_nl: + Tekst Toevoegen
pl_pl: + Dodaj Tekst
pt_br: + Adicionar Texto
ro_ro: + Adăugați Text
ru_ru: + Добавить Текст
sv_se: + Lägg Till Text
vi_vn: + Thêm Văn Bản
zh_cn: + 添加文本

source: Metin Ekle
cs_cz: Přidat Text
de_de: Text Hinzufügen
es_es: Agregar Texto
fr_fr: Ajouter Du Texte
hi_in: टेक्स्ट जोड़ें
hu_hu: Szöveg Hozzáadása
it_it: Aggiungi Testo
ja_jp: テキストの追加
nb_no: Legg Til Tekst
nl_nl: Tekst Toevoegen
pl_pl: Dodaj Tekst
pt_br: Adicionar Texto
ro_ro: Adăugați Text
ru_ru: Добавить Текст
sv_se: Lägg Till Text
vi_vn: Thêm Văn Bản
zh_cn: 添加文本

source: Hangi metin çevirilecek onu giriniz.
cs_cz: Zadejte, který text bude přeložen.
de_de: Geben Sie ein, welcher Text übersetzt werden soll.
es_es: Ingrese qué texto se traducirá.
fr_fr: Entrez quel texte sera traduit.
hi_in: दर्ज करें कि किस पाठ का अनुवाद किया जाएगा.
hu_hu: Adja meg, hogy melyik szöveget fogja lefordítani.
it_it: Inserisci quale testo verrà tradotto.
ja_jp: どのテキストを翻訳するかを入力します。
nb_no: Skriv inn hvilken tekst som skal oversettes.
nl_nl: Voer in welke tekst wordt vertaald.
pl_pl: Wpisz, który tekst będzie tłumaczony.
pt_br: Insira qual texto será traduzido.
ro_ro: Introdu ce text va fi tradus.
ru_ru: Введите текст, который будет переведен.
sv_se: Ange vilken text som ska översättas.
vi_vn: Nhập văn bản nào sẽ được dịch.
zh_cn: 输入要翻译的文本。

source: Lütfen çevirilecek metni giriniz.
cs_cz: Zadejte text k překladu.
de_de: Bitte geben Sie den zu übersetzenden Text ein.
es_es: Por favor ingrese el texto a traducir.
fr_fr: Veuillez saisir le texte à traduire.
hi_in: कृपया अनुवादित होने वाला पाठ दर्ज करें।
hu_hu: Kérjük, írja be a fordítandó szöveget.
it_it: Inserisci il testo da tradurre.
ja_jp: 翻訳するテキストを入力してください。
nb_no: Vennligst skriv inn teksten som skal oversettes.
nl_nl: Voer de te vertalen tekst in.
pl_pl: Proszę wpisać tekst do przetłumaczenia.
pt_br: Por favor insira o texto a ser traduzido.
ro_ro: Vă rugăm să introduceți textul de tradus.
ru_ru: Пожалуйста, введите текст для перевода.
sv_se: Ange texten som ska översättas.
vi_vn: Vui lòng nhập văn bản cần dịch.
zh_cn: 请输入要翻译的文字。

source: Eklenen başlık en üste gelir.
cs_cz: Přidaný název se zobrazí nahoře.
de_de: Der hinzugefügte Titel erscheint oben.
es_es: El título agregado aparece en la parte superior.
fr_fr: Le titre ajouté apparaît en haut.
hi_in: जोड़ा गया शीर्षक शीर्ष पर दिखाई देता है.
hu_hu: A hozzáadott cím felül jelenik meg.
it_it: Il titolo aggiunto appare in alto.
ja_jp: 追加したタイトルが上部に表示されます。
nb_no: Den tilføyde tittelen vises øverst.
nl_nl: De toegevoegde titel verschijnt bovenaan.
pl_pl: Dodany tytuł pojawi się na górze.
pt_br: O título adicionado aparece na parte superior.
ro_ro: Titlul adăugat apare în partea de sus.
ru_ru: Добавленный заголовок появится вверху.
sv_se: Den tillagda titeln visas överst.
vi_vn: Tiêu đề được thêm vào sẽ xuất hiện ở trên cùng.
zh_cn: 添加的标题出现在顶部。

source: Buraya çeviri giriniz...
cs_cz: Sem vložte překlad...
de_de: Übersetzung hier einfügen...
es_es: Insertar traducción aquí...
fr_fr: Insérez la traduction ici...
hi_in: यहां अनुवाद डालें...
hu_hu: A fordítás beszúrása ide...
it_it: Inserisci la traduzione qui...
ja_jp: ここに翻訳を挿入...
nb_no: Sett inn oversettelse her...
nl_nl: Voeg hier de vertaling in...
pl_pl: Wstaw tłumaczenie tutaj...
pt_br: Insira a tradução aqui...
ro_ro: Inserați traducerea aici...
ru_ru: Вставьте сюда перевод...
sv_se: Infoga översättning här...
vi_vn: Chèn bản dịch vào đây...
zh_cn: 在此插入翻译...

source: Dili Düzenle
cs_cz: Upravit jazyk
de_de: Sprache bearbeiten
es_es: Editar idioma
fr_fr: Modifier la langue
hi_in: भाषा संपादित करें
hu_hu: Nyelv szerkesztése
it_it: Modifica lingua
ja_jp: 言語の編集
nb_no: Rediger språk
nl_nl: Taal bewerken
pl_pl: Edytuj język
pt_br: Editar idioma
ro_ro: Editați limba
ru_ru: Изменить язык
sv_se: Redigera språk
vi_vn: Chỉnh sửa ngôn ngữ
zh_cn: 编辑语言

source: Siparişi Kopyala
cs_cz: Kopírovat objednávku
de_de: Bestellung kopieren
es_es: Orden de copia
fr_fr: Copier la commande
hi_in: ऑर्डर कॉपी करें
hu_hu: Rendelés másolása
it_it: Copia ordine
ja_jp: 注文をコピーする
nb_no: Kopier bestillingen
nl_nl: Kopieer bestelling
pl_pl: Kopiuj zamówienie
pt_br: Copiar pedido
ro_ro: Comanda de copiere
ru_ru: Копировать заказ
sv_se: Kopiera beställning
vi_vn: Sao chép đơn hàng
zh_cn: 复制订单

source: Skini Güncelle
cs_cz: Aktualizujte vzhled
de_de: Skin aktualisieren
es_es: Actualizar piel
fr_fr: Mettre à jour le skin
hi_in: त्वचा को अद्यतन करें
hu_hu: Skin frissítése
it_it: Aggiorna pelle
ja_jp: スキンを更新する
nb_no: Oppdater hud
nl_nl: Huid bijwerken
pl_pl: Zaktualizuj skórkę
pt_br: Atualizar skin
ro_ro: Actualizați pielea
ru_ru: Обновить скин
sv_se: Uppdatera Skin
vi_vn: Cập nhật da
zh_cn: 更新皮肤

source: Skin Yükleme Türü
cs_cz: Typ nahrání vzhledu
de_de: Skin-Upload-Typ
es_es: Tipo de carga de máscara
fr_fr: Type de téléchargement de skin
hi_in: त्वचा अपलोड प्रकार
hu_hu: Bőrfeltöltés típusa
it_it: Tipo di caricamento della skin
ja_jp: スキンアップロードタイプ
nb_no: Hudopplastingstype
nl_nl: Huiduploadtype
pl_pl: Typ przesłania skórki
pt_br: Tipo de upload de skin
ro_ro: Tip de încărcare a pielii
ru_ru: Тип загрузки скина
sv_se: Huduppladdningstyp
vi_vn: Loại tải lên da
zh_cn: 皮肤上传类型

source: Dosya ile Yükle
cs_cz: Nahrát pomocí souboru
de_de: Mit Datei hochladen
es_es: Subir con archivo
fr_fr: Télécharger avec un fichier
hi_in: फ़ाइल के साथ अपलोड करें
hu_hu: Feltöltés fájllal
it_it: Carica con file
ja_jp: ファイル付きでアップロード
nb_no: Last opp med fil
nl_nl: Uploaden met bestand
pl_pl: Prześlij za pomocą pliku
pt_br: Carregar com arquivo
ro_ro: Încărcați cu fișier
ru_ru: Загрузить с файлом
sv_se: Ladda upp med fil
vi_vn: Tải lên bằng tệp
zh_cn: 随文件上传

source: Oyuncu İsmi ile Yükle
cs_cz: Nahrajte pomocí jména hráče
de_de: Mit Spielernamen hochladen
es_es: Subir con nombre de jugador
fr_fr: Télécharger avec le nom du joueur
hi_in: खिलाड़ी के नाम के साथ अपलोड करें
hu_hu: Feltöltés játékosnévvel
it_it: Carica con il nome del giocatore
ja_jp: プレイヤー名でアップロード
nb_no: Last opp med spillernavn
nl_nl: Uploaden met spelersnaam
pl_pl: Prześlij z nazwą gracza
pt_br: Carregar com nome do jogador
ro_ro: Încărcați cu numele jucătorului
ru_ru: Загрузить с именем игрока
sv_se: Ladda upp med spelarens namn
vi_vn: Tải lên với tên người chơi
zh_cn: 上传玩家姓名

source: Oyuncu İsmi
cs_cz: Jméno hráče
de_de: Spielername
es_es: Nombre del jugador
fr_fr: Nom du joueur
hi_in: खिलाड़ी का नाम
hu_hu: Játékos neve
it_it: Nome del giocatore
ja_jp: プレイヤー名
nb_no: Spillernavn
nl_nl: Speler Naam
pl_pl: Nazwa gracza
pt_br: Nome do jogador
ro_ro: Numele jucătorului
ru_ru: Имя игрока
sv_se: Spelarens namn
vi_vn: Tên người chơi
zh_cn: 玩家姓名

source: örn
cs_cz: Např.
de_de: Z.B.
es_es: P.ej.
fr_fr: Par ex.
hi_in: जैसे
hu_hu: Például
it_it: Per esempio.
ja_jp: 例えば
nb_no: F.eks.
nl_nl: Bijv.
pl_pl: Np.
pt_br: Por exemplo
ro_ro: De ex.
ru_ru: Например
sv_se: Till exempel
vi_vn: Ví dụ.
zh_cn: 例如
