Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Anahtar sıfırlanamadı!
cs_cz: Klíč nelze resetovat!
de_de: Der Schlüssel konnte nicht zurückgesetzt werden!
es_es: ¡La clave no se pudo restablecer!
fr_fr: La clé n'a pas pu être réinitialisée !
hi_in: कुंजी रीसेट नहीं की जा सकी!
hu_hu: A kulcsot nem lehetett visszaállítani!
it_it: Impossibile reimpostare la chiave!
ja_jp: キーをリセットできませんでした。
nb_no: Nøkkelen kunne ikke tilbakestilles!
nl_nl: De sleutel kon niet worden gereset!
pl_pl: Klucza nie można zresetować!
pt_br: A chave não pôde ser redefinida!
ro_ro: Cheia nu a putut fi resetată!
ru_ru: Ключ не может быть сброшен!
sv_se: Nyckeln kunde inte återställas!
vi_vn: Chìa khóa không thể được thiết lập lại!
zh_cn: 钥匙无法重置！

source: Durum güncellendi
cs_cz: Stav aktualizován
de_de: Status aktualisiert
es_es: Estado actualizado
fr_fr: Statut mis à jour
hi_in: स्थिति अद्यतन की गई
hu_hu: Állapot frissítve
it_it: Stato aggiornato
ja_jp: ステータスが更新されました
nb_no: Status oppdatert
nl_nl: Status bijgewerkt
pl_pl: Stan zaktualizowany
pt_br: Status atualizado
ro_ro: Stare actualizată
ru_ru: Статус обновлен
sv_se: Status uppdaterad
vi_vn: Đã cập nhật trạng thái
zh_cn: 状态已更新

source: Yeni sürüm mevcut:
cs_cz: K dispozici nová verze:
de_de: Neue Version verfügbar:
es_es: Nueva versión disponible:
fr_fr: Nouvelle version disponible :
hi_in: नया संस्करण उपलब्ध:
hu_hu: Új verzió érhető el:
it_it: Nuova versione disponibile:
ja_jp: 新しいバージョンが利用可能:
nb_no: Ny versjon tilgjengelig:
nl_nl: Nieuwe versie beschikbaar:
pl_pl: Dostępna nowa wersja:
pt_br: Nova versão disponível:
ro_ro: Versiune nouă disponibilă:
ru_ru: Доступна новая версия:
sv_se: Ny version tillgänglig:
vi_vn: Phiên bản mới có sẵn:
zh_cn: 新版本可用：

source: Sistem zaten güncel.
cs_cz: Systém je již aktuální.
de_de: Das System ist bereits auf dem neuesten Stand.
es_es: El sistema ya está actualizado.
fr_fr: Le système est déjà à jour.
hi_in: सिस्टम पहले से ही अद्यतित है.
hu_hu: A rendszer már naprakész.
it_it: Il sistema è già aggiornato.
ja_jp: システムはすでに最新のものになっています。
nb_no: Systemet er allerede oppdatert.
nl_nl: Het systeem is al up-to-date.
pl_pl: System jest już aktualny.
pt_br: O sistema já está atualizado.
ro_ro: Sistemul este deja la zi.
ru_ru: Система уже обновлена.
sv_se: Systemet är redan uppdaterat.
vi_vn: Hệ thống đã được cập nhật.
zh_cn: 该系统已经是最新的。

source: Yeni sürüm mevcut.
cs_cz: K dispozici nová verze.
de_de: Neue Version verfügbar.
es_es: Nueva versión disponible.
fr_fr: Nouvelle version disponible.
hi_in: नया संस्करण उपलब्ध है.
hu_hu: Új verzió elérhető.
it_it: Nuova versione disponibile.
ja_jp: 新しいバージョンが利用可能です。
nb_no: Ny versjon tilgjengelig.
nl_nl: Nieuwe versie beschikbaar.
pl_pl: Dostępna nowa wersja.
pt_br: Nova versão disponível.
ro_ro: Versiune nouă disponibilă.
ru_ru: Доступна новая версия.
sv_se: Ny version tillgänglig.
vi_vn: Phiên bản mới có sẵn.
zh_cn: 新版本可用。

source: Bilinmeyen hata oluştu.
cs_cz: Došlo k neznámé chybě.
de_de: Es ist ein unbekannter Fehler aufgetreten.
es_es: Se ha producido un error desconocido.
fr_fr: Une erreur inconnue s'est produite.
hi_in: एक अज्ञात त्रुटि हुई है।
hu_hu: Ismeretlen hiba történt.
it_it: Si è verificato un errore sconosciuto.
ja_jp: 不明なエラーが発生しました。
nb_no: Det har oppstått en ukjent feil.
nl_nl: Er is een onbekende fout opgetreden.
pl_pl: Wystąpił nieznany błąd.
pt_br: Ocorreu um erro desconhecido.
ro_ro: A apărut o eroare necunoscută.
ru_ru: Произошла неизвестная ошибка.
sv_se: Ett okänt fel har inträffat.
vi_vn: Đã xảy ra lỗi không xác định.
zh_cn: 发生未知错误。

source: ZIP indirilemedi:
cs_cz: Nelze stáhnout ZIP:
de_de: ZIP konnte nicht heruntergeladen werden:
es_es: No se pudo descargar ZIP:
fr_fr: Impossible de télécharger le ZIP :
hi_in: ज़िप डाउनलोड नहीं किया जा सका:
hu_hu: Nem sikerült letölteni a ZIP-t:
it_it: Impossibile scaricare ZIP:
ja_jp: ZIPをダウンロードできませんでした:
nb_no: Kunne ikke laste ned ZIP:
nl_nl: Kan ZIP niet downloaden:
pl_pl: Nie można pobrać ZIP-a:
pt_br: Não foi possível baixar o ZIP:
ro_ro: Nu s-a putut descărca ZIP:
ru_ru: Не удалось скачать ZIP:
sv_se: Kunde inte ladda ner ZIP:
vi_vn: Không thể tải xuống ZIP:
zh_cn: 无法下载 ZIP：

source: Yükseltme başarıyla tamamlandı
cs_cz: Upgrade byl úspěšně dokončen
de_de: Upgrade erfolgreich abgeschlossen
es_es: Actualización completada exitosamente
fr_fr: Mise à niveau terminée avec succès
hi_in: अपग्रेड सफलतापूर्वक पूरा हुआ
hu_hu: A frissítés sikeresen befejeződött
it_it: Aggiornamento completato con successo
ja_jp: アップグレードは正常に完了しました
nb_no: Oppgradering fullført
nl_nl: Upgrade succesvol voltooid
pl_pl: Aktualizacja zakończona pomyślnie
pt_br: Atualização concluída com sucesso
ro_ro: Upgrade finalizat cu succes
ru_ru: Обновление завершено успешно
sv_se: Uppgraderingen har slutförts
vi_vn: Nâng cấp hoàn tất thành công
zh_cn: 升级成功完成

source: ZIP dosyası açılamadı
cs_cz: Soubor ZIP nelze otevřít
de_de: Die ZIP-Datei konnte nicht geöffnet werden
es_es: No se pudo abrir el archivo ZIP
fr_fr: Impossible d'ouvrir le fichier ZIP
hi_in: ज़िप फ़ाइल नहीं खुल सकी
hu_hu: Nem sikerült megnyitni a ZIP fájlt
it_it: Impossibile aprire il file ZIP
ja_jp: ZIPファイルを開けませんでした
nb_no: Kunne ikke åpne ZIP-filen
nl_nl: Kan ZIP-bestand niet openen
pl_pl: Nie można otworzyć pliku ZIP
pt_br: Não foi possível abrir o arquivo ZIP
ro_ro: Nu s-a putut deschide fișierul ZIP
ru_ru: Не удалось открыть ZIP-файл
sv_se: Det gick inte att öppna ZIP-filen
vi_vn: Không thể mở tệp ZIP
zh_cn: 无法打开 ZIP 文件

source: Zorunlu alanlar eksik
cs_cz: Chybí povinná pole
de_de: Erforderliche Felder fehlen
es_es: Faltan campos obligatorios
fr_fr: Les champs obligatoires sont manquants
hi_in: आवश्यक फ़ील्ड अनुपलब्ध हैं
hu_hu: A kötelező mezők hiányoznak
it_it: Mancano i campi obbligatori
ja_jp: 必須フィールドが欠落しています
nb_no: Obligatoriske felt mangler
nl_nl: Verplichte velden ontbreken
pl_pl: Brak wymaganych pól
pt_br: Campos obrigatórios estão faltando
ro_ro: Câmpurile obligatorii lipsesc
ru_ru: Обязательные поля отсутствуют
sv_se: Obligatoriska fält saknas
vi_vn: Các trường bắt buộc bị thiếu
zh_cn: 缺少必填字段

source: SEO bilgisi güncellendi.
cs_cz: Informace o SEO byly aktualizovány.
de_de: SEO-Informationen wurden aktualisiert.
es_es: La información SEO ha sido actualizada.
fr_fr: Les informations SEO ont été mises à jour.
hi_in: एसईओ जानकारी अद्यतन कर दी गई है।
hu_hu: A SEO információk frissültek.
it_it: Le informazioni SEO sono state aggiornate.
ja_jp: SEO情報を更新しました。
nb_no: SEO-informasjon er oppdatert.
nl_nl: SEO-informatie is bijgewerkt.
pl_pl: Informacje SEO zostały zaktualizowane.
pt_br: As informações de SEO foram atualizadas.
ro_ro: Informațiile SEO au fost actualizate.
ru_ru: Информация о SEO обновлена.
sv_se: SEO-information har uppdaterats.
vi_vn: Thông tin SEO đã được cập nhật.
zh_cn: SEO 信息已更新。

source: Kayıt güncellenemedi veya değişiklik yapılmadı.
cs_cz: Záznam nebylo možné aktualizovat nebo nebyly provedeny žádné změny.
de_de: Der Datensatz konnte nicht aktualisiert werden oder es wurden keine Änderungen vorgenommen.
es_es: El registro no se pudo actualizar o no se realizaron cambios.
fr_fr: L'enregistrement n'a pas pu être mis à jour ou aucune modification n'a été apportée.
hi_in: रिकॉर्ड अद्यतन नहीं किया जा सका या कोई परिवर्तन नहीं किया गया.
hu_hu: A rekord nem frissíthető, vagy nem történt módosítás.
it_it: Non è stato possibile aggiornare il record o non sono state apportate modifiche.
ja_jp: レコードを更新できなかったか、変更が加えられませんでした。
nb_no: Posten kunne ikke oppdateres eller ingen endringer ble gjort.
nl_nl: Het record kon niet worden bijgewerkt of er zijn geen wijzigingen aangebracht.
pl_pl: Nie można zaktualizować rekordu lub nie wprowadzono żadnych zmian.
pt_br: O registro não pôde ser atualizado ou nenhuma alteração foi feita.
ro_ro: Înregistrarea nu a putut fi actualizată sau nu s-au făcut modificări.
ru_ru: Запись не удалось обновить или не было внесено никаких изменений.
sv_se: Posten kunde inte uppdateras eller inga ändringar gjordes.
vi_vn: Bản ghi không thể được cập nhật hoặc không có thay đổi nào được thực hiện.
zh_cn: 无法更新记录或未进行任何更改。

source: Duyuru bulunamadı.
cs_cz: Oznámení nenalezeno.
de_de: Ankündigung nicht gefunden.
es_es: Anuncio no encontrado.
fr_fr: Annonce introuvable.
hi_in: घोषणा नहीं मिली.
hu_hu: A közlemény nem található.
it_it: Annuncio non trovato.
ja_jp: お知らせが見つかりません。
nb_no: Kunngjøring ikke funnet.
nl_nl: Aankondiging niet gevonden.
pl_pl: Nie znaleziono ogłoszenia.
pt_br: Anúncio não encontrado.
ro_ro: Anunțul nu a fost găsit.
ru_ru: Объявление не найдено.
sv_se: Meddelandet hittades inte.
vi_vn: Không tìm thấy thông báo.
zh_cn: 未找到公告。

source: Askıda!
cs_cz: Počkejte!
de_de: In der Warteschleife!
es_es: ¡En espera!
fr_fr: En attente !
hi_in: होल्ड पर!
hu_hu: Várakozás!
it_it: In attesa!
ja_jp: 保留中！
nb_no: På vent!
nl_nl: In de wacht!
pl_pl: Wstrzymane!
pt_br: Em espera!
ro_ro: În așteptare!
ru_ru: На удерживании!
sv_se: Vänta!
vi_vn: Chờ đã!
zh_cn: 等候接听！

source: Kuruluyor!
cs_cz: Nastavuje Se!
de_de: Es Wird Aufgebaut!
es_es: ¡Se Está Configurando!
fr_fr: Ça S'Installe !
hi_in: यह स्थापित हो रहा है!
hu_hu: Készül!
it_it: Si Sta Preparando!
ja_jp: セットアップ中です！
nb_no: Det Er I Gang!
nl_nl: Het Is Aan Het Opzetten!
pl_pl: To Się Konfiguruje!
pt_br: Está Configurando!
ro_ro: Se Instalează!
ru_ru: Идет Настройка!
sv_se: Det Håller På Att Ställas In!
vi_vn: Nó Đang Thiết Lập!
zh_cn: 正在设置！

source: Taşınıyor!
cs_cz: Stěhování!
de_de: Umzug!
es_es: ¡Emocionante!
fr_fr: Mobile!
hi_in: चल रहा है!
hu_hu: Mozgó!
it_it: In movimento!
ja_jp: 動く！
nb_no: Flytte!
nl_nl: Bewegen!
pl_pl: Poruszający!
pt_br: Movendo-se!
ro_ro: În mișcare!
ru_ru: Движущийся!
sv_se: Rörlig!
vi_vn: Di chuyển!
zh_cn: 移动！

source: Aktif!
cs_cz: Aktivní!
de_de: Aktiv!
es_es: ¡Activo!
fr_fr: Actif!
hi_in: सक्रिय!
hu_hu: Aktív!
it_it: Attivo!
ja_jp: アクティブ！
nb_no: Aktiv!
nl_nl: Actief!
pl_pl: Aktywny!
pt_br: Ativo!
ro_ro: Activ!
ru_ru: Активно!
sv_se: Aktiv!
vi_vn: Tích Cực!
zh_cn: 积极的！

source: Hosting ürünü başarıyla güncellendi.
cs_cz: Hostingový produkt byl úspěšně aktualizován.
de_de: Das Hosting-Produkt wurde erfolgreich aktualisiert.
es_es: Se actualizó exitosamente el producto de hosting.
fr_fr: Mise à jour réussie du produit d'hébergement.
hi_in: होस्टिंग उत्पाद को सफलतापूर्वक अपडेट किया गया।
hu_hu: A tárhelytermék sikeresen frissítve.
it_it: Aggiornato con successo il prodotto hosting.
ja_jp: ホスティング製品が正常に更新されました。
nb_no: Oppdaterte vertsproduktet.
nl_nl: Het hostingproduct is bijgewerkt.
pl_pl: Pomyślnie zaktualizowano produkt hostingowy.
pt_br: O produto de hospedagem foi atualizado com sucesso.
ro_ro: S-a actualizat cu succes produsul de găzduire.
ru_ru: Хостинг-продукт успешно обновлен.
sv_se: Värdprodukten har uppdaterats.
vi_vn: Đã cập nhật thành công sản phẩm hosting.
zh_cn: 已成功更新托管产品。

source: Bunu satın almak için yeterli
cs_cz: Dost na koupi tohoto
de_de: Genug, um das zu kaufen
es_es: Suficiente para comprar esto
fr_fr: Assez pour acheter ça
hi_in: इसे खरीदने के लिए काफी है
hu_hu: Elég megvenni ezt
it_it: Abbastanza per comprarlo
ja_jp: これを買えば十分
nb_no: Nok til å kjøpe dette
nl_nl: Genoeg om dit te kopen
pl_pl: Wystarczająco, żeby to kupić
pt_br: O suficiente para comprar isso
ro_ro: Suficient pentru a cumpăra asta
ru_ru: Хватит это покупать
sv_se: Tillräckligt för att köpa detta
vi_vn: Mua cái này là đủ
zh_cn: 买这个就够了

source: yükleyin.
cs_cz: instalovat.
de_de: installieren.
es_es: instalar.
fr_fr: installer.
hi_in: स्थापित करना।
hu_hu: telepíteni.
it_it: installare.
ja_jp: インストール。
nb_no: installere.
nl_nl: installeren.
pl_pl: zainstalować.
pt_br: instalar.
ro_ro: instala.
ru_ru: установить.
sv_se: installera.
vi_vn: cài đặt.
zh_cn: 安装。

source: Sunucu oluşturulurken bir hatayla karşılaşıldı. Lütfen tekrar deneyin.
cs_cz: Při vytváření serveru došlo k chybě. Zkuste to prosím znovu.
de_de: Beim Erstellen des Servers ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se encontró un error al crear el servidor. Por favor inténtalo de nuevo.
fr_fr: Une erreur s'est produite lors de la création du serveur. Veuillez réessayer.
hi_in: सर्वर बनाते समय एक त्रुटि आई। कृपया पुन: प्रयास करें।
hu_hu: Hiba történt a szerver létrehozásakor. Kérjük, próbálja újra.
it_it: Si è verificato un errore durante la creazione del server. Per favore riprova.
ja_jp: サーバーの作成中にエラーが発生しました。もう一度試してください。
nb_no: Det oppsto en feil under opprettelsen av serveren. Vennligst prøv igjen.
nl_nl: Er is een fout opgetreden bij het maken van de server. Probeer het opnieuw.
pl_pl: Podczas tworzenia serwera wystąpił błąd. Spróbuj ponownie.
pt_br: Foi encontrado um erro ao criar o servidor. Por favor, tente novamente.
ro_ro: A fost întâlnită o eroare la crearea serverului. Vă rugăm să încercați din nou.
ru_ru: При создании сервера произошла ошибка. Пожалуйста, попробуйте еще раз.
sv_se: Ett fel påträffades när servern skapades. Försök igen.
vi_vn: Đã xảy ra lỗi khi tạo máy chủ. Vui lòng thử lại.
zh_cn: 创建服务器时遇到错误。请再试一次。

source: Erişim izni için yönlendiriliyorsunuz.
cs_cz: Jste přesměrováni k žádosti o povolení přístupu.
de_de: Sie werden aufgefordert, eine Zugriffsberechtigung anzufordern.
es_es: Se le indicará que solicite permiso de acceso.
fr_fr: Vous êtes invité à demander une autorisation d’accès.
hi_in: आपको पहुंच अनुमति का अनुरोध करने के लिए निर्देशित किया जाता है।
hu_hu: A rendszer arra utasítja, hogy kérjen hozzáférési engedélyt.
it_it: Ti viene richiesto di richiedere l'autorizzazione di accesso.
ja_jp: アクセス許可をリクエストするように指示されます。
nb_no: Du blir bedt om å be om tilgangstillatelse.
nl_nl: U wordt gevraagd om toegangsrechten aan te vragen.
pl_pl: Nastąpi przekierowanie z prośbą o pozwolenie na dostęp.
pt_br: Você é direcionado a solicitar permissão de acesso.
ro_ro: Sunteți direcționat să solicitați permisiunea de acces.
ru_ru: Вам будет предложено запросить разрешение на доступ.
sv_se: Du uppmanas att begära åtkomstbehörighet.
vi_vn: Bạn được hướng dẫn để yêu cầu quyền truy cập.
zh_cn: 您将被引导请求访问权限。

source: Sunucu oluşturulma kapasitesi dolmuştur. Lütfen diğer makinelere göz atınız.
cs_cz: Byla dosažena kapacita vytvoření serveru. Podívejte se prosím na další stroje.
de_de: Die Kapazität zur Servererstellung ist erreicht. Bitte schauen Sie sich auch andere Maschinen an.
es_es: Se ha alcanzado la capacidad de creación del servidor. Por favor, eche un vistazo a otras máquinas.
fr_fr: La capacité de création de serveur a été atteinte. Veuillez jeter un oeil à d'autres machines.
hi_in: सर्वर निर्माण क्षमता तक पहुँच गया है. कृपया अन्य मशीनों पर एक नज़र डालें।
hu_hu: Elérte a szerver létrehozási kapacitását. Kérem nézzen meg más gépeket is.
it_it: La capacità di creazione del server è stata raggiunta. Si prega di dare un'occhiata ad altre macchine.
ja_jp: サーバー作成容量に達しました。他のマシンもぜひご覧ください。
nb_no: Serveropprettingskapasiteten er nådd. Ta en titt på andre maskiner.
nl_nl: De capaciteit voor het maken van de server is bereikt. Kijk ook eens naar andere machines.
pl_pl: Osiągnięto pojemność tworzenia serwera. Zapraszam do obejrzenia innych maszyn.
pt_br: A capacidade de criação do servidor foi atingida. Por favor, dê uma olhada em outras máquinas.
ro_ro: Capacitatea de creare a serverului a fost atinsă. Vă rugăm să aruncați o privire la alte mașini.
ru_ru: Достигнута емкость создания сервера. Пожалуйста, обратите внимание на другие машины.
sv_se: Serverskapningskapaciteten har uppnåtts. Ta en titt på andra maskiner.
vi_vn: Đã đạt đến dung lượng tạo máy chủ. Mời bạn tham khảo các máy khác.
zh_cn: 服务器创建容量已达到。请看看其他机器。

source: Müşterilerin sunucu oluşturma limiti 3 olarak belirlenmiştir!
cs_cz: Limit pro zákazníky na vytvoření serverů je stanoven na 3!
de_de: Das Limit für Kunden zum Erstellen von Servern ist auf 3 festgelegt!
es_es: ¡El límite para que los clientes creen servidores está establecido en 3!
fr_fr: La limite permettant aux clients de créer des serveurs est fixée à 3 !
hi_in: ग्राहकों के लिए सर्वर बनाने की सीमा 3 निर्धारित है!
hu_hu: Az ügyfelek szerverek létrehozásának határa 3!
it_it: Il limite per la creazione di server da parte dei clienti è fissato a 3!
ja_jp: お客様が作成できるサーバーの制限は 3 に設定されています。
nb_no: Grensen for kunder å lage servere er satt til 3!
nl_nl: De limiet voor klanten om servers te maken is vastgesteld op 3!
pl_pl: Limit dla klientów tworzenia serwerów wynosi 3!
pt_br: O limite para clientes criarem servidores é 3!
ro_ro: Limita pentru crearea de servere de către clienți este stabilită la 3!
ru_ru: Ограничение на создание серверов для клиентов установлено на уровне 3!
sv_se: Gränsen för kunder att skapa servrar är satt till 3!
vi_vn: Giới hạn khách hàng tạo máy chủ được đặt ở mức 3!
zh_cn: 客户创建服务器的限制为3！

source: Müşterilerin sunucu oluşturma limiti 1 olarak belirlenmiştir!
cs_cz: Limit vytvoření serveru pro zákazníky je stanoven na 1!
de_de: Das Servererstellungslimit für Kunden ist auf 1 festgelegt!
es_es: ¡El límite de creación de servidores para clientes está establecido en 1!
fr_fr: La limite de création de serveur pour les clients est fixée à 1 !
hi_in: ग्राहकों के लिए सर्वर निर्माण की सीमा 1 निर्धारित की गई है!
hu_hu: Az ügyfelek szerverlétrehozási korlátja 1!
it_it: Il limite di creazione del server per i clienti è fissato a 1!
ja_jp: 顧客のサーバー作成制限は 1 に設定されています。
nb_no: Serveropprettingsgrensen for kunder er satt til 1!
nl_nl: De limiet voor het maken van servers voor klanten is ingesteld op 1!
pl_pl: Limit tworzenia serwerów dla klientów jest ustawiony na 1!
pt_br: O limite de criação de servidores para clientes é definido como 1!
ro_ro: Limita de creare a serverului pentru clienți este stabilită la 1!
ru_ru: Лимит создания серверов для клиентов установлен на уровне 1!
sv_se: Serverskapningsgränsen för kunder är satt till 1!
vi_vn: Giới hạn tạo máy chủ cho khách hàng được đặt ở mức 1!
zh_cn: 客户创建服务器限制为1！

source: Sunucunuz başarıyla kaldırılmıştır
cs_cz: Váš server byl úspěšně odstraněn
de_de: Ihr Server wurde erfolgreich entfernt
es_es: Su servidor ha sido eliminado exitosamente
fr_fr: Votre serveur a été supprimé avec succès
hi_in: आपका सर्वर सफलतापूर्वक हटा दिया गया है
hu_hu: Szerverét sikeresen eltávolítottuk
it_it: Il tuo server è stato rimosso con successo
ja_jp: サーバーは正常に削除されました
nb_no: Serveren din har blitt fjernet
nl_nl: Uw server is succesvol verwijderd
pl_pl: Twój serwer został pomyślnie usunięty
pt_br: Seu servidor foi removido com sucesso
ro_ro: Serverul dvs. a fost eliminat cu succes
ru_ru: Ваш сервер успешно удален
sv_se: Din server har tagits bort
vi_vn: Máy chủ của bạn đã được gỡ bỏ thành công
zh_cn: 您的服务器已成功删除

source: Başarıyla sunucu ayarlarınız düzenlendi.
cs_cz: Nastavení vašeho serveru bylo úspěšně upraveno.
de_de: Ihre Servereinstellungen wurden erfolgreich bearbeitet.
es_es: La configuración de su servidor se ha editado correctamente.
fr_fr: Les paramètres de votre serveur ont été modifiés avec succès.
hi_in: आपकी सर्वर सेटिंग सफलतापूर्वक संपादित कर दी गई हैं.
hu_hu: A szerverbeállítások szerkesztése sikeresen megtörtént.
it_it: Le impostazioni del tuo server sono state modificate con successo.
ja_jp: サーバー設定は正常に編集されました。
nb_no: Serverinnstillingene dine har blitt redigert.
nl_nl: Uw serverinstellingen zijn succesvol bewerkt.
pl_pl: Ustawienia Twojego serwera zostały pomyślnie zmodyfikowane.
pt_br: As configurações do seu servidor foram editadas com sucesso.
ro_ro: Setările serverului dvs. au fost editate cu succes.
ru_ru: Настройки вашего сервера успешно изменены.
sv_se: Dina serverinställningar har redigerats.
vi_vn: Cài đặt máy chủ của bạn đã được chỉnh sửa thành công.
zh_cn: 您的服务器设置已成功编辑。

source: Satın alacak yeteri kadar gold bulunmamakta.
cs_cz: Není dostatek zlata na nákup.
de_de: Es gibt nicht genug Gold zum Kaufen.
es_es: No hay suficiente oro para comprar.
fr_fr: Il n'y a pas assez d'or à acheter.
hi_in: खरीदने के लिए पर्याप्त सोना नहीं है.
hu_hu: Nincs elég arany a vásárláshoz.
it_it: Non c'è abbastanza oro da acquistare.
ja_jp: 購入するのに十分なゴールドがありません。
nb_no: Det er ikke nok gull å kjøpe.
nl_nl: Er is niet genoeg goud om te kopen.
pl_pl: Nie ma wystarczającej ilości złota do zakupu.
pt_br: Não há ouro suficiente para comprar.
ro_ro: Nu există suficient aur pentru a cumpăra.
ru_ru: Недостаточно золота для покупки.
sv_se: Det finns inte tillräckligt med guld att köpa.
vi_vn: Không có đủ vàng để mua.
zh_cn: 没有足够的黄金来购买。

source: Lisans bulunamadı
cs_cz: Licence nebyla nalezena
de_de: Lizenz nicht gefunden
es_es: Licencia no encontrada
fr_fr: Licence introuvable
hi_in: लाइसेंस नहीं मिला
hu_hu: Az engedély nem található
it_it: Licenza non trovata
ja_jp: ライセンスが見つかりません
nb_no: Finner ikke lisens
nl_nl: Licentie niet gevonden
pl_pl: Nie znaleziono licencji
pt_br: Licença não encontrada
ro_ro: Licența nu a fost găsită
ru_ru: Лицензия не найдена
sv_se: Licens hittades inte
vi_vn: Không tìm thấy giấy phép
zh_cn: 未找到许可证

source: Oyuna giriş yapmadığınız için kaydınız yok.
cs_cz: Nejste registrováni, protože jste se nepřihlásili do hry.
de_de: Sie sind nicht registriert, da Sie sich nicht beim Spiel angemeldet haben.
es_es: No estás registrado porque no has iniciado sesión en el juego.
fr_fr: Vous n'êtes pas inscrit car vous n'êtes pas connecté au jeu.
hi_in: आप पंजीकृत नहीं हैं क्योंकि आपने गेम में लॉग इन नहीं किया है।
hu_hu: Nem vagy regisztrálva, mert nem jelentkeztél be a játékba.
it_it: Non sei registrato perché non hai effettuato l'accesso al gioco.
ja_jp: ゲームにログインしていないため、登録されていません。
nb_no: Du er ikke registrert fordi du ikke har logget på spillet.
nl_nl: Je bent niet geregistreerd omdat je niet bent ingelogd in het spel.
pl_pl: Nie jesteś zarejestrowany, ponieważ nie zalogowałeś się do gry.
pt_br: Você não está registrado porque não fez login no jogo.
ro_ro: Nu ești înregistrat pentru că nu te-ai autentificat la joc.
ru_ru: Вы не зарегистрированы, потому что не авторизовались в игре.
sv_se: Du är inte registrerad eftersom du inte har loggat in på spelet.
vi_vn: Bạn chưa đăng ký vì bạn chưa đăng nhập vào trò chơi.
zh_cn: 您尚未注册，因为您尚未登录游戏。

source: Yetkisiz erişim
cs_cz: Neoprávněný přístup
de_de: Unbefugten Zugriff
es_es: Acceso no autorizado
fr_fr: Accès non autorisé
hi_in: अनधिकृत पहुंच
hu_hu: Jogosulatlan hozzáférés
it_it: Accesso non autorizzato
ja_jp: 不正アクセス
nb_no: Uautorisert tilgang
nl_nl: Ongeoorloofde toegang
pl_pl: Nieautoryzowany dostęp
pt_br: Acesso não autorizado
ro_ro: Acces neautorizat
ru_ru: Несанкционированный доступ
sv_se: Obehörig åtkomst
vi_vn: Truy cập trái phép
zh_cn: 未经授权的访问

source: Eksik veri
cs_cz: Chybějící údaje
de_de: Fehlende Daten
es_es: Datos faltantes
fr_fr: Données manquantes
hi_in: गुम डेटा
hu_hu: Hiányzó adatok
it_it: Dati mancanti
ja_jp: データが欠落している
nb_no: Manglende data
nl_nl: Ontbrekende gegevens
pl_pl: Brakujące dane
pt_br: Dados faltantes
ro_ro: Date lipsă
ru_ru: Недостающие данные
sv_se: Saknade data
vi_vn: Thiếu dữ liệu
zh_cn: 缺失数据

source: Kozmetik kaydı bulunamadı
cs_cz: Nebyl nalezen žádný kosmetický záznam
de_de: Kein Kosmetikdatensatz gefunden
es_es: No se encontró ningún registro cosmético
fr_fr: Aucun dossier cosmétique trouvé
hi_in: कोई कॉस्मेटिक रिकॉर्ड नहीं मिला
hu_hu: Nem található kozmetikai feljegyzés
it_it: Nessun record cosmetico trovato
ja_jp: 化粧品の記録が見つかりません
nb_no: Finner ingen kosmetisk post
nl_nl: Geen cosmetisch record gevonden
pl_pl: Nie znaleziono żadnych danych kosmetycznych
pt_br: Nenhum registro cosmético encontrado
ro_ro: Nu a fost găsită nicio înregistrare cosmetică
ru_ru: Косметических записей не найдено
sv_se: Inga kosmetiska uppgifter hittades
vi_vn: Không tìm thấy hồ sơ mỹ phẩm
zh_cn: 没有找到整容记录
