Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Mağazadan ürün satın alınca, ürüne bağlı girilen rol discord sunucusunda verilsin mi?
cs_cz: Když si koupím produkt z obchodu, měla by být role zadaná v závislosti na produktu dána na discord serveru?
de_de: Wenn ich ein Produkt im Shop kaufe, soll dann die je nach Produkt eingegebene Rolle auf dem Discord-Server vergeben werden?
es_es: Cuando compro un producto en la tienda, ¿se debe dar el rol ingresado según el producto en el servidor de Discord?
fr_fr: Lorsque j'achète un produit en magasin, le rôle renseigné en fonction du produit doit-il être donné sur le serveur Discord ?
hi_in: जब मैं स्टोर से कोई उत्पाद खरीदता हूं, तो क्या उत्पाद के आधार पर दर्ज की गई भूमिका डिसॉर्डर सर्वर पर दी जानी चाहिए?
hu_hu: Amikor vásárolok egy terméket az áruházból, akkor a terméktől függően megadott szerepkört meg kell adni a discord szerveren?
it_it: Quando acquisto un prodotto dallo store, sul server discord deve essere indicato il ruolo inserito in base al prodotto?
ja_jp: ストアで商品を購入した場合、商品に応じて入力されるロールをDiscordサーバー上で付与する必要がありますか？
nb_no: Når jeg kjøper et produkt fra butikken, bør rollen som angis avhengig av produktet gis på discord-serveren?
nl_nl: Als ik een product in de winkel koop, moet de ingevoerde rol, afhankelijk van het product, op de discord-server worden gegeven?
pl_pl: Czy gdy kupuję produkt w sklepie, na serwerze discord powinna być podana rola wpisana w zależności od produktu?
pt_br: Quando adquiro um produto na loja, a função inserida dependendo do produto deve ser dada no servidor discord?
ro_ro: Cand achizitionez un produs din magazin, rolul introdus in functie de produs trebuie dat pe serverul discord?
ru_ru: Когда я покупаю товар в магазине, должна ли роль, введенная в зависимости от товара, отдаваться на сервере дискорда?
sv_se: När jag köper en produkt från butiken, ska rollen som anges beroende på produkten ges på discord-servern?
vi_vn: Khi tôi mua sản phẩm từ cửa hàng, vai trò được nhập tùy thuộc vào sản phẩm có được cung cấp trên máy chủ discord không?
zh_cn: 当我从商店购买产品时，是否应该在discord 服务器上给出根据产品输入的角色？

source: Dijital pazar sektöründe kullanılan lisans sistemini aktif etmek ister misin?
cs_cz: Chtěli byste aktivovat licenční systém používaný v sektoru digitálního trhu?
de_de: Möchten Sie das Lizenzsystem im digitalen Marktbereich aktivieren?
es_es: ¿Le gustaría activar el sistema de licencias utilizado en el sector del mercado digital?
fr_fr: Souhaitez-vous activer le système de licence utilisé dans le secteur du marché numérique ?
hi_in: क्या आप डिजिटल बाज़ार क्षेत्र में प्रयुक्त लाइसेंसिंग प्रणाली को सक्रिय करना चाहेंगे?
hu_hu: Szeretné aktiválni a digitális piaci szektorban használt engedélyezési rendszert?
it_it: Vorresti attivare il sistema di licenze utilizzato nel settore del mercato digitale?
ja_jp: デジタル マーケット分野で使用されるライセンス システムを有効にしてみませんか?
nb_no: Vil du aktivere lisensieringssystemet som brukes i den digitale markedssektoren?
nl_nl: Wilt u het licentiesysteem dat in de digitale marktsector wordt gebruikt activeren?
pl_pl: Czy chciałbyś aktywować system licencjonowania stosowany w sektorze rynku cyfrowego?
pt_br: Gostaria de ativar o sistema de licenciamento utilizado no setor do mercado digital?
ro_ro: Doriți să activați sistemul de licențiere utilizat în sectorul pieței digitale?
ru_ru: Хотели бы вы активировать систему лицензирования, используемую в секторе цифрового рынка?
sv_se: Vill du aktivera licenssystemet som används inom den digitala marknadssektorn?
vi_vn: Bạn có muốn kích hoạt hệ thống cấp phép được sử dụng trong lĩnh vực thị trường kỹ thuật số không?
zh_cn: 您想激活数字市场领域使用的许可系统吗？

source: Ziyaretçi Destek
cs_cz: Podpora návštěvníků
de_de: Besucherbetreuung
es_es: Apoyo al visitante
fr_fr: Assistance aux visiteurs
hi_in: आगंतुक सहायता
hu_hu: Látogatói támogatás
it_it: Supporto ai visitatori
ja_jp: ビジターサポート
nb_no: Besøksstøtte
nl_nl: Ondersteuning van bezoekers
pl_pl: Wsparcie gości
pt_br: Apoio ao Visitante
ro_ro: Asistență pentru vizitatori
ru_ru: Поддержка посетителей
sv_se: Besökarsupport
vi_vn: Hỗ trợ khách truy cập
zh_cn: 访客支持

source: Ziyaretçilerin canlı desteğe bağlanmasını mı istiyorsunuz?
cs_cz: Chcete, aby se návštěvníci připojili k živé podpoře?
de_de: Möchten Sie, dass Besucher eine Verbindung zum Live-Support herstellen können?
es_es: ¿Quiere que los visitantes se conecten al soporte en vivo?
fr_fr: Souhaitez-vous que les visiteurs se connectent au support en direct ?
hi_in: क्या आप चाहते हैं कि विज़िटर लाइव समर्थन से जुड़ें?
hu_hu: Szeretné, hogy a látogatók élő támogatáshoz kapcsolódjanak?
it_it: Vuoi che i visitatori si connettano al supporto live?
ja_jp: 訪問者をライブサポートに接続したいですか?
nb_no: Vil du at besøkende skal koble seg til live support?
nl_nl: Wilt u dat bezoekers verbinding maken met live ondersteuning?
pl_pl: Czy chcesz, aby odwiedzający mogli uzyskać wsparcie na żywo?
pt_br: Você deseja que os visitantes se conectem ao suporte ao vivo?
ro_ro: Doriți ca vizitatorii să se conecteze la asistență live?
ru_ru: Вы хотите, чтобы посетители могли подключиться к онлайн-поддержке?
sv_se: Vill du att besökare ska ansluta till livesupport?
vi_vn: Bạn có muốn khách truy cập kết nối với bộ phận hỗ trợ trực tiếp không?
zh_cn: 您希望访客获得实时支持吗？

source: Ürün Paketleme
cs_cz: Balení produktu
de_de: Produktverpackung
es_es: Embalaje del producto
fr_fr: Emballage du produit
hi_in: उत्पाद पैकेजिंग
hu_hu: Termék csomagolása
it_it: Imballaggio del prodotto
ja_jp: 製品の梱包
nb_no: Produktemballasje
nl_nl: Productverpakking
pl_pl: Opakowanie produktu
pt_br: Embalagem do produto
ro_ro: Ambalarea produsului
ru_ru: Упаковка продукта
sv_se: Produktförpackning
vi_vn: Bao bì sản phẩm
zh_cn: 产品包装

source: Ürünleri paketli halde satmak mı istiyorsunuz?
cs_cz: Chcete prodávat produkty v balené formě?
de_de: Möchten Sie die Produkte verpackt verkaufen?
es_es: ¿Quiere vender los productos envasados?
fr_fr: Souhaitez-vous vendre les produits sous forme emballée ?
hi_in: क्या आप उत्पादों को पैकेज्ड रूप में बेचना चाहते हैं?
hu_hu: Csomagolt formában szeretné értékesíteni a termékeket?
it_it: Vuoi vendere i prodotti confezionati?
ja_jp: 商品をパッケージ化して販売したいのですが？
nb_no: Ønsker du å selge produktene i pakket form?
nl_nl: Wilt u de producten verpakt verkopen?
pl_pl: Chcesz sprzedawać produkty w formie paczkowanej?
pt_br: Quer vender os produtos embalados?
ro_ro: Doriți să vindeți produsele ambalate?
ru_ru: Вы хотите продавать продукцию в фасованном виде?
sv_se: Vill du sälja produkterna i förpackad form?
vi_vn: Bạn có muốn bán sản phẩm ở dạng đóng gói?
zh_cn: 您想以包装形式销售产品吗？

source: Döndür Kazan
cs_cz: Točte a vyhrajte
de_de: Drehen und gewinnen
es_es: Gira y gana
fr_fr: Faites tourner et gagnez
hi_in: घूमो और जीतो
hu_hu: Spin and Win
it_it: Gira e vinci
ja_jp: スピンして勝ち
nb_no: Spinn og vinn
nl_nl: Draai en win
pl_pl: Zakręć i wygraj
pt_br: Gire e ganhe
ro_ro: Rotiți și câștigați
ru_ru: Вращай и выигрывай
sv_se: Snurra och vinn
vi_vn: Quay và giành chiến thắng
zh_cn: 旋转并获胜

source: Üyelerin günlük oynayabileceği bir oyun çark çevrilir şansa ne gelirse ödül verilir.
cs_cz: Hra, kterou mohou členové hrát denně, kolo se roztočí a cokoli štěstí přinese, dostane cenu.
de_de: Ein Spiel, das Mitglieder täglich spielen können, das Rad wird gedreht und was auch immer das Glück bringt, es wird ein Preis vergeben.
es_es: Un juego que los miembros pueden jugar a diario, se hace girar la rueda y lo que trae la suerte, se entrega un premio.
fr_fr: Un jeu auquel les membres peuvent jouer quotidiennement, la roue tourne et quelle que soit la chance, un prix est décerné.
hi_in: एक खेल जिसे सदस्य प्रतिदिन खेल सकते हैं, पहिया घूमता है और भाग्य जो भी लाता है, पुरस्कार दिया जाता है।
hu_hu: Egy játék, amelyet a tagok naponta játszhatnak, megpörgetik a kereket, és bármit hoz a szerencse, egy nyeremény jár.
it_it: Un gioco a cui i membri possono giocare ogni giorno, la ruota viene girata e qualunque cosa la fortuna porti, viene assegnato un premio.
ja_jp: メンバーが毎日プレイできるゲームで、ルーレットが回転し、運が良ければ賞金が与えられます。
nb_no: Et spill som medlemmene kan spille daglig, hjulet snurres og uansett hva flaksen bringer, gis det en premie.
nl_nl: Een spel dat leden dagelijks kunnen spelen, aan het wiel wordt gedraaid en wat het geluk ook brengt, er wordt een prijs uitgereikt.
pl_pl: Gra, w którą członkowie mogą grać codziennie, koło się kręci i niezależnie od szczęścia, rozdawana jest nagroda.
pt_br: Um jogo que os membros podem jogar diariamente, a roda gira e, seja qual for a sorte, um prêmio é concedido.
ro_ro: Un joc pe care membrii îl pot juca zilnic, roata este învârtită și orice aduce norocul, se acordă un premiu.
ru_ru: Игра, в которую участники могут играть ежедневно, колесо вращается, и в зависимости от удачи выдается приз.
sv_se: Ett spel som medlemmarna kan spela dagligen, hjulet snurras och vad turen än ger delas ett pris ut.
vi_vn: Một trò chơi mà các thành viên có thể chơi hàng ngày, bánh xe quay và bất cứ may mắn nào mang lại thì sẽ có giải thưởng.
zh_cn: 会员每天都可以玩的游戏，轮盘转动，无论运气如何，都会赠送奖品。

source: Seç Kazan
cs_cz: Vyberte si a vyhrajte
de_de: Wählen und gewinnen
es_es: Elige y gana
fr_fr: Choisissez et gagnez
hi_in: चुनें और जीतें
hu_hu: Válassz és nyerj
it_it: Scegli e vinci
ja_jp: 選んで勝ちましょう
nb_no: Velg og vinn
nl_nl: Kies en win
pl_pl: Wybierz i wygraj
pt_br: Escolha e ganhe
ro_ro: Alegeți și câștigați
ru_ru: Выбирайте и выигрывайте
sv_se: Välj och vinn
vi_vn: Chọn và giành chiến thắng
zh_cn: 选择并获胜

source: Günlük olarak oynanır. Kartlardan bir joker seçilir 12 kart içinden jokeri bulan kişiye ödül verilir.
cs_cz: Hraje se denně. Z karet se vybere žolík a ten, kdo najde žolíka mezi 12 kartami, dostane cenu.
de_de: Es wird täglich gespielt. Aus den Karten wird ein Joker ausgewählt und derjenige, der unter 12 Karten den Joker findet, erhält einen Preis.
es_es: Se juega a diario. Se elige un comodín entre las cartas y la persona que lo encuentre entre 12 cartas recibe un premio.
fr_fr: On y joue quotidiennement. Un joker est choisi parmi les cartes et celui qui le trouve parmi 12 cartes reçoit un prix.
hi_in: यह प्रतिदिन बजाया जाता है। पत्तों में से एक जोकर चुना जाता है और 12 पत्तों में से जोकर ढूंढने वाले व्यक्ति को पुरस्कार दिया जाता है।
hu_hu: Naponta játsszák. A kártyák közül kiválasztanak egy jokert, aki a 12 lap közül a jokert találja, jutalomban részesül.
it_it: Si gioca quotidianamente. Tra le carte si sceglie un jolly e chi trova il jolly tra 12 carte riceve un premio.
ja_jp: 毎日プレイされます。カードの中からジョーカーが選ばれ、12枚のカードの中からジョーカーを見つけた人に賞金が与えられます。
nb_no: Det spilles daglig. En joker velges fra kortene og den som finner jokeren blant 12 kort får en premie.
nl_nl: Het wordt dagelijks gespeeld. Uit de kaarten wordt een joker gekozen en degene die de joker uit 12 kaarten vindt, krijgt een prijs.
pl_pl: Gra się codziennie. Spośród kart wybierany jest joker, a osoba, która znajdzie jokera wśród 12 kart, otrzymuje nagrodę.
pt_br: É jogado diariamente. Um curinga é escolhido entre as cartas e quem encontrar o curinga entre 12 cartas ganha um prêmio.
ro_ro: Se joacă zilnic. Un joker este ales dintre cărți și persoana care îl găsește printre 12 cărți primește un premiu.
ru_ru: В нее играют ежедневно. Из карт выбирается джокер и тому, кто найдет джокер среди 12 карт, вручается приз.
sv_se: Det spelas dagligen. En joker väljs bland korten och den som hittar jokern bland 12 kort får ett pris.
vi_vn: Nó được chơi hàng ngày. Một người pha trò được chọn từ các lá bài và người tìm thấy người pha trò trong số 12 lá bài sẽ được trao giải thưởng.
zh_cn: 它每天都会播放。从卡片中选出一张小丑，在 12 张卡片中找到小丑的人将获得奖品。

source: Üyelerinizin birbiriyle global ortamda mesajlaşmasını ve destek almasını mı istersiniz?
cs_cz: Chcete, aby spolu vaši členové komunikovali globálně a dostávali podporu?
de_de: Möchten Sie, dass Ihre Mitglieder weltweit miteinander kommunizieren und Unterstützung erhalten?
es_es: ¿Quiere que sus miembros se comuniquen entre sí globalmente y reciban apoyo?
fr_fr: Voulez-vous que vos membres communiquent entre eux à l’échelle mondiale et reçoivent du soutien ?
hi_in: क्या आप चाहते हैं कि आपके सदस्य विश्व स्तर पर एक-दूसरे के साथ संवाद करें और समर्थन प्राप्त करें?
hu_hu: Szeretné, hogy tagjai világszerte kommunikáljanak egymással, és támogatást kapjanak?
it_it: Vuoi che i tuoi membri comunichino tra loro a livello globale e ricevano supporto?
ja_jp: メンバーが世界中で相互にコミュニケーションを取り、サポートを受けられるようにしたいですか?
nb_no: Vil du at medlemmene dine skal kommunisere med hverandre globalt og motta støtte?
nl_nl: Wilt u dat uw leden wereldwijd met elkaar communiceren en ondersteuning krijgen?
pl_pl: Czy chcesz, aby Twoi członkowie komunikowali się ze sobą na całym świecie i otrzymywali wsparcie?
pt_br: Você deseja que seus membros se comuniquem globalmente e recebam suporte?
ro_ro: Vrei ca membrii tăi să comunice între ei la nivel global și să primească sprijin?
ru_ru: Хотите, чтобы ваши участники общались друг с другом по всему миру и получали поддержку?
sv_se: Vill du att dina medlemmar ska kommunicera med varandra globalt och få stöd?
vi_vn: Bạn có muốn các thành viên của mình liên lạc với nhau trên toàn cầu và nhận được hỗ trợ không?
zh_cn: 您希望您的会员在全球范围内相互沟通并获得支持吗？

source: Dağıtımlı Sunucu Pazarlama
cs_cz: Distribuovaný marketing serverů
de_de: Verteiltes Servermarketing
es_es: Comercialización de servidores distribuidos
fr_fr: Marketing des serveurs distribués
hi_in: वितरित सर्वर विपणन
hu_hu: Elosztott szervermarketing
it_it: Marketing di server distribuiti
ja_jp: 分散サーバーマーケティング
nb_no: Distribuert servermarkedsføring
nl_nl: Gedistribueerde servermarketing
pl_pl: Rozproszony marketing serwerów
pt_br: Marketing de Servidor Distribuído
ro_ro: Marketing server distribuit
ru_ru: Маркетинг распределенных серверов
sv_se: Distribuerad servermarknadsföring
vi_vn: Tiếp thị máy chủ phân phối
zh_cn: 分布式服务器营销

source: Pterodactyl Panelinizi satmak veya dağıtmak mı isteriniz?
cs_cz: Chcete prodat nebo distribuovat svůj Pterodaktyl Panel?
de_de: Möchten Sie Ihr Pterodactyl Panel verkaufen oder vertreiben?
es_es: ¿Quiere vender o distribuir su Panel Pterodáctilo?
fr_fr: Vous souhaitez vendre ou distribuer votre Panel Ptérodactyle ?
hi_in: क्या आप अपना टेरोडैक्टाइल पैनल बेचना या वितरित करना चाहते हैं?
hu_hu: Szeretné eladni vagy terjeszteni Pterodactyl Paneljét?
it_it: Vuoi vendere o distribuire il tuo Pannello Pterodattilo?
ja_jp: テロダクティル パネルを販売または配布したいですか?
nb_no: Ønsker du å selge eller distribuere ditt Pterodactyl Panel?
nl_nl: Wilt u uw Pterodactyl Panel verkopen of distribueren?
pl_pl: Chcesz sprzedać lub dystrybuować swój Panel Pterodaktyla?
pt_br: Quer vender ou distribuir seu Painel Pterodáctilo?
ro_ro: Doriți să vindeți sau să distribuiți panoul dvs. de Pterodactyl?
ru_ru: Вы хотите продать или распространить свою панель «Птеродактиль»?
sv_se: Vill du sälja eller distribuera din Pterodactyl Panel?
vi_vn: Bạn có muốn bán hoặc phân phối Bảng điều khiển Pterodactyl của mình không?
zh_cn: 您想出售或分销您的翼龙面板吗？

source: Çerez Onayı
cs_cz: Souhlas se soubory cookie
de_de: Cookie-Einwilligung
es_es: Consentimiento de cookies
fr_fr: Consentement aux cookies
hi_in: कुकी सहमति
hu_hu: Cookie hozzájárulás
it_it: Consenso sui cookie
ja_jp: クッキーの同意
nb_no: Samtykke til informasjonskapsler
nl_nl: Cookie-toestemming
pl_pl: Zgoda na pliki cookie
pt_br: Consentimento de cookies
ro_ro: Consimțământ pentru cookie-uri
ru_ru: Согласие на использование файлов cookie
sv_se: Cookiesamtycke
vi_vn: Đồng ý sử dụng cookie
zh_cn: Cookie 同意

source: Siteye ilk girişte KVKK gereği çerez bilgilendirme kutucuğunu göstermek ister misiniz?
cs_cz: Přejete si zobrazit informační pole cookie při prvním vstupu na stránky v souladu s KVKK?
de_de: Möchten Sie gemäß KVKK das Cookie-Informationsfeld beim ersten Betreten der Website anzeigen?
es_es: ¿Le gustaría mostrar el cuadro de información de cookies cuando ingresa por primera vez al sitio, de acuerdo con KVKK?
fr_fr: Souhaitez-vous afficher la boîte d'informations sur les cookies lors de votre première connexion sur le site, conformément au KVKK ?
hi_in: क्या आप केवीकेके के अनुसार पहली बार साइट में प्रवेश करते समय कुकी सूचना बॉक्स दिखाना चाहेंगे?
hu_hu: Szeretné megjeleníteni a süti információs mezőt, amikor először lép be az oldalra, összhangban a KVKK-val?
it_it: Desideri che venga visualizzata la casella informativa sui cookie quando entri per la prima volta nel sito, in conformità con KVKK?
ja_jp: KVKK に従って、最初にサイトにアクセスするときに Cookie 情報ボックスを表示しますか?
nb_no: Vil du vise informasjonsboksen når du først går inn på siden, i henhold til KVKK?
nl_nl: Wilt u het cookie-informatievak tonen wanneer u de site voor het eerst bezoekt, in overeenstemming met KVKK?
pl_pl: Czy chcesz wyświetlić pole informacji o plikach cookie przy pierwszym wejściu na stronę, zgodnie z KVKK?
pt_br: Gostaria de mostrar a caixa de informações do cookie ao entrar pela primeira vez no site, de acordo com KVKK?
ro_ro: Doriți să afișați caseta de informații despre cookie atunci când intrați pentru prima dată pe site, în conformitate cu KVKK?
ru_ru: Хотели бы вы, чтобы при первом входе на сайт отображалось окно с информацией о файлах cookie в соответствии с KVKK?
sv_se: Vill du visa informationsrutan för cookies när du först går in på webbplatsen, i enlighet med KVKK?
vi_vn: Bạn có muốn hiển thị hộp thông tin cookie khi lần đầu vào trang web theo KVKK không?
zh_cn: 根据 KVKK 的规定，您希望在首次进入网站时显示 cookie 信息框吗？

source: Çekilişler ile daha fazla kullanıcıyı bünyenize almak ister misiniz?
cs_cz: Chtěli byste získat více uživatelů pomocí tomboly?
de_de: Möchten Sie mit Gewinnspielen mehr Nutzer gewinnen?
es_es: ¿Te gustaría captar más usuarios con sorteos?
fr_fr: Souhaitez-vous recruter plus d'utilisateurs avec des tirages au sort ?
hi_in: क्या आप रैफ़ल्स के साथ अधिक उपयोगकर्ताओं को भर्ती करना चाहेंगे?
hu_hu: Szeretne tombola tombolával több felhasználót toborozni?
it_it: Ti piacerebbe reclutare più utenti con le lotterie?
ja_jp: 抽選でさらにユーザーを募集してみませんか？
nb_no: Vil du rekruttere flere brukere med utlodninger?
nl_nl: Wilt u meer gebruikers werven met loterijen?
pl_pl: Czy chciałbyś pozyskać więcej użytkowników za pomocą loterii?
pt_br: Gostaria de recrutar mais usuários com sorteios?
ro_ro: Doriți să recrutați mai mulți utilizatori cu tombole?
ru_ru: Хотели бы вы привлечь больше пользователей с помощью розыгрышей?
sv_se: Vill du rekrytera fler användare med lotterier?
vi_vn: Bạn có muốn tuyển thêm người dùng bằng xổ số không?
zh_cn: 您想通过抽奖活动招募更多用户吗？

source: Tanıtım Pazarlama
cs_cz: Propagační marketing
de_de: Werbemarketing
es_es: Promoción de marketing
fr_fr: Marketing promotionnel
hi_in: प्रमोशन मार्केटिंग
hu_hu: Promóciós marketing
it_it: Marketing promozionale
ja_jp: プロモーションマーケティング
nb_no: Promotion Markedsføring
nl_nl: Promotiemarketing
pl_pl: Marketing promocyjny
pt_br: Marketing Promocional
ro_ro: Marketing de promovare
ru_ru: Продвижение маркетинга
sv_se: Promotion Marketing
vi_vn: Tiếp thị khuyến mãi
zh_cn: 促销营销

source: Minecraft Sunucularının tanıtımlarını sitede yapılmasına izin vermeye ne dersin?
cs_cz: Co takhle umožnit propagaci serverů Minecraft na webu?
de_de: Wie wäre es, wenn Sie zulassen würden, dass Minecraft-Server auf der Website beworben werden?
es_es: ¿Qué tal si permitimos que se promocionen los servidores de Minecraft en el sitio?
fr_fr: Que diriez-vous d'autoriser la promotion des serveurs Minecraft sur le site ?
hi_in: साइट पर Minecraft सर्वर को प्रचारित करने की अनुमति देने के बारे में आपका क्या ख़याल है?
hu_hu: Mit szólnál, ha engedélyeznéd a Minecraft szerverek népszerűsítését az oldalon?
it_it: Che ne dici di consentire la promozione dei server Minecraft sul sito?
ja_jp: サイト上で Minecraft サーバーを宣伝できるようにしてはどうでしょうか?
nb_no: Hva med å la Minecraft-servere bli promotert på siden?
nl_nl: Hoe zit het met het toestaan ​​dat Minecraft-servers op de site worden gepromoot?
pl_pl: A co powiesz na umożliwienie promowania serwerów Minecraft na stronie?
pt_br: Que tal permitir que servidores Minecraft sejam promovidos no site?
ro_ro: Ce zici de a permite serverelor Minecraft să fie promovate pe site?
ru_ru: Как насчет того, чтобы разрешить рекламу серверов Minecraft на сайте?
sv_se: Vad sägs om att tillåta Minecraft-servrar att marknadsföras på webbplatsen?
vi_vn: Còn việc cho phép Máy chủ Minecraft được quảng bá trên trang web thì sao?
zh_cn: 允许在网站上推广 Minecraft 服务器怎么样？

source: Ücretsiz gold, eklediğiniz discord sunucularına girişte vb. kazanılır. Onay vermek ister misiniz?
cs_cz: Zdarma zlato atd. při přihlášení na discord servery, které jste přidali. Je vyhráno. Chcete potvrdit?
de_de: Kostenloses Gold usw. beim Anmelden bei den von Ihnen hinzugefügten Discord-Servern. Es ist gewonnen. Möchten Sie bestätigen?
es_es: Oro gratis, etc. al iniciar sesión en los servidores de Discord que agregaste. Está ganado. ¿Quieres confirmar?
fr_fr: Or gratuit, etc. lorsque vous vous connectez aux serveurs Discord que vous avez ajoutés. C'est gagné. Souhaitez-vous confirmer ?
hi_in: आपके द्वारा जोड़े गए डिसॉर्डर सर्वर में लॉग इन करते समय मुफ़्त सोना, आदि। यह जीत लिया गया है. क्या आप पुष्टि करना चाहेंगे?
hu_hu: Ingyenes arany stb., amikor bejelentkezik a hozzáadott discord szerverekre. Meg van nyerve. Szeretné megerősíteni?
it_it: Oro gratuito, ecc. quando accedi ai server Discord che hai aggiunto. È vinto. Vuoi confermare?
ja_jp: 追加したDiscordサーバーにログインするとゴールドなどが無料でもらえます。それは勝ちです。確認しますか?
nb_no: Gratis gull osv. når du logger på discord-serverne du har lagt til. Det er vunnet. Vil du bekrefte?
nl_nl: Gratis goud, etc. bij het inloggen op de discord-servers die je hebt toegevoegd. Het is gewonnen. Wilt u bevestigen?
pl_pl: Darmowe złoto itp. po zalogowaniu się na dodane przez Ciebie serwery Discord. To jest wygrane. Chcesz potwierdzić?
pt_br: Ouro grátis, etc. ao fazer login nos servidores discord que você adicionou. Está vencido. Gostaria de confirmar?
ro_ro: Aur gratuit etc. atunci când vă conectați la serverele Discord pe care le-ați adăugat. Este câștigat. Doriți să confirmați?
ru_ru: Бесплатное золото и т. д. при входе на добавленные вами серверы Discord. Оно выиграно. Хотите подтвердить?
sv_se: Gratis guld etc. när du loggar in på de discord-servrar du lagt till. Det är vunnet. Vill du bekräfta?
vi_vn: Vàng miễn phí, v.v. khi đăng nhập vào máy chủ bất hòa mà bạn đã thêm. Nó đã thắng. Bạn có muốn xác nhận?
zh_cn: 登录您添加的不和谐服务器时免费金币等。是赢了。您想确认一下吗？

source: Müşteri Referansları
cs_cz: Zákaznické reference
de_de: Kundenreferenzen
es_es: Referencias de clientes
fr_fr: Références clients
hi_in: ग्राहक संदर्भ
hu_hu: Ügyfélreferenciák
it_it: Riferimenti clienti
ja_jp: 顧客事例
nb_no: Kundereferanser
nl_nl: Klantreferenties
pl_pl: Referencje klientów
pt_br: Referências de clientes
ro_ro: Referințe pentru clienți
ru_ru: Отзывы клиентов
sv_se: Kundreferenser
vi_vn: Tài liệu tham khảo của khách hàng
zh_cn: 客户参考
