Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Destek Cevapları
cs_cz: Odpovědi podpory
de_de: Support-Antworten
es_es: Respuestas de soporte
fr_fr: Réponses d'assistance
hi_in: समर्थन उत्तर
hu_hu: Támogatási válaszok
it_it: Risposte di supporto
ja_jp: サポートの回答
nb_no: Støtte svar
nl_nl: Ondersteuning antwoorden
pl_pl: Odpowiedzi na wsparcie
pt_br: Respostas de suporte
ro_ro: Răspunsuri de sprijin
ru_ru: Ответы службы поддержки
sv_se: Support svar
vi_vn: Hỗ trợ câu trả lời
zh_cn: 支持解答

source: Aktif Değil!
cs_cz: Není aktivní!
de_de: Nicht aktiv!
es_es: ¡No activo!
fr_fr: Pas actif !
hi_in: सक्रिय नहीं!
hu_hu: Nem aktív!
it_it: Non attivo!
ja_jp: アクティブではありません!
nb_no: Ikke aktiv!
nl_nl: Niet actief!
pl_pl: Nieaktywny!
pt_br: Não ativo!
ro_ro: Nu este activ!
ru_ru: Не активен!
sv_se: Inte aktiv!
vi_vn: Không hoạt động!
zh_cn: 不活跃！

source: Toplam Sipariş
cs_cz: Celková objednávkaÅ
de_de: GesamtbestellungÅ
es_es: Orden totalÅ
fr_fr: Commande totaleÅ
hi_in: कुल ऑर्डरÅ
hu_hu: Total OrderÅ
it_it: Ordine totaleÅ
ja_jp: 合計注文Å
nb_no: Total OrdreÅ
nl_nl: Totale bestellingÅ
pl_pl: Całkowite zamówienieÅ
pt_br: Pedido totalÅ
ro_ro: Comanda totalăÅ
ru_ru: Общий заказÅ
sv_se: Total OrderÅ
vi_vn: Tổng số đơn hàngÅ
zh_cn: 总订单Å

source: Toplam Proje
cs_cz: Celkový Projekt
de_de: Gesamtprojekt
es_es: Proyecto Total
fr_fr: Projet Total
hi_in: कुल परियोजना
hu_hu: Teljes Projekt
it_it: Progetto Totale
ja_jp: トータルプロジェクト
nb_no: Totalt Prosjekt
nl_nl: Totaal Project
pl_pl: Całkowity Projekt
pt_br: Projeto Total
ro_ro: Proiect Total
ru_ru: Общий Проект
sv_se: Totalt Projekt
vi_vn: Tổng Dự Án
zh_cn: 项目总计

source: Destek Talepleri
cs_cz: Žádosti O Podporu
de_de: Supportanfragen
es_es: Solicitudes De Soporte
fr_fr: Demandes D'Assistance
hi_in: समर्थन अनुरोध
hu_hu: Támogatási Kérések
it_it: Richieste Di Supporto
ja_jp: サポートリクエスト
nb_no: Støtteforespørsler
nl_nl: Ondersteuningsverzoeken
pl_pl: Prośby O Wsparcie
pt_br: Solicitações De Suporte
ro_ro: Cereri De Suport
ru_ru: Запросы На Поддержку
sv_se: Supportförfrågningar
vi_vn: Yêu Cầu Hỗ Trợ
zh_cn: 支持请求

source: LİSANS SORGU
cs_cz: DOTAZ NA LICENCE
de_de: LIZENZANFRAGE
es_es: CONSULTA DE LICENCIA
fr_fr: DEMANDE DE LICENCE
hi_in: लाइसेंस पूछताछ
hu_hu: LICENC ÉRDEKLŐDÉS
it_it: RICHIESTA DI LICENZA
ja_jp: ライセンスに関するお問い合わせ
nb_no: LISENSFORSPØRSEL
nl_nl: LICENTIE-AANVRAAG
pl_pl: ZAPYTANIE LICENCYJNE
pt_br: CONSULTA DE LICENÇA
ro_ro: SOLICITATE DE LICENȚĂ
ru_ru: ЗАПРОС ЛИЦЕНЗИИ
sv_se: LICENSFÖRFRÅGNING
vi_vn: YÊU CẦU GIẤY PHÉP
zh_cn: 牌照查询

source: Sorgusu Bulunamadı!
cs_cz: Dotaz nenalezen!
de_de: Abfrage nicht gefunden!
es_es: ¡Consulta no encontrada!
fr_fr: Requête introuvable !
hi_in: क्वेरी नहीं मिली!
hu_hu: A lekérdezés nem található!
it_it: Domanda non trovata!
ja_jp: クエリが見つかりません!
nb_no: Søket ble ikke funnet!
nl_nl: Zoekopdracht niet gevonden!
pl_pl: Nie znaleziono zapytania!
pt_br: Consulta não encontrada!
ro_ro: Interogarea nu a fost găsită!
ru_ru: Запрос не найден!
sv_se: Fråga hittades inte!
vi_vn: Không tìm thấy truy vấn!
zh_cn: 未找到查询！

source: Görünüşe göre kayıtlarımızda sabit veri bulunamadı.
cs_cz: V našich záznamech se zřejmě nenašla žádná tvrdá data.
de_de: Offenbar wurden in unseren Unterlagen keine konkreten Daten gefunden.
es_es: Aparentemente no se encontraron datos concretos en nuestros registros.
fr_fr: Apparemment, aucune donnée concrète n'a été trouvée dans nos dossiers.
hi_in: जाहिर तौर पर हमारे रिकॉर्ड में कोई ठोस डेटा नहीं मिला।
hu_hu: Nyilvánvalóan nem találtunk kemény adatot feljegyzéseinkben.
it_it: Apparentemente nei nostri archivi non sono stati trovati dati concreti.
ja_jp: どうやら私たちの記録には確かなデータは見つかりませんでした。
nb_no: Apparently no hard data was found in our records.
nl_nl: Blijkbaar zijn er geen harde gegevens in onze administratie aangetroffen.
pl_pl: Najwyraźniej w naszych dokumentach nie znaleziono żadnych twardych danych.
pt_br: Aparentemente, nenhum dado concreto foi encontrado em nossos registros.
ro_ro: Se pare că nu au fost găsite date concrete în înregistrările noastre.
ru_ru: Судя по всему, в наших записях не было обнаружено достоверных данных.
sv_se: Tydligen hittades inga hårda data i våra register.
vi_vn: Rõ ràng là không có dữ liệu cứng nào được tìm thấy trong hồ sơ của chúng tôi.
zh_cn: 显然我们的记录中没有找到硬数据。

source: Sorgu Sonucu
cs_cz: Výsledek Dotazu
de_de: Abfrageergebnis
es_es: Resultado De La Consulta
fr_fr: Résultat De La Requête
hi_in: क्वेरी परिणाम
hu_hu: Lekérdezés Eredménye
it_it: Risultato Della Query
ja_jp: クエリ結果
nb_no: Søkeresultat
nl_nl: Zoekresultaat
pl_pl: Wynik Zapytania
pt_br: Resultado Da Consulta
ro_ro: Rezultatul Interogării
ru_ru: Результат Запроса
sv_se: Frågeresultat
vi_vn: Kết Quả Truy Vấn
zh_cn: 查询结果

source: Lisans Sorgu
cs_cz: Licenční Dotaz
de_de: Lizenzabfrage
es_es: Consulta De Licencia
fr_fr: Requête De Licence
hi_in: लाइसेंस प्रश्न
hu_hu: Licenc Lekérdezés
it_it: Domanda Di Licenza
ja_jp: ライセンスのクエリ
nb_no: Lisensforespørsel
nl_nl: Licentievraag
pl_pl: Zapytanie O Licencję
pt_br: Consulta De Licença
ro_ro: Interogare De Licență
ru_ru: Запрос Лицензии
sv_se: Licensfråga
vi_vn: Truy Vấn Giấy Phép
zh_cn: 许可证查询

source: Sunucu Durumu
cs_cz: Stav Serveru
de_de: Serverstatus
es_es: Estado Del Servidor
fr_fr: Statut Du Serveur
hi_in: सर्वर स्थिति
hu_hu: Szerver Állapota
it_it: Stato Del Server
ja_jp: サーバーステータス
nb_no: Serverstatus
nl_nl: Serverstatus
pl_pl: Stan Serwera
pt_br: Status Do Servidor
ro_ro: Stare Server
ru_ru: Статус Сервера
sv_se: Serverstatus
vi_vn: Trạng Thái Máy Chủ
zh_cn: 服务器状态

source: Makine Adresi
cs_cz: Adresa Stroje
de_de: Maschinenadresse
es_es: Dirección De La Máquina
fr_fr: Adresse De La Machine
hi_in: मशीन का पता
hu_hu: Gép Címe
it_it: Indirizzo Macchina
ja_jp: マシンアドレス
nb_no: Maskinadresse
nl_nl: Machine-Adres
pl_pl: Adres Maszyny
pt_br: Endereço Da Máquina
ro_ro: Adresa Aparatului
ru_ru: Адрес Машины
sv_se: Maskinadress
vi_vn: Địa Chỉ Máy
zh_cn: 机器地址

source: Kontrol Et
cs_cz: Zkontrolujte
de_de: Überprüfen
es_es: Comprobar
fr_fr: Vérifier
hi_in: जांचें
hu_hu: Ellenőrizze
it_it: Controlla
ja_jp: チェックする
nb_no: Sjekk
nl_nl: Controleer
pl_pl: Sprawdź
pt_br: Verifique
ro_ro: Verificați
ru_ru: Проверить
sv_se: Kontrollera
vi_vn: Kiểm Tra
zh_cn: 检查

source: Bakımdayız.
cs_cz: Jsme v údržbě.
de_de: Wir werden gerade gewartet.
es_es: Estamos en mantenimiento.
fr_fr: Nous sommes en maintenance.
hi_in: हम रखरखाव के तहत है।
hu_hu: Karbantartás alatt állunk.
it_it: Siamo in manutenzione.
ja_jp: メンテナンス中です。
nb_no: Vi er under vedlikehold.
nl_nl: Wij zijn in onderhoud.
pl_pl: Jesteśmy w trakcie konserwacji.
pt_br: Estamos em manutenção.
ro_ro: Suntem în întreținere.
ru_ru: Мы находимся на техническом обслуживании.
sv_se: Vi är under underhåll.
vi_vn: Chúng tôi đang bảo trì.
zh_cn: 我们正在维护中。

source: Sitemiz şu anda bakım modundadır. Canlı desteğimizi kullanarak yardım alabilirsiniz.
cs_cz: Naše stránky jsou momentálně v režimu údržby. Pomoc můžete získat pomocí naší živé podpory.
de_de: Unsere Website befindet sich derzeit im Wartungsmodus. Hilfe erhalten Sie über unseren Live-Support.
es_es: Nuestro sitio se encuentra actualmente en modo de mantenimiento. Puede obtener ayuda utilizando nuestro soporte en vivo.
fr_fr: Notre site est actuellement en mode maintenance. Vous pouvez obtenir de l'aide en utilisant notre assistance en direct.
hi_in: हमारी साइट फिलहाल रखरखाव मोड में है। आप हमारे लाइव समर्थन का उपयोग करके सहायता प्राप्त कर सकते हैं।
hu_hu: Oldalunk jelenleg karbantartási üzemmódban van. Élő támogatásunk segítségével segítséget kaphat.
it_it: Il nostro sito è attualmente in modalità manutenzione. Puoi ottenere aiuto utilizzando il nostro supporto live.
ja_jp: 現在、当サイトはメンテナンスモードとなっております。ライブ サポートを利用してサポートを受けることができます。
nb_no: Our site is currently in maintenance mode. Du kan få hjelp ved å bruke vår live support.
nl_nl: Onze site bevindt zich momenteel in onderhoudsmodus. U kunt hulp krijgen via onze live ondersteuning.
pl_pl: Nasza witryna jest obecnie w trybie konserwacji. Możesz uzyskać pomoc, korzystając z naszego wsparcia na żywo.
pt_br: Nosso site está atualmente em modo de manutenção. Você pode obter ajuda usando nosso suporte ao vivo.
ro_ro: Site-ul nostru este momentan în modul de întreținere. Puteți obține ajutor folosind asistența noastră live.
ru_ru: Наш сайт в настоящее время находится в режиме обслуживания. Вы можете получить помощь, используя нашу живую поддержку.
sv_se: Vår sida är för närvarande i underhållsläge. Du kan få hjälp med vår livesupport.
vi_vn: Trang web của chúng tôi hiện đang ở chế độ bảo trì. Bạn có thể nhận trợ giúp bằng cách sử dụng hỗ trợ trực tiếp của chúng tôi.
zh_cn: 我们的网站目前处于维护模式。您可以使用我们的实时支持获得帮助。

source: Yetkili Girişi
cs_cz: Autorizované přihlášení
de_de: Autorisierter Login
es_es: Inicio de sesión autorizado
fr_fr: Connexion autorisée
hi_in: अधिकृत लॉगिन
hu_hu: Engedélyezett bejelentkezés
it_it: Accesso autorizzato
ja_jp: 認可されたログイン
nb_no: Autorisert pålogging
nl_nl: Geautoriseerde login
pl_pl: Autoryzowane logowanie
pt_br: Login autorizado
ro_ro: Autentificare autorizată
ru_ru: Авторизованный вход
sv_se: Auktoriserad inloggning
vi_vn: Đăng nhập được ủy quyền
zh_cn: 授权登录

source: Sayfalaştırma Çıktısı..
cs_cz: Výstup stránkování..
de_de: Paginierungsausgabe.
es_es: Salida de paginación..
fr_fr: Sortie de pagination..
hi_in: पेजिनेशन आउटपुट..
hu_hu: Lapozás kimenete..
it_it: Output dell'impaginazione..
ja_jp: ページネーション出力..
nb_no: Pagineringsutgang..
nl_nl: Pagineringuitvoer..
pl_pl: Dane wyjściowe paginacji..
pt_br: Saída de paginação..
ro_ro: Ieșire de paginare..
ru_ru: Вывод пагинации..
sv_se: Pagineringsutdata..
vi_vn: Đầu ra phân trang..
zh_cn: 分页输出..

source: Sorgu sonucu böyle bir sayfaya ulaşılamadı. Ulaşılma durumu söz konusu olduğunda, rastgele bir hatayla karşılaşıldı. Lütfen ana sayfaya dönmek için aşağıda ki butonu kullanın.
cs_cz: Výsledek dotazu nemohl dosáhnout takové stránky. Když došlo k dosažení, došlo k náhodné chybě. Pro návrat na domovskou stránku použijte prosím tlačítko níže.
de_de: Das Abfrageergebnis konnte eine solche Seite nicht erreichen. Beim Erreichen ist ein zufälliger Fehler aufgetreten. Bitte nutzen Sie die Schaltfläche unten, um zur Startseite zurückzukehren.
es_es: El resultado de la consulta no pudo llegar a dicha página. Cuando llegó el momento de llegar, se encontró un error aleatorio. Utilice el botón a continuación para regresar a la página de inicio.
fr_fr: Le résultat de la requête n'a pas pu atteindre une telle page. Lorsqu’il s’agissait d’atteindre, une erreur aléatoire s’est produite. Veuillez utiliser le bouton ci-dessous pour revenir à la page d'accueil.
hi_in: क्वेरी परिणाम ऐसे पृष्ठ तक नहीं पहुंच सका. जब पहुँचने की बात आई तो एक यादृच्छिक त्रुटि का सामना करना पड़ा। होम पेज पर लौटने के लिए कृपया नीचे दिए गए बटन का उपयोग करें।
hu_hu: A lekérdezés eredménye nem tudott elérni egy ilyen oldalt. Amikor az elérésre került sor, véletlenszerű hiba történt. Kérjük, használja az alábbi gombot a kezdőlapra való visszatéréshez.
it_it: Il risultato della query non è riuscito a raggiungere una pagina di questo tipo. Quando si è trattato di raggiungere, è stato riscontrato un errore casuale. Si prega di utilizzare il pulsante qui sotto per tornare alla home page.
ja_jp: クエリ結果はそのようなページに到達できませんでした。到達しようとしたときに、ランダムなエラーが発生しました。下のボタンよりトップページへお戻りください。
nb_no: The query result could not reach such a page. When it came to reaching, a random error was encountered. Please use the button below to return to the home page.
nl_nl: Het zoekresultaat kon een dergelijke pagina niet bereiken. Bij het bereiken werd een willekeurige fout aangetroffen. Gebruik onderstaande knop om terug te keren naar de startpagina.
pl_pl: Wynik zapytania nie mógł dotrzeć do takiej strony. Kiedy dochodziło do sięgania, napotkano losowy błąd. Aby powrócić na stronę główną, użyj poniższego przycisku.
pt_br: O resultado da consulta não conseguiu chegar a essa página. Quando chegou a hora, um erro aleatório foi encontrado. Utilize o botão abaixo para retornar à página inicial.
ro_ro: Rezultatul interogării nu a putut ajunge la o astfel de pagină. Când a fost vorba de atingere, a fost întâlnită o eroare aleatorie. Vă rugăm să utilizați butonul de mai jos pentru a reveni la pagina principală.
ru_ru: Результат запроса не смог достичь такой страницы. Когда дело дошло до достижения, произошла случайная ошибка. Пожалуйста, используйте кнопку ниже, чтобы вернуться на главную страницу.
sv_se: Frågeresultatet kunde inte nå en sådan sida. När det kom till att nå upp påträffades ett slumpmässigt fel. Använd knappen nedan för att gå tillbaka till startsidan.
vi_vn: Kết quả truy vấn không thể đến được trang như vậy. Khi đến gần thì gặp phải một lỗi ngẫu nhiên. Vui lòng sử dụng nút bên dưới để quay lại trang chủ.
zh_cn: 查询结果无法到达该页面。当到达时，遇到了随机错误。请使用下面的按钮返回主页。

source: Ana Sayfaya Dön
cs_cz: Návrat na domovskou stránku
de_de: Zurück zur Startseite
es_es: Volver a la página de inicio
fr_fr: Retour à la page d'accueil
hi_in: होम पेज पर लौटें
hu_hu: Vissza a kezdőlapra
it_it: Ritorna alla pagina iniziale
ja_jp: ホームページに戻る
nb_no: Gå tilbake til hjemmesiden
nl_nl: Keer terug naar de startpagina
pl_pl: Wróć do strony głównej
pt_br: Retornar à página inicial
ro_ro: Reveniți la pagina de pornire
ru_ru: Вернуться на главную страницу
sv_se: Återgå till startsidan
vi_vn: Trở về Trang chủ
zh_cn: 返回首页

source: Premiumla Özel Avantajlara Eriş!
cs_cz: Získejte speciální výhody s Premium!
de_de: Profitieren Sie von besonderen Vorteilen mit Premium!
es_es: ¡Accede a ventajas especiales con Premium!
fr_fr: Accédez à des avantages spéciaux avec Premium !
hi_in: प्रीमियम के साथ विशेष लाभ प्राप्त करें!
hu_hu: Hozzáférés a különleges előnyökhöz a Premiummal!
it_it: Accedi a vantaggi speciali con Premium!
ja_jp: プレミアムで特別な特典にアクセスしましょう!
nb_no: Få tilgang til spesielle fordeler med Premium!
nl_nl: Krijg toegang tot speciale voordelen met Premium!
pl_pl: Uzyskaj dostęp do specjalnych korzyści dzięki Premium!
pt_br: Acesse vantagens especiais com Premium!
ro_ro: Accesați avantaje speciale cu Premium!
ru_ru: Получите доступ к особым преимуществам с Премиум!
sv_se: Få tillgång till speciella fördelar med Premium!
vi_vn: Truy cập các Ưu điểm Đặc biệt với Premium!
zh_cn: 通过 Premium 获得特殊优势！

source: Premiuma sahip kullanıcıların ürün puanlamaları
cs_cz: Hodnocení produktů od prémiových uživatelů
de_de: Produktbewertungen von Premium-Nutzern
es_es: Calificaciones de productos de usuarios premium
fr_fr: Évaluations des produits par les utilisateurs premium
hi_in: प्रीमियम उपयोगकर्ताओं से उत्पाद रेटिंग
hu_hu: Termékértékelések prémium felhasználóktól
it_it: Valutazioni dei prodotti da parte degli utenti premium
ja_jp: プレミアム ユーザーからの製品評価
nb_no: Product ratings from premium users
nl_nl: Productbeoordelingen van premiumgebruikers
pl_pl: Oceny produktów od użytkowników premium
pt_br: Avaliações de produtos de usuários premium
ro_ro: Evaluări ale produselor de la utilizatori premium
ru_ru: Оценки продукта от премиум-пользователей
sv_se: Produktbetyg från premiumanvändare
vi_vn: Xếp hạng sản phẩm từ người dùng cao cấp
zh_cn: 优质用户对产品的评分

source: Ürün lisanslarınız askıya alınırsa puanlamanız siteden silinir.
cs_cz: Pokud jsou licence vašich produktů pozastaveny, vaše hodnocení bude z webu odstraněno.
de_de: Wenn Ihre Produktlizenzen ausgesetzt werden, wird Ihre Bewertung von der Website gelöscht.
es_es: Si se suspenden las licencias de sus productos, su calificación se eliminará del sitio.
fr_fr: Si vos licences de produits sont suspendues, votre évaluation sera supprimée du site.
hi_in: यदि आपके उत्पाद लाइसेंस निलंबित कर दिए जाते हैं, तो आपकी रेटिंग साइट से हटा दी जाएगी।
hu_hu: Ha terméklicenceit felfüggesztik, minősítése törlődik az oldalról.
it_it: Se le licenze dei tuoi prodotti vengono sospese, la tua valutazione verrà eliminata dal sito.
ja_jp: 製品ライセンスが停止された場合、あなたの評価はサイトから削除されます。
nb_no: If your product licenses are suspended, your rating will be deleted from the site.
nl_nl: Als uw productlicenties zijn opgeschort, wordt uw beoordeling van de site verwijderd.
pl_pl: Jeśli Twoje licencje na produkty zostaną zawieszone, Twoja ocena zostanie usunięta z witryny.
pt_br: Se as licenças do seu produto forem suspensas, sua classificação será excluída do site.
ro_ro: Dacă licențele produselor dvs. sunt suspendate, evaluarea dvs. va fi șters de pe site.
ru_ru: Если ваши лицензии на продукт приостановлены, ваша оценка будет удалена с сайта.
sv_se: Om dina produktlicenser stängs av kommer ditt betyg att tas bort från webbplatsen.
vi_vn: Nếu giấy phép sản phẩm của bạn bị đình chỉ, xếp hạng của bạn sẽ bị xóa khỏi trang web.
zh_cn: 如果您的产品许可证被暂停，您的评级将从网站上删除。

source: Sistemlerimizi burada barındırıyoruz.
cs_cz: Hostujeme zde naše systémy.
de_de: Wir hosten hier unsere Systeme.
es_es: Alojamos nuestros sistemas aquí.
fr_fr: Nous hébergeons nos systèmes ici.
hi_in: हम यहां अपने सिस्टम होस्ट करते हैं।
hu_hu: Itt adjuk otthont rendszereinknek.
it_it: Ospitiamo i nostri sistemi qui.
ja_jp: 私たちはここでシステムをホストしています。
nb_no: We host our systems here.
nl_nl: Wij hosten onze systemen hier.
pl_pl: Tutaj hostujemy nasze systemy.
pt_br: Hospedamos nossos sistemas aqui.
ro_ro: Ne găzduim sistemele aici.
ru_ru: Мы размещаем наши системы здесь.
sv_se: Vi är värd för våra system här.
vi_vn: Chúng tôi lưu trữ hệ thống của chúng tôi ở đây.
zh_cn: 我们在这里托管我们的系统。

source: Hepsi Premium aboneliğinize dahildir.
cs_cz: Vše zahrnuto ve vašem předplatném Premium.
de_de: Alles in Ihrem Premium-Abonnement enthalten.
es_es: Todo incluido en tu suscripción Premium.
fr_fr: Le tout inclus dans votre abonnement Premium.
hi_in: सभी आपकी प्रीमियम सदस्यता में शामिल हैं।
hu_hu: Minden benne van a prémium előfizetésben.
it_it: Tutto incluso nel tuo abbonamento Premium.
ja_jp: すべてはプレミアム サブスクリプションに含まれています。
nb_no: All included in your Premium subscription.
nl_nl: Alles inbegrepen in uw Premium-abonnement.
pl_pl: Wszystko zawarte w Twojej subskrypcji Premium.
pt_br: Tudo incluído na sua assinatura Premium.
ro_ro: Toate incluse în abonamentul dvs. Premium.
ru_ru: Все включено в вашу Премиум-подписку.
sv_se: Allt ingår i ditt Premium-abonnemang.
vi_vn: Tất cả được bao gồm trong đăng ký Premium của bạn.
zh_cn: 全部包含在您的高级订阅中。

source: Son güncellenme:
cs_cz: Poslední aktualizace:
de_de: Letzte Aktualisierung:
es_es: Última actualización:
fr_fr: Dernière mise à jour :
hi_in: अंतिम अद्यतन:
hu_hu: Utolsó frissítés:
it_it: Ultimo aggiornamento:
ja_jp: 最終更新日:
nb_no: Sist oppdatert:
nl_nl: Laatst bijgewerkt:
pl_pl: Ostatnia aktualizacja:
pt_br: Última atualização:
ro_ro: Ultima actualizare:
ru_ru: Последнее обновление:
sv_se: Senast uppdaterad:
vi_vn: Cập nhật lần cuối:
zh_cn: 最后更新：

source: Yasaklamalar
cs_cz: Zákazy
de_de: Verbote
es_es: Prohibiciones
fr_fr: Interdictions
hi_in: प्रतिबंध
hu_hu: Tiltások
it_it: Divieti
ja_jp: 禁止する
nb_no: Forbud
nl_nl: Verbiedt
pl_pl: Zakazy
pt_br: Proibições
ro_ro: Interdicții
ru_ru: Запреты
sv_se: Förbud
vi_vn: Lệnh Cấm
zh_cn: 禁令

source: Susturulmalar
cs_cz: Mlčí
de_de: Stille
es_es: Silencios
fr_fr: Silences
hi_in: मौन
hu_hu: Csendek
it_it: Silenzi
ja_jp: 沈黙する
nb_no: Stillheter
nl_nl: Stiltes
pl_pl: Wycisza
pt_br: Silêncios
ro_ro: Tăceri
ru_ru: Молчание
sv_se: Tystnader
vi_vn: Sự Im Lặng
zh_cn: 沉默

source: Uyarılar
cs_cz: Varování
de_de: Warnungen
es_es: Advertencias
fr_fr: Avertissements
hi_in: चेतावनियाँ
hu_hu: Figyelmeztetések
it_it: Avvertenze
ja_jp: 警告
nb_no: Advarsler
nl_nl: Waarschuwingen
pl_pl: Ostrzeżenia
pt_br: Avisos
ro_ro: Avertismente
ru_ru: Предупреждения
sv_se: Varningar
vi_vn: Cảnh báo
zh_cn: 警告

source: Son Susturulmalar
cs_cz: Nedávné Ztišení
de_de: Jüngstes Schweigen
es_es: Silenciamiento Reciente
fr_fr: Mise Au Silence Récente
hi_in: हालिया मौन
hu_hu: Legutóbbi Elnémítás
it_it: Silenziamento Recente
ja_jp: 最近のサイレント
nb_no: Nylig Silencing
nl_nl: Recente Stilte
pl_pl: Ostatnie Wyciszenie
pt_br: Silenciamento Recente
ro_ro: Tăcere Recentă
ru_ru: Недавнее Замалчивание
sv_se: Nyligen Tystnad
vi_vn: Im Lặng Gần Đây
zh_cn: 最近的沉默

source: Son Uyarılmalar
cs_cz: Nedávné vzrušení
de_de: Aktuelle Erregungen
es_es: Excitaciones recientes
fr_fr: Réveillements récents
hi_in: हाल की उत्तेजनाएँ
hu_hu: Legutóbbi izgalmak
it_it: Risvegli recenti
ja_jp: 最近の覚醒
nb_no: Nylige opphisselser
nl_nl: Recente opwinding
pl_pl: Ostatnie podniecenia
pt_br: Despertações recentes
ro_ro: Excitații recente
ru_ru: Недавние возбуждения
sv_se: Senaste upphetsningar
vi_vn: Kích thích gần đây
zh_cn: 最近的兴奋

source: Sezon Skorları
cs_cz: Skóre sezóny
de_de: Saisonergebnisse
es_es: Puntuaciones de la temporada
fr_fr: Résultats de la saison
hi_in: सीज़न स्कोर
hu_hu: Évaderedmények
it_it: Punteggi della stagione
ja_jp: シーズンスコア
nb_no: Sesongscore
nl_nl: Seizoensscores
pl_pl: Wyniki sezonu
pt_br: Pontuações da temporada
ro_ro: Scoruri de sezon
ru_ru: Результаты сезона
sv_se: Säsongsresultat
vi_vn: Điểm mùa giải
zh_cn: 赛季成绩

source: Devam eden
cs_cz: Probíhající
de_de: Fortlaufend
es_es: En curso
fr_fr: En cours
hi_in: जारी है
hu_hu: Folyamatban van
it_it: In corso
ja_jp: 継続中
nb_no: Pågående
nl_nl: Aan de gang
pl_pl: W toku
pt_br: Em andamento
ro_ro: În curs de desfășurare
ru_ru: Продолжающийся
sv_se: Pågår
vi_vn: Đang diễn ra
zh_cn: 正在进行的

source: Hafta
cs_cz: Týden
de_de: Woche
es_es: Semana
fr_fr: Semaine
hi_in: सप्ताह
hu_hu: Héten
it_it: Settimana
ja_jp: 週
nb_no: Uke
nl_nl: Week
pl_pl: Tydzień
pt_br: Semana
ro_ro: Saptamana
ru_ru: Неделя
sv_se: Vecka
vi_vn: Tuần
zh_cn: 周

source: Olan Kişiye
cs_cz: K osobě, která je
de_de: An die Person, die es ist
es_es: A la persona que es
fr_fr: À la personne qui est
hi_in: उस व्यक्ति को जो है
hu_hu: Annak a személynek, aki van
it_it: Alla persona che lo è
ja_jp: という人へ
nb_no: Til personen som er
nl_nl: Aan de persoon die is
pl_pl: Do osoby, która jest
pt_br: Para a pessoa que está
ro_ro: Pentru persoana care este
ru_ru: Человеку, который
sv_se: Till den som är
vi_vn: Với người đó là
zh_cn: 致那个人

source: Etiketler yüklenemedi
cs_cz: Značky se nepodařilo načíst
de_de: Tags konnten nicht geladen werden
es_es: No se pudieron cargar las etiquetas
fr_fr: Les balises n'ont pas pu être chargées
hi_in: टैग लोड नहीं किये जा सके
hu_hu: A címkéket nem sikerült betölteni
it_it: Impossibile caricare i tag
ja_jp: タグを読み込めませんでした
nb_no: Taggene kunne ikke lastes
nl_nl: Tags kunnen niet worden geladen
pl_pl: Nie udało się wczytać tagów
pt_br: Não foi possível carregar as tags
ro_ro: Etichetele nu au putut fi încărcate
ru_ru: Не удалось загрузить теги
sv_se: Taggar kunde inte laddas
vi_vn: Không thể tải thẻ
zh_cn: 标签无法加载

source: Kuruluma Hoşgeldiniz!
cs_cz: Vítejte v instalaci!
de_de: Willkommen bei der Installation!
es_es: ¡Bienvenido a Instalación!
fr_fr: Bienvenue dans l'Installation !
hi_in: इंस्टालेशन में आपका स्वागत है!
hu_hu: Üdvözöljük a telepítésnél!
it_it: Benvenuti in Installazione!
ja_jp: インストールへようこそ!
nb_no: Velkommen til installasjon!
nl_nl: Welkom bij Installatie!
pl_pl: Witamy w instalacji!
pt_br: Bem-vindo à Instalação!
ro_ro: Bun venit la Instalare!
ru_ru: Добро пожаловать в установку!
sv_se: Välkommen till Installation!
vi_vn: Chào mừng bạn đến với Cài đặt!
zh_cn: 欢迎来到安装！
