Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Ayar güncelleme hatası:
cs_cz: Chyba aktualizace nastavení:
de_de: Fehler beim Aktualisieren der Einstellungen:
es_es: Error de actualización de configuración:
fr_fr: Erreur de mise à jour des paramètres :
hi_in: सेटिंग्स अद्यतन त्रुटि:
hu_hu: Beállítások frissítési hiba:
it_it: Errore di aggiornamento delle impostazioni:
ja_jp: 設定更新エラー:
nb_no: Feil ved oppdatering av innstillinger:
nl_nl: Fout bij updaten instellingen:
pl_pl: Błąd aktualizacji ustawień:
pt_br: Erro de atualização de configurações:
ro_ro: Eroare de actualizare a setărilor:
ru_ru: Ошибка обновления настроек:
sv_se: Uppdateringsfel för inställningar:
vi_vn: Lỗi cập nhật cài đặt:
zh_cn: 设置更新错误：

source: Kurulum ve hesap işlemleri başarıyla tamamlandı.
cs_cz: Postupy instalace a výpočtu byly úspěšně dokončeny.
de_de: Die Installations- und Berechnungsvorgänge wurden erfolgreich abgeschlossen.
es_es: Los procedimientos de instalación y cálculo se han completado con éxito.
fr_fr: Les procédures d'installation et de calcul ont été complétées avec succès.
hi_in: स्थापना और गणना प्रक्रियाएँ सफलतापूर्वक पूरी कर ली गई हैं।
hu_hu: A telepítési és számítási eljárások sikeresen befejeződtek.
it_it: Le procedure di installazione e calcolo sono state completate con successo.
ja_jp: インストールと計算手順は正常に完了しました。
nb_no: Installasjons- og beregningsprosedyrer er fullført.
nl_nl: Installatie- en berekeningsprocedures zijn met succes voltooid.
pl_pl: Procedury instalacyjne i obliczeniowe zostały pomyślnie zakończone.
pt_br: Os procedimentos de instalação e cálculo foram concluídos com sucesso.
ro_ro: Procedurile de instalare și calcul au fost finalizate cu succes.
ru_ru: Монтажные и расчетные процедуры успешно завершены.
sv_se: Installations- och beräkningsprocedurer har slutförts framgångsrikt.
vi_vn: Quá trình cài đặt và tính toán đã được hoàn thành thành công.
zh_cn: 安装和计算程序已成功完成。

source: Geçersiz container parametresi.
cs_cz: Neplatný parametr kontejneru.
de_de: Ungültiger Containerparameter.
es_es: Parámetro de contenedor no válido.
fr_fr: Paramètre de conteneur non valide.
hi_in: अमान्य कंटेनर पैरामीटर.
hu_hu: Érvénytelen tárolóparaméter.
it_it: Parametro contenitore non valido.
ja_jp: コンテナパラメータが無効です。
nb_no: Ugyldig beholderparameter.
nl_nl: Ongeldige containerparameter.
pl_pl: Nieprawidłowy parametr kontenera.
pt_br: Parâmetro de contêiner inválido.
ro_ro: Parametru de container nevalid.
ru_ru: Неверный параметр контейнера.
sv_se: Ogiltig behållarparameter.
vi_vn: Tham số vùng chứa không hợp lệ.
zh_cn: 容器参数无效。

source: Silinecek ID bulunamadı.
cs_cz: ID ke smazání nebylo nalezeno.
de_de: Die zu löschende ID konnte nicht gefunden werden.
es_es: No se pudo encontrar el ID que se va a eliminar.
fr_fr: L'ID à supprimer est introuvable.
hi_in: डिलीट की जाने वाली आईडी नहीं मिल सकी.
hu_hu: A törölni kívánt azonosító nem található.
it_it: Impossibile trovare l'ID da eliminare.
ja_jp: 削除するIDが見つかりませんでした。
nb_no: Finner ikke IDen som skal slettes.
nl_nl: De te verwijderen ID kon niet worden gevonden.
pl_pl: Nie można znaleźć identyfikatora do usunięcia.
pt_br: O ID a ser excluído não foi encontrado.
ro_ro: ID-ul de șters nu a putut fi găsit.
ru_ru: Идентификатор, который необходимо удалить, не найден.
sv_se: ID som skulle raderas kunde inte hittas.
vi_vn: Không thể tìm thấy ID cần xóa.
zh_cn: 找不到要删除的ID。

source: Para birimi etkinleştirildi.
cs_cz: Měna povolena.
de_de: Währung aktiviert.
es_es: Moneda habilitada.
fr_fr: Devise activée.
hi_in: मुद्रा सक्षम.
hu_hu: A pénznem engedélyezve.
it_it: Valuta abilitata.
ja_jp: 通貨が有効になりました。
nb_no: Valuta aktivert.
nl_nl: Valuta ingeschakeld.
pl_pl: Waluta włączona.
pt_br: Moeda habilitada.
ro_ro: Moneda activată.
ru_ru: Валюта включена.
sv_se: Valuta aktiverad.
vi_vn: Đã kích hoạt tiền tệ.
zh_cn: 货币已启用。

source: Para birimi devre dışı bırakıldı.
cs_cz: Měna zakázána.
de_de: Währung deaktiviert.
es_es: Moneda deshabilitada.
fr_fr: Devise désactivée.
hi_in: मुद्रा अक्षम.
hu_hu: Pénznem letiltva.
it_it: Valuta disabilitata.
ja_jp: 通貨が無効になっています。
nb_no: Valuta deaktivert.
nl_nl: Valuta uitgeschakeld.
pl_pl: Waluta wyłączona.
pt_br: Moeda desativada.
ro_ro: Moneda dezactivată.
ru_ru: Валюта отключена.
sv_se: Valuta inaktiverad.
vi_vn: Tiền tệ bị vô hiệu hóa.
zh_cn: 货币已禁用。

source: Veritabanı hatası.
cs_cz: Chyba databáze.
de_de: Datenbankfehler.
es_es: Error de base de datos.
fr_fr: Erreur de base de données.
hi_in: डेटाबेस त्रुटि.
hu_hu: Adatbázis hiba.
it_it: Errore nel database.
ja_jp: データベースエラー。
nb_no: Databasefeil.
nl_nl: Databasefout.
pl_pl: Błąd bazy danych.
pt_br: Erro no banco de dados.
ro_ro: Eroare baza de date.
ru_ru: Ошибка базы данных.
sv_se: Databasfel.
vi_vn: Lỗi cơ sở dữ liệu.
zh_cn: 数据库错误。

source: Geçersiz veri.
cs_cz: Neplatná data.
de_de: Ungültige Daten.
es_es: Datos no válidos.
fr_fr: Données invalides.
hi_in: अमान्य डेटा।
hu_hu: Érvénytelen adatok.
it_it: Dati non validi.
ja_jp: 無効なデータです。
nb_no: Ugyldige data.
nl_nl: Ongeldige gegevens.
pl_pl: Nieprawidłowe dane.
pt_br: Dados inválidos.
ro_ro: Date nevalide.
ru_ru: Неверные данные.
sv_se: Ogiltig data.
vi_vn: Dữ liệu không hợp lệ.
zh_cn: 无效数据。

source: Varsayılan para birimi güncellendi.
cs_cz: Výchozí měna byla aktualizována.
de_de: Die Standardwährung wurde aktualisiert.
es_es: La moneda predeterminada ha sido actualizada.
fr_fr: La devise par défaut a été mise à jour.
hi_in: डिफ़ॉल्ट मुद्रा अद्यतन कर दी गई है.
hu_hu: Az alapértelmezett pénznem frissítve.
it_it: La valuta predefinita è stata aggiornata.
ja_jp: デフォルトの通貨が更新されました。
nb_no: Standardvalutaen er oppdatert.
nl_nl: Standaardvaluta is bijgewerkt.
pl_pl: Domyślna waluta została zaktualizowana.
pt_br: A moeda padrão foi atualizada.
ro_ro: Moneda implicită a fost actualizată.
ru_ru: Валюта по умолчанию обновлена.
sv_se: Standardvalutan har uppdaterats.
vi_vn: Tiền tệ mặc định đã được cập nhật.
zh_cn: 默认货币已更新。

source: Zorunlu alanlar eksik.
cs_cz: Chybí povinná pole.
de_de: Erforderliche Felder fehlen.
es_es: Faltan campos obligatorios.
fr_fr: Les champs obligatoires sont manquants.
hi_in: आवश्यक फ़ील्ड अनुपलब्ध हैं.
hu_hu: A kötelező mezők hiányoznak.
it_it: Mancano i campi obbligatori.
ja_jp: 必須フィールドが欠落しています。
nb_no: Obligatoriske felt mangler.
nl_nl: Verplichte velden ontbreken.
pl_pl: Brak wymaganych pól.
pt_br: Os campos obrigatórios estão faltando.
ro_ro: Câmpurile obligatorii lipsesc.
ru_ru: Обязательные поля отсутствуют.
sv_se: Obligatoriska fält saknas.
vi_vn: Các trường bắt buộc bị thiếu.
zh_cn: 缺少必填字段。

source: Para birimi başarıyla güncellendi.
cs_cz: Měna byla úspěšně aktualizována.
de_de: Währung erfolgreich aktualisiert.
es_es: Moneda actualizada correctamente.
fr_fr: Devise mise à jour avec succès.
hi_in: मुद्रा सफलतापूर्वक अपडेट की गई.
hu_hu: A pénznem sikeresen frissítve.
it_it: Valuta aggiornata correttamente.
ja_jp: 通貨が正常に更新されました。
nb_no: Valutaen er oppdatert.
nl_nl: Valuta is succesvol bijgewerkt.
pl_pl: Waluta została pomyślnie zaktualizowana.
pt_br: Moeda atualizada com sucesso.
ro_ro: Moneda a fost actualizată cu succes.
ru_ru: Валюта успешно обновлена.
sv_se: Valutan har uppdaterats.
vi_vn: Tiền tệ được cập nhật thành công.
zh_cn: 货币更新成功。

source: Hesaptan çıkış yapıldı.
cs_cz: Účet byl odhlášen.
de_de: Das Konto wurde abgemeldet.
es_es: La cuenta ha sido cerrada.
fr_fr: Le compte a été déconnecté.
hi_in: खाता लॉग आउट हो गया है.
hu_hu: A fiókból kijelentkezett.
it_it: L'account è stato disconnesso.
ja_jp: アカウントはログアウトされました。
nb_no: Kontoen er logget ut.
nl_nl: Het account is uitgelogd.
pl_pl: Konto zostało wylogowane.
pt_br: A conta foi desconectada.
ro_ro: Contul a fost deconectat.
ru_ru: Выход из учетной записи выполнен.
sv_se: Kontot har loggats ut.
vi_vn: Tài khoản đã được đăng xuất.
zh_cn: 该帐户已注销。

source: Sohbet verileri okunamadı.
cs_cz: Data chatu se nepodařilo přečíst.
de_de: Chatdaten konnten nicht gelesen werden.
es_es: No se pudieron leer los datos del chat.
fr_fr: Les données du chat n'ont pas pu être lues.
hi_in: चैट डेटा पढ़ा नहीं जा सका.
hu_hu: A csevegési adatok nem olvashatók.
it_it: Impossibile leggere i dati della chat.
ja_jp: チャットデータを読み取れませんでした。
nb_no: Chatdata kunne ikke leses.
nl_nl: Chatgegevens konden niet worden gelezen.
pl_pl: Nie udało się odczytać danych czatu.
pt_br: Não foi possível ler os dados do bate-papo.
ro_ro: Datele de chat nu au putut fi citite.
ru_ru: Данные чата не удалось прочитать.
sv_se: Chattdata kunde inte läsas.
vi_vn: Không thể đọc dữ liệu trò chuyện.
zh_cn: 无法读取聊天数据。

source: Aktif oyuncular alınamadı.
cs_cz: Aktivní hráče se nepodařilo naverbovat.
de_de: Aktive Spieler konnten nicht rekrutiert werden.
es_es: No se pudieron reclutar jugadores activos.
fr_fr: Les joueurs actifs n'ont pas pu être recrutés.
hi_in: सक्रिय खिलाड़ियों की भर्ती नहीं की जा सकी.
hu_hu: Aktív játékosokat nem sikerült toborozni.
it_it: Non è stato possibile reclutare giocatori attivi.
ja_jp: 現役選手を採用できませんでした。
nb_no: Aktive spillere kunne ikke rekrutteres.
nl_nl: Actieve spelers konden niet worden gerekruteerd.
pl_pl: Nie można było rekrutować aktywnych graczy.
pt_br: Jogadores ativos não puderam ser recrutados.
ro_ro: Jucătorii activi nu au putut fi recrutați.
ru_ru: Активных игроков привлечь не удалось.
sv_se: Aktiva spelare kunde inte rekryteras.
vi_vn: Không thể tuyển dụng người chơi đang hoạt động.
zh_cn: 无法招募现役球员。

source: Sunucu listesi alınamadı.
cs_cz: Nepodařilo se načíst seznam serverů.
de_de: Serverliste konnte nicht abgerufen werden.
es_es: No se pudo recuperar la lista de servidores.
fr_fr: Échec de la récupération de la liste des serveurs.
hi_in: सर्वर सूची पुनर्प्राप्त करने में विफल.
hu_hu: Nem sikerült lekérni a szerverlistát.
it_it: Impossibile recuperare l'elenco dei server.
ja_jp: サーバーリストの取得に失敗しました。
nb_no: Kunne ikke hente serverlisten.
nl_nl: Kan de serverlijst niet ophalen.
pl_pl: Nie udało się pobrać listy serwerów.
pt_br: Falha ao recuperar a lista de servidores.
ro_ro: Nu s-a putut prelua lista de servere.
ru_ru: Не удалось получить список серверов.
sv_se: Det gick inte att hämta serverlistan.
vi_vn: Không thể truy xuất danh sách máy chủ.
zh_cn: 检索服务器列表失败。

source: Geçersiz işlem tipi.
cs_cz: Neplatný typ transakce.
de_de: Ungültiger Transaktionstyp.
es_es: Tipo de transacción no válido.
fr_fr: Type de transaction invalide.
hi_in: अमान्य लेनदेन प्रकार.
hu_hu: Érvénytelen tranzakciótípus.
it_it: Tipo di transazione non valido.
ja_jp: 無効なトランザクション タイプです。
nb_no: Ugyldig transaksjonstype.
nl_nl: Ongeldig transactietype.
pl_pl: Nieprawidłowy typ transakcji.
pt_br: Tipo de transação inválido.
ro_ro: Tip de tranzacție nevalid.
ru_ru: Неверный тип транзакции.
sv_se: Ogiltig transaktionstyp.
vi_vn: Loại giao dịch không hợp lệ.
zh_cn: 交易类型无效。

source: Boş içerik gönderilemez.
cs_cz: Prázdný obsah nelze odeslat.
de_de: Leere Inhalte können nicht gesendet werden.
es_es: No se puede enviar contenido vacío.
fr_fr: Le contenu vide ne peut pas être envoyé.
hi_in: खाली सामग्री नहीं भेजी जा सकती.
hu_hu: Üres tartalom nem küldhető el.
it_it: Non è possibile inviare contenuti vuoti.
ja_jp: 空のコンテンツは送信できません。
nb_no: Tomt innhold kan ikke sendes.
nl_nl: Lege inhoud kan niet worden verzonden.
pl_pl: Nie można wysłać pustej treści.
pt_br: Conteúdo vazio não pode ser enviado.
ro_ro: Conținutul gol nu poate fi trimis.
ru_ru: Пустой контент не может быть отправлен.
sv_se: Tomt innehåll kan inte skickas.
vi_vn: Nội dung trống không thể được gửi.
zh_cn: 无法发送空内容。

source: Hesabunuza baglu oyuncu bulunamadu.
cs_cz: Nebyli nalezeni žádní hráči připojení k vašemu účtu.
de_de: Es wurden keine mit Ihrem Konto verbundenen Spieler gefunden.
es_es: No se encontraron jugadores conectados a tu cuenta.
fr_fr: Aucun joueur connecté à votre compte n'a été trouvé.
hi_in: आपके खाते से जुड़ा कोई खिलाड़ी नहीं मिला.
hu_hu: Nem találhatók a fiókodhoz kapcsolódó játékosok.
it_it: Nessun giocatore collegato al tuo account è stato trovato.
ja_jp: あなたのアカウントに接続されているプレーヤーは見つかりませんでした。
nb_no: Ingen spillere koblet til kontoen din ble funnet.
nl_nl: Er zijn geen spelers gevonden die aan uw account zijn gekoppeld.
pl_pl: Nie znaleziono żadnych graczy połączonych z Twoim kontem.
pt_br: Nenhum jogador conectado à sua conta foi encontrado.
ro_ro: Nu a fost găsit niciun jucător conectat la contul dvs.
ru_ru: Игроки, подключенные к вашему аккаунту, не найдены.
sv_se: Inga spelare anslutna till ditt konto hittades.
vi_vn: Không tìm thấy người chơi nào được kết nối với tài khoản của bạn.
zh_cn: 未找到连接到您帐户的玩家。

source: Komut göndermek için OP sahip olmalısınız.
cs_cz: K odeslání příkazu musíte mít OP.
de_de: Sie müssen über OP verfügen, um einen Befehl senden zu können.
es_es: Debes tener OP para enviar el comando.
fr_fr: Vous devez avoir OP pour envoyer la commande.
hi_in: कमांड भेजने के लिए आपके पास ओपी होना चाहिए।
hu_hu: A parancs küldéséhez OP szükséges.
it_it: È necessario disporre di OP per inviare il comando.
ja_jp: コマンドを送信するにはOPが必要です。
nb_no: Du må ha OP for å sende kommando.
nl_nl: U moet OP hebben om een ​​opdracht te kunnen verzenden.
pl_pl: Aby wysłać polecenie, musisz mieć OP.
pt_br: Você deve ter OP para enviar o comando.
ro_ro: Trebuie să aveți OP pentru a trimite comanda.
ru_ru: Для отправки команды у вас должен быть OP.
sv_se: Du måste ha OP för att skicka kommando.
vi_vn: Bạn phải có OP để gửi lệnh.
zh_cn: 您必须有 OP 才能发送命令。

source: Sohbet kayitlari silinemedi.
cs_cz: Protokoly chatu se nepodařilo smazat.
de_de: Chatprotokolle konnten nicht gelöscht werden.
es_es: No se pudieron eliminar los registros de chat.
fr_fr: Les journaux de discussion n'ont pas pu être supprimés.
hi_in: चैट लॉग मिटाए नहीं जा सके.
hu_hu: A csevegési naplókat nem sikerült törölni.
it_it: Impossibile eliminare i registri della chat.
ja_jp: チャットログを削除できませんでした。
nb_no: Chat-logger kunne ikke slettes.
nl_nl: Chatlogboeken konden niet worden verwijderd.
pl_pl: Nie można usunąć dzienników czatu.
pt_br: Os registros de bate-papo não puderam ser excluídos.
ro_ro: Jurnalele de chat nu au putut fi șterse.
ru_ru: Журналы чата не удалось удалить.
sv_se: Chattloggar kunde inte raderas.
vi_vn: Không thể xóa nhật ký trò chuyện.
zh_cn: 聊天记录无法删除。

source: Sohbetten %d mesaj temizlendi.
cs_cz: %d zpráva vymazána z chatu.
de_de: %d Nachricht aus dem Chat gelöscht.
es_es: %d mensaje borrado del chat.
fr_fr: %d message effacé du chat.
hi_in: %d संदेश चैट से हटा दिया गया।
hu_hu: %d üzenet törölve a csevegésből.
it_it: %d messaggio cancellato dalla chat.
ja_jp: %d メッセージがチャットから削除されました。
nb_no: %d melding fjernet fra chat.
nl_nl: %d bericht verwijderd uit chat.
pl_pl: %d wiadomość została usunięta z czatu.
pt_br: %d mensagem apagada do bate-papo.
ro_ro: %d mesaj șters din chat.
ru_ru: Сообщение %d удалено из чата.
sv_se: %d meddelande raderades från chatten.
vi_vn: %d tin nhắn đã bị xóa khỏi cuộc trò chuyện.
zh_cn: %d 消息已从聊天中清除。

source: İstek kuyruğa eklenemedi.
cs_cz: Požadavek se nepodařilo přidat do fronty.
de_de: Die Anfrage konnte nicht zur Warteschlange hinzugefügt werden.
es_es: La solicitud no se pudo agregar a la cola.
fr_fr: La demande n'a pas pu être ajoutée à la file d'attente.
hi_in: अनुरोध कतार में नहीं जोड़ा जा सका.
hu_hu: A kérést nem sikerült hozzáadni a sorhoz.
it_it: Impossibile aggiungere la richiesta alla coda.
ja_jp: リクエストをキューに追加できませんでした。
nb_no: Forespørselen kunne ikke legges til i køen.
nl_nl: Het verzoek kan niet aan de wachtrij worden toegevoegd.
pl_pl: Nie można dodać żądania do kolejki.
pt_br: A solicitação não pôde ser adicionada à fila.
ro_ro: Solicitarea nu a putut fi adăugată la coadă.
ru_ru: Запрос не удалось добавить в очередь.
sv_se: Förfrågan kunde inte läggas till i kön.
vi_vn: Không thể thêm yêu cầu vào hàng đợi.
zh_cn: 无法将请求添加到队列中。

source: Mesajınız başarıyla kuyruğa alındı.
cs_cz: Vaše zpráva byla úspěšně zařazena do fronty.
de_de: Ihre Nachricht wurde erfolgreich in die Warteschlange gestellt.
es_es: Su mensaje se ha puesto en cola con éxito.
fr_fr: Votre message a été mis en file d'attente avec succès.
hi_in: आपका संदेश सफलतापूर्वक कतारबद्ध कर दिया गया है.
hu_hu: Üzenete sikeresen a sorba került.
it_it: Il tuo messaggio è stato messo in coda con successo.
ja_jp: メッセージは正常にキューに登録されました。
nb_no: Meldingen din har blitt satt i kø.
nl_nl: Uw bericht is succesvol in de wachtrij geplaatst.
pl_pl: Twoja wiadomość została pomyślnie umieszczona w kolejce.
pt_br: Sua mensagem foi colocada na fila com sucesso.
ro_ro: Mesajul dvs. a fost pus în coadă cu succes.
ru_ru: Ваше сообщение успешно поставлено в очередь.
sv_se: Ditt meddelande har ställts i kö.
vi_vn: Tin nhắn của bạn đã được xếp hàng thành công.
zh_cn: 您的消息已成功排队。

source: Geçersiz şablon yolu.
cs_cz: Neplatná cesta šablony.
de_de: Ungültiger Vorlagenpfad.
es_es: Ruta de plantilla no válida.
fr_fr: Chemin d'accès au modèle non valide.
hi_in: अमान्य टेम्पलेट पथ.
hu_hu: Érvénytelen sablon elérési útja.
it_it: Percorso del modello non valido.
ja_jp: テンプレートのパスが無効です。
nb_no: Ugyldig malbane.
nl_nl: Ongeldig sjabloonpad.
pl_pl: Nieprawidłowa ścieżka szablonu.
pt_br: Caminho do modelo inválido.
ro_ro: Calea șablonului nevalidă.
ru_ru: Неверный путь к шаблону.
sv_se: Ogiltig mallsökväg.
vi_vn: Đường dẫn mẫu không hợp lệ.
zh_cn: 模板路径无效。

source: Geçersiz istek yöntemi.
cs_cz: Neplatná metoda požadavku.
de_de: Ungültige Anfragemethode.
es_es: Método de solicitud no válido.
fr_fr: Méthode de requête invalide.
hi_in: अमान्य अनुरोध विधि.
hu_hu: Érvénytelen kérési mód.
it_it: Metodo di richiesta non valido.
ja_jp: リクエストメソッドが無効です。
nb_no: Ugyldig forespørselsmetode.
nl_nl: Ongeldige verzoekmethode.
pl_pl: Nieprawidłowa metoda żądania.
pt_br: Método de solicitação inválido.
ro_ro: Metodă de solicitare nevalidă.
ru_ru: Неверный метод запроса.
sv_se: Ogiltig begäranmetod.
vi_vn: Phương thức yêu cầu không hợp lệ.
zh_cn: 请求方法无效。

source: Güvenlik doğrulaması başarısız.
cs_cz: Ověření zabezpečení se nezdařilo.
de_de: Die Sicherheitsüberprüfung ist fehlgeschlagen.
es_es: La verificación de seguridad falló.
fr_fr: La vérification de sécurité a échoué.
hi_in: सुरक्षा सत्यापन विफल रहा.
hu_hu: A biztonsági ellenőrzés nem sikerült.
it_it: La verifica di sicurezza non è riuscita.
ja_jp: セキュリティ検証に失敗しました。
nb_no: Sikkerhetsverifisering mislyktes.
nl_nl: Beveiligingsverificatie mislukt.
pl_pl: Weryfikacja zabezpieczeń nie powiodła się.
pt_br: A verificação de segurança falhou.
ro_ro: Verificarea de securitate a eșuat.
ru_ru: Проверка безопасности не удалась.
sv_se: Säkerhetsverifieringen misslyckades.
vi_vn: Xác minh bảo mật không thành công.
zh_cn: 安全验证失败。

source: Alan adı zorunludur.
cs_cz: Název domény je povinný.
de_de: Der Domainname ist obligatorisch.
es_es: El nombre de dominio es obligatorio.
fr_fr: Le nom de domaine est obligatoire.
hi_in: डोमेन नाम अनिवार्य है.
hu_hu: A domain név kötelező.
it_it: Il nome di dominio è obbligatorio.
ja_jp: ドメイン名は必須です。
nb_no: Domenenavn er obligatorisk.
nl_nl: Domeinnaam is verplicht.
pl_pl: Nazwa domeny jest obowiązkowa.
pt_br: O nome de domínio é obrigatório.
ro_ro: Numele de domeniu este obligatoriu.
ru_ru: Доменное имя является обязательным.
sv_se: Domännamn är obligatoriskt.
vi_vn: Tên miền là bắt buộc.
zh_cn: 域名为必填项。

source: Bu şablonda "%s" kullanılamaz.
cs_cz: "%s" nelze v této šabloně použít.
de_de: „%s“ kann in dieser Vorlage nicht verwendet werden.
es_es: "%s" no se puede utilizar en esta plantilla.
fr_fr: "%s" ne peut pas être utilisé dans ce modèle.
hi_in: इस टेम्पलेट में "%s" का उपयोग नहीं किया जा सकता.
hu_hu: A "%s" nem használható ebben a sablonban.
it_it: "%s" non può essere utilizzato in questo modello.
ja_jp: このテンプレートでは「%s」は使用できません。
nb_no: "%s" kan ikke brukes i denne malen.
nl_nl: "%s" kan niet worden gebruikt in deze sjabloon.
pl_pl: W tym szablonie nie można użyć „%s”.
pt_br: "%s" não pode ser usado neste modelo.
ro_ro: „%s” nu poate fi folosit în acest șablon.
ru_ru: «%s» нельзя использовать в этом шаблоне.
sv_se: "%s" kan inte användas i denna mall.
vi_vn: "%s" không thể được sử dụng trong mẫu này.
zh_cn: 此模板中不能使用“%s”。

source: Şablon yolu eksik.
cs_cz: Chybí cesta šablony.
de_de: Der Vorlagenpfad fehlt.
es_es: Falta la ruta de la plantilla.
fr_fr: Le chemin du modèle est manquant.
hi_in: टेम्प्लेट पथ अनुपलब्ध है.
hu_hu: Hiányzik a sablon elérési útja.
it_it: Manca il percorso del modello.
ja_jp: テンプレートのパスがありません。
nb_no: Malbanen mangler.
nl_nl: Het sjabloonpad ontbreekt.
pl_pl: Brak ścieżki szablonu.
pt_br: O caminho do modelo está faltando.
ro_ro: Calea șablonului lipsește.
ru_ru: Путь к шаблону отсутствует.
sv_se: Mallsökvägen saknas.
vi_vn: Đường dẫn mẫu bị thiếu.
zh_cn: 模板路径丢失。

source: Sunucuda ZIP desteği bulunamadı.
cs_cz: Na serveru nebyla nalezena žádná podpora ZIP.
de_de: Auf dem Server wurde keine ZIP-Unterstützung gefunden.
es_es: No se encontró soporte ZIP en el servidor.
fr_fr: Aucun support ZIP trouvé sur le serveur.
hi_in: सर्वर पर कोई ज़िप समर्थन नहीं मिला.
hu_hu: A szerveren nem található ZIP támogatás.
it_it: Nessun supporto ZIP trovato sul server.
ja_jp: サーバー上に ZIP サポートが見つかりません。
nb_no: Ingen ZIP-støtte funnet på serveren.
nl_nl: Geen ZIP-ondersteuning gevonden op de server.
pl_pl: Na serwerze nie znaleziono obsługi ZIP.
pt_br: Nenhum suporte ZIP encontrado no servidor.
ro_ro: Nu s-a găsit niciun suport ZIP pe server.
ru_ru: На сервере не найдена поддержка ZIP.
sv_se: Inget ZIP-stöd hittades på servern.
vi_vn: Không tìm thấy hỗ trợ ZIP trên máy chủ.
zh_cn: 在服务器上找不到 ZIP 支持。

source: Şablon bulunamadı veya okunamadı.
cs_cz: Šablona nebyla nalezena nebo ji nelze přečíst.
de_de: Die Vorlage wurde nicht gefunden oder konnte nicht gelesen werden.
es_es: La plantilla no se encontró o no se pudo leer.
fr_fr: Le modèle n'a pas été trouvé ou n'a pas pu être lu.
hi_in: टेम्प्लेट नहीं मिला या पढ़ा नहीं जा सका.
hu_hu: A sablon nem található, vagy nem olvasható.
it_it: Il modello non è stato trovato o non è stato possibile leggerlo.
ja_jp: テンプレートが見つからないか、読み取れませんでした。
nb_no: Malen ble ikke funnet eller kunne ikke leses.
nl_nl: De sjabloon is niet gevonden of kan niet worden gelezen.
pl_pl: Nie znaleziono szablonu lub nie można go odczytać.
pt_br: O modelo não foi encontrado ou não pôde ser lido.
ro_ro: Șablonul nu a fost găsit sau nu a putut fi citit.
ru_ru: Шаблон не найден или не может быть прочитан.
sv_se: Mallen hittades inte eller kunde inte läsas.
vi_vn: Mẫu không được tìm thấy hoặc không thể đọc được.
zh_cn: 找不到或无法读取模板。

source: Geçici dosya oluşturulamadı.
cs_cz: Nelze vytvořit dočasný soubor.
de_de: Temporäre Datei konnte nicht erstellt werden.
es_es: No se pudo crear el archivo temporal.
fr_fr: Impossible de créer le fichier temporaire.
hi_in: अस्थायी फ़ाइल नहीं बनाई जा सकी.
hu_hu: Nem sikerült ideiglenes fájlt létrehozni.
it_it: Impossibile creare il file temporaneo.
ja_jp: 一時ファイルを作成できませんでした。
nb_no: Kunne ikke opprette midlertidig fil.
nl_nl: Kan tijdelijk bestand niet maken.
pl_pl: Nie można utworzyć pliku tymczasowego.
pt_br: Não foi possível criar o arquivo temporário.
ro_ro: Nu s-a putut crea fișierul temporar.
ru_ru: Не удалось создать временный файл.
sv_se: Det gick inte att skapa en tillfällig fil.
vi_vn: Không thể tạo tập tin tạm thời.
zh_cn: 无法创建临时文件。

source: ZIP arşivi oluşturulamadı.
cs_cz: Archiv ZIP nelze vytvořit.
de_de: ZIP-Archiv konnte nicht erstellt werden.
es_es: No se pudo crear el archivo ZIP.
fr_fr: Impossible de créer l'archive ZIP.
hi_in: ज़िप संग्रह नहीं बनाया जा सका.
hu_hu: Nem sikerült ZIP-archívumot létrehozni.
it_it: Impossibile creare l'archivio ZIP.
ja_jp: ZIP アーカイブを作成できませんでした。
nb_no: Kunne ikke opprette ZIP-arkiv.
nl_nl: Kan ZIP-archief niet maken.
pl_pl: Nie można utworzyć archiwum ZIP.
pt_br: Não foi possível criar o arquivo ZIP.
ro_ro: Arhiva ZIP nu a putut fi creată.
ru_ru: Не удалось создать ZIP-архив.
sv_se: Det gick inte att skapa ZIP-arkiv.
vi_vn: Không thể tạo kho lưu trữ ZIP.
zh_cn: 无法创建 ZIP 存档。
