Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Kaynak
cs_cz: Zdroj
de_de: Quelle
es_es: Fuente
fr_fr: Origine
hi_in: स्रोत
hu_hu: Forrás
it_it: Fonte
ja_jp: ソース
nb_no: Kilde
nl_nl: Bron
pl_pl: Źródło
pt_br: Fonte
ro_ro: Sursa
ru_ru: Источник
sv_se: Källa
vi_vn: Nguồn
zh_cn: 来源

source: Henuz olusturulmadi
cs_cz: Dosud nevytvořeno
de_de: Noch nicht erstellt
es_es: Aún no creado
fr_fr: Pas encore créé
hi_in: अभी तक नहीं बनाया गया
hu_hu: Még nem jött létre
it_it: Non ancora creato
ja_jp: まだ作成されていません
nb_no: Ikke opprettet ennå
nl_nl: Nog niet aangemaakt
pl_pl: Jeszcze nie utworzono
pt_br: Ainda não criado
ro_ro: Nu a fost încă creat
ru_ru: Еще не создан
sv_se: Inte skapat ännu
vi_vn: Chưa được tạo
zh_cn: 尚未创建

source: Son kayit
cs_cz: Poslední záznam
de_de: Letzte Aufnahme
es_es: Última grabación
fr_fr: Dernier enregistrement
hi_in: आखिरी रिकॉर्डिंग
hu_hu: Utolsó felvétel
it_it: Ultima registrazione
ja_jp: 最後の録音
nb_no: Siste opptak
nl_nl: Laatste opname
pl_pl: Ostatnie nagranie
pt_br: Última gravação
ro_ro: Ultima înregistrare
ru_ru: Последняя запись
sv_se: Senaste inspelningen
vi_vn: Bản ghi cuối cùng
zh_cn: 最后一次录音

source: Dosya
cs_cz: Soubor
de_de: Datei
es_es: Archivo
fr_fr: Fichier
hi_in: फ़ाइल
hu_hu: Fájl
it_it: Archivio
ja_jp: ファイル
nb_no: Fil
nl_nl: Bestand
pl_pl: Plik
pt_br: Arquivo
ro_ro: Fișier
ru_ru: Файл
sv_se: Arkiv
vi_vn: Tập Tin
zh_cn: 文件

source: Surum
cs_cz: Moje Verze
de_de: Meine Version
es_es: Mi Versión
fr_fr: Ma Version
hi_in: मेरा संस्करण
hu_hu: Az Én Verzióm
it_it: La Mia Versione
ja_jp: 私のバージョン
nb_no: Min Versjon
nl_nl: Mijn Versie
pl_pl: Moja Wersja
pt_br: Minha Versão
ro_ro: Versiunea Mea
ru_ru: Моя Версия
sv_se: Min Version
vi_vn: Phiên Bản Của Tôi
zh_cn: 我的版本

source: Layout dosyasi henuz olusturulmadi.
cs_cz: Soubor rozvržení ještě nebyl vytvořen.
de_de: Die Layoutdatei wurde noch nicht erstellt.
es_es: El archivo de diseño aún no se ha creado.
fr_fr: Le fichier de mise en page n'a pas encore été créé.
hi_in: लेआउट फ़ाइल अभी तक नहीं बनाई गई है.
hu_hu: Az elrendezésfájl még nem jött létre.
it_it: Il file di layout non è stato ancora creato.
ja_jp: レイアウトファイルはまだ作成されていません。
nb_no: Layoutfilen er ikke opprettet ennå.
nl_nl: Het lay-outbestand is nog niet aangemaakt.
pl_pl: Plik układu nie został jeszcze utworzony.
pt_br: O arquivo de layout ainda não foi criado.
ro_ro: Fișierul de aspect nu a fost încă creat.
ru_ru: Файл макета еще не создан.
sv_se: Layoutfilen har inte skapats ännu.
vi_vn: Tệp bố cục chưa được tạo.
zh_cn: 布局文件尚未创建。

source: Masaustu
cs_cz: Desktop
de_de: Desktop
es_es: Escritorio
fr_fr: Ordinateur De Bureau
hi_in: डेस्कटॉप
hu_hu: Asztali
it_it: Scrivania
ja_jp: デスクトップ
nb_no: Skrivebord
nl_nl: Bureaublad
pl_pl: Pulpit
pt_br: Área De Trabalho
ro_ro: Desktop
ru_ru: Рабочий Стол
sv_se: Skrivbordet
vi_vn: Máy Tính Để Bàn
zh_cn: 桌面

source: Tablet
de_de: Tablette
es_es: Tableta
fr_fr: Tablette
hi_in: गोली
hu_hu: Tabletta
it_it: Tavoletta
ja_jp: タブレット
nb_no: Nettbrett
pl_pl: Tabletka
pt_br: Comprimido
ro_ro: Tableta
ru_ru: Планшет
sv_se: Tablett
vi_vn: Máy Tính Bảng
zh_cn: 平板电脑

source: Mobil
cs_cz: Mobilní
es_es: Móvil
fr_fr: Portable
hi_in: मोबाइल
it_it: Mobile
ja_jp: モバイル
nl_nl: Mobiel
pl_pl: Mobilny
pt_br: Celular
ru_ru: Мобильный
vi_vn: Di Động
zh_cn: 移动

source: Blok Kitapligi
cs_cz: Bloková Knihovna
de_de: Blockbibliothek
es_es: Biblioteca De Bloques
fr_fr: Bibliothèque De Blocs
hi_in: ब्लॉक लाइब्रेरी
hu_hu: Könyvtár Blokkolása
it_it: Libreria Dei Blocchi
ja_jp: ブロックライブラリ
nb_no: Blokker Bibliotek
nl_nl: Blok Bibliotheek
pl_pl: Biblioteka Blokowa
pt_br: Biblioteca De Blocos
ro_ro: Biblioteca De Blocuri
ru_ru: Библиотека Блоков
sv_se: Blockera Bibliotek
vi_vn: Khối Thư Viện
zh_cn: 块库

source: Blok Ozellikleri
cs_cz: Funkce Bloku
de_de: Blockfunktionen
es_es: Funciones De Bloque
fr_fr: Bloquer Les Fonctionnalités
hi_in: ब्लॉक सुविधाएँ
hu_hu: Blokkfunkciók
it_it: Funzionalità Di Blocco
ja_jp: ブロック機能
nb_no: Blokkfunksjoner
nl_nl: Blokfuncties
pl_pl: Funkcje Bloku
pt_br: Recursos De Bloqueio
ro_ro: Caracteristici De Bloc
ru_ru: Функции Блока
sv_se: Blockfunktioner
vi_vn: Chặn Tính Năng
zh_cn: 块特征

source: Izgara
cs_cz: Gril
de_de: Grillen
es_es: Parrilla
fr_fr: Gril
hi_in: ग्रिल
hu_hu: Grill
it_it: Griglia
ja_jp: グリル
nb_no: Grill
nl_nl: Grillen
pl_pl: Grillować
pt_br: Grelha
ro_ro: Gratar
ru_ru: Гриль
sv_se: Grilla
vi_vn: Nướng
zh_cn: 烧烤

source: Header
cs_cz: Záhlaví
de_de: Kopfzeile
es_es: Encabezado
fr_fr: En-Tête
hi_in: शीर्ष लेख
hu_hu: Fejléc
it_it: Intestazione
ja_jp: ヘッダー
nb_no: Overskrift
nl_nl: Koptekst
pl_pl: Nagłówek
pt_br: Cabeçalho
ro_ro: Antet
ru_ru: Заголовок
sv_se: Rubrik
vi_vn: Tiêu Đề
zh_cn: 标头

source: Footer
cs_cz: Zápatí
de_de: Fußzeile
es_es: Pie De Página
fr_fr: Pied De Page
hi_in: फ़ुटर
hu_hu: Lábléc
it_it: Piè Di Pagina
ja_jp: フッター
nb_no: Bunntekst
nl_nl: Voettekst
pl_pl: Stopka
pt_br: Rodapé
ro_ro: Subsol
ru_ru: Нижний Колонтитул
sv_se: Sidfot
vi_vn: Chân Trang
zh_cn: 页脚

source: Kaynak icerigi
cs_cz: Zdrojový obsah
de_de: Quellinhalt
es_es: Contenido fuente
fr_fr: Contenu source
hi_in: स्रोत सामग्री
hu_hu: Forrás tartalom
it_it: Contenuto di origine
ja_jp: ソースコンテンツ
nb_no: Kildeinnhold
nl_nl: Bron inhoud
pl_pl: Treść źródłowa
pt_br: Conteúdo de origem
ro_ro: Conținut sursă
ru_ru: Исходный контент
sv_se: Källinnehåll
vi_vn: Nội dung nguồn
zh_cn: 来源内容

source: Onizlemeyi yenile
cs_cz: Obnovit náhled
de_de: Vorschau aktualisieren
es_es: Actualizar vista previa
fr_fr: Actualiser l'aperçu
hi_in: पूर्वावलोकन ताज़ा करें
hu_hu: Előnézet frissítése
it_it: Aggiorna l'anteprima
ja_jp: プレビューを更新する
nb_no: Oppdater forhåndsvisningen
nl_nl: Voorbeeld vernieuwen
pl_pl: Odśwież podgląd
pt_br: Atualizar visualização
ro_ro: Actualizează previzualizarea
ru_ru: Обновить предварительный просмотр
sv_se: Uppdatera förhandsgranskningen
vi_vn: Làm mới bản xem trước
zh_cn: 刷新预览

source: Hazir bloklari surukleyin.
cs_cz: Přetáhněte připravené bloky.
de_de: Ziehen Sie die fertigen Blöcke.
es_es: Arrastra los bloques listos.
fr_fr: Faites glisser les blocs prêts.
hi_in: तैयार ब्लॉकों को खींचें.
hu_hu: Húzza a kész blokkokat.
it_it: Trascina i blocchi pronti.
ja_jp: 準備ができたブロックをドラッグします。
nb_no: Dra klarblokkene.
nl_nl: Versleep de gereedstaande blokken.
pl_pl: Przeciągnij gotowe bloki.
pt_br: Arraste os blocos prontos.
ro_ro: Trageți blocurile gata.
ru_ru: Перетащите готовые блоки.
sv_se: Dra de färdiga blocken.
vi_vn: Kéo các khối sẵn sàng.
zh_cn: 拖动准备好的块。

source: Hepsini daralt
cs_cz: Sbalit vše
de_de: Alles einklappen
es_es: Contraer todo
fr_fr: Tout réduire
hi_in: सभी को संक्षिप्त करें
hu_hu: Az összes összecsukása
it_it: Comprimi tutto
ja_jp: すべて折りたたむ
nb_no: Skjul alle
nl_nl: Alles samenvouwen
pl_pl: Zwiń wszystko
pt_br: Recolher tudo
ro_ro: Restrângeți totul
ru_ru: Свернуть все
sv_se: Komprimera alla
vi_vn: Thu gọn tất cả
zh_cn: 全部折叠

source: Blok kitapligi yukleniyor...
cs_cz: Načítání knihovny bloků...
de_de: Blockbibliothek wird geladen...
es_es: Cargando biblioteca de bloques...
fr_fr: Chargement de la bibliothèque de blocs...
hi_in: ब्लॉक लाइब्रेरी लोड हो रही है...
hu_hu: Blokkkönyvtár betöltése...
it_it: Caricamento libreria blocchi...
ja_jp: ブロック ライブラリをロードしています...
nb_no: Laster blokkbibliotek ...
nl_nl: Blokbibliotheek laden...
pl_pl: Ładowanie biblioteki bloków...
pt_br: Carregando biblioteca de blocos...
ro_ro: Se încarcă biblioteca de blocuri...
ru_ru: Загрузка библиотеки блоков...
sv_se: Laddar blockbibliotek...
vi_vn: Đang tải thư viện khối...
zh_cn: 正在加载块库...

source: Bir blok secin.
cs_cz: Vyberte blok.
de_de: Wählen Sie einen Block.
es_es: Elige un bloque.
fr_fr: Choisissez un bloc.
hi_in: एक ब्लॉक चुनें.
hu_hu: Válasszon egy blokkot.
it_it: Scegli un blocco.
ja_jp: ブロックを選択してください。
nb_no: Velg en blokk.
nl_nl: Kies een blok.
pl_pl: Wybierz blok.
pt_br: Escolha um bloco.
ro_ro: Alegeți un bloc.
ru_ru: Выберите блок.
sv_se: Välj ett block.
vi_vn: Chọn một khối.
zh_cn: 选择一个块。

source: Kopya
cs_cz: Kopírovat
de_de: Kopieren
es_es: Copiar
fr_fr: Copie
hi_in: प्रतिलिपि
hu_hu: Másolat
it_it: Copia
ja_jp: コピー
nb_no: Kopi
nl_nl: Kopiëren
pl_pl: Kopia
pt_br: Copiar
ro_ro: Copie
ru_ru: Копировать
sv_se: Kopia
vi_vn: Sao Chép
zh_cn: 复制

source: Stil
cs_cz: Styl
es_es: Estilo
fr_fr: Style
hi_in: अंदाज
hu_hu: Stílus
it_it: Stile
ja_jp: スタイル
nl_nl: Stijl
pl_pl: Styl
pt_br: Estilo
ru_ru: Стиль
vi_vn: Phong Cách
zh_cn: 风格

source: Icerik
cs_cz: Obsahu
de_de: Inhalt
es_es: Contenido
fr_fr: Contenu
hi_in: सामग्री
hu_hu: Tartalmat
it_it: Contenuto
ja_jp: 内容
nb_no: Innhold
nl_nl: Inhoud
pl_pl: Treść
pt_br: Conteúdo
ro_ro: Continut
ru_ru: Содержание
sv_se: Innehåll
vi_vn: Nội Dung
zh_cn: 内容

source: Gelismis
cs_cz: Pokročilé
de_de: Fortgeschritten
es_es: Avanzado
fr_fr: Avancé
hi_in: उन्नत
hu_hu: Haladó
it_it: Avanzato
ja_jp: 高度な
nb_no: Avansert
nl_nl: Gevorderd
pl_pl: Zaawansowany
pt_br: Avançado
ro_ro: Avansat
ru_ru: Продвинутый
sv_se: Avancerad
vi_vn: Nâng Cao
zh_cn: 先进的

source: Bir blok secin veya surukleyin.
cs_cz: Vyberte nebo přetáhněte blok.
de_de: Wählen Sie einen Block aus oder ziehen Sie ihn.
es_es: Selecciona o arrastra un bloque.
fr_fr: Sélectionnez ou faites glisser un bloc.
hi_in: किसी ब्लॉक को चुनें या खींचें.
hu_hu: Jelöljön ki vagy húzzon egy blokkot.
it_it: Seleziona o trascina un blocco.
ja_jp: ブロックを選択またはドラッグします。
nb_no: Velg eller dra en blokk.
nl_nl: Selecteer of sleep een blok.
pl_pl: Wybierz lub przeciągnij blok.
pt_br: Selecione ou arraste um bloco.
ro_ro: Selectați sau trageți un bloc.
ru_ru: Выберите или перетащите блок.
sv_se: Välj eller dra ett block.
vi_vn: Chọn hoặc kéo một khối.
zh_cn: 选择或拖动一个块。

source: Layout kaydedildiginde icerik burada gorunecek.
cs_cz: Po uložení rozložení se obsah zobrazí zde.
de_de: Wenn das Layout gespeichert ist, wird der Inhalt hier angezeigt.
es_es: Cuando se guarda el diseño, el contenido aparecerá aquí.
fr_fr: Une fois la mise en page enregistrée, le contenu apparaîtra ici.
hi_in: जब लेआउट सहेजा जाएगा, तो सामग्री यहां दिखाई देगी.
hu_hu: Az elrendezés mentése után a tartalom itt fog megjelenni.
it_it: Una volta salvato il layout, il contenuto verrà visualizzato qui.
ja_jp: レイアウトを保存すると、ここにコンテンツが表示されます。
nb_no: Når oppsettet er lagret, vil innholdet vises her.
nl_nl: Wanneer de lay-out is opgeslagen, verschijnt de inhoud hier.
pl_pl: Po zapisaniu układu zawartość pojawi się tutaj.
pt_br: Quando o layout for salvo, o conteúdo aparecerá aqui.
ro_ro: Când aspectul este salvat, conținutul va apărea aici.
ru_ru: Когда макет будет сохранен, здесь появится содержимое.
sv_se: När layouten är sparad kommer innehållet att visas här.
vi_vn: Khi bố cục được lưu lại thì nội dung sẽ xuất hiện tại đây.
zh_cn: 保存布局后，内容将显示在此处。

source: Kayitli layout
cs_cz: Uložené rozložení
de_de: Gespeichertes Layout
es_es: Diseño guardado
fr_fr: Mise en page enregistrée
hi_in: सहेजा गया लेआउट
hu_hu: Mentett elrendezés
it_it: Disposizione salvata
ja_jp: 保存されたレイアウト
nb_no: Lagret layout
nl_nl: Opgeslagen lay-out
pl_pl: Zapisany układ
pt_br: Layout salvo
ro_ro: Aspect salvat
ru_ru: Сохраненный макет
sv_se: Sparad layout
vi_vn: Bố cục đã lưu
zh_cn: 保存的布局

source: Kaydedilmemis
cs_cz: Neuloženo
de_de: Nicht Gespeichert
es_es: No Salvo
fr_fr: Non Enregistré
hi_in: सहेजा नहीं गया
hu_hu: Nem Mentve
it_it: Non Salvato
ja_jp: 保存されていません
nb_no: Ikke Lagret
nl_nl: Niet Opgeslagen
pl_pl: Nie Zapisane
pt_br: Não Salvo
ro_ro: Nu Salvat
ru_ru: Не Сохранено
sv_se: Inte Sparat
vi_vn: Chưa Được Lưu
zh_cn: 未保存

source: Son guncelleme
cs_cz: Poslední aktualizace
de_de: Letztes Update
es_es: Última actualización
fr_fr: Dernière mise à jour
hi_in: आखिरी अपडेट
hu_hu: Utolsó frissítés
it_it: Ultimo aggiornamento
ja_jp: 最終更新
nb_no: Siste oppdatering
nl_nl: Laatste update
pl_pl: Ostatnia aktualizacja
pt_br: Última atualização
ro_ro: Ultima actualizare
ru_ru: Последнее обновление
sv_se: Senaste uppdatering
vi_vn: Cập nhật lần cuối
zh_cn: 最后更新

source: Layout dosyasi bulunamadi.
cs_cz: Soubor rozvržení nebyl nalezen.
de_de: Layoutdatei nicht gefunden.
es_es: Archivo de diseño no encontrado.
fr_fr: Fichier de mise en page introuvable.
hi_in: लेआउट फ़ाइल नहीं मिली.
hu_hu: Az elrendezési fájl nem található.
it_it: File di layout non trovato.
ja_jp: レイアウトファイルが見つかりません。
nb_no: Finner ikke layoutfil.
nl_nl: Layoutbestand niet gevonden.
pl_pl: Nie znaleziono pliku układu.
pt_br: Arquivo de layout não encontrado.
ro_ro: Fișierul de aspect nu a fost găsit.
ru_ru: Файл макета не найден.
sv_se: Layoutfilen hittades inte.
vi_vn: Không tìm thấy tập tin bố cục.
zh_cn: 未找到布局文件。

source: Katman listesi bos.
cs_cz: Seznam vrstev je prázdný.
de_de: Die Ebenenliste ist leer.
es_es: La lista de capas está vacía.
fr_fr: La liste des calques est vide.
hi_in: परत सूची खाली है.
hu_hu: A réteglista üres.
it_it: L'elenco dei livelli è vuoto.
ja_jp: レイヤリストが空です。
nb_no: Laglisten er tom.
nl_nl: Lagenlijst is leeg.
pl_pl: Lista warstw jest pusta.
pt_br: A lista de camadas está vazia.
ro_ro: Lista de straturi este goală.
ru_ru: Список слоев пуст.
sv_se: Lagerlistan är tom.
vi_vn: Danh sách lớp trống.
zh_cn: 图层列表为空。

source: Blok kitapligi bos.
cs_cz: Knihovna bloků je prázdná.
de_de: Die Bausteinbibliothek ist leer.
es_es: La biblioteca de bloques está vacía.
fr_fr: La bibliothèque de blocs est vide.
hi_in: ब्लॉक लाइब्रेरी खाली है.
hu_hu: A blokkkönyvtár üres.
it_it: La libreria dei blocchi è vuota.
ja_jp: ブロック ライブラリが空です。
nb_no: Blokkbiblioteket er tomt.
nl_nl: De blokbibliotheek is leeg.
pl_pl: Biblioteka bloków jest pusta.
pt_br: A biblioteca de blocos está vazia.
ro_ro: Biblioteca de blocuri este goală.
ru_ru: Библиотека блоков пуста.
sv_se: Blockbiblioteket är tomt.
vi_vn: Thư viện khối trống.
zh_cn: 块库为空。

source: Yukleniyor...
cs_cz: Načítání...
de_de: Laden...
es_es: Cargando...
fr_fr: Chargement...
hi_in: लोड हो रहा है...
hu_hu: Betöltés...
it_it: Caricamento...
ja_jp: 読み込み中...
nb_no: Laster Inn...
nl_nl: Laden...
pl_pl: Ładowanie...
pt_br: Carregando...
ro_ro: Se Încarcă...
ru_ru: Загрузка...
sv_se: Laddar...
vi_vn: Đang Tải...
zh_cn: 加载中...

source: Layout verisi alinamadi.
cs_cz: Data rozvržení nelze přijmout.
de_de: Layoutdaten konnten nicht empfangen werden.
es_es: No se pudieron recibir datos de diseño.
fr_fr: Les données de mise en page n'ont pas pu être reçues.
hi_in: लेआउट डेटा प्राप्त नहीं हो सका.
hu_hu: Az elrendezési adatok nem fogadhatók.
it_it: Impossibile ricevere i dati di layout.
ja_jp: レイアウトデータを受信できませんでした。
nb_no: Layoutdata kunne ikke mottas.
nl_nl: Lay-outgegevens konden niet worden ontvangen.
pl_pl: Nie udało się odebrać danych układu.
pt_br: Os dados de layout não puderam ser recebidos.
ro_ro: Datele de aspect nu au putut fi primite.
ru_ru: Данные макета не удалось получить.
sv_se: Layoutdata kunde inte tas emot.
vi_vn: Không thể nhận được dữ liệu bố cục.
zh_cn: 无法接收布局数据。

source: Layout kaydedilemedi.
cs_cz: Rozvržení se nepodařilo uložit.
de_de: Layout konnte nicht gespeichert werden.
es_es: No se pudo guardar el diseño.
fr_fr: La mise en page n'a pas pu être enregistrée.
hi_in: लेआउट सहेजा नहीं जा सका.
hu_hu: Az elrendezés nem menthető.
it_it: Impossibile salvare il layout.
ja_jp: レイアウトを保存できませんでした。
nb_no: Oppsettet kunne ikke lagres.
nl_nl: Lay-out kan niet worden opgeslagen.
pl_pl: Nie udało się zapisać układu.
pt_br: Não foi possível salvar o layout.
ro_ro: Aspectul nu a putut fi salvat.
ru_ru: Не удалось сохранить макет.
sv_se: Layouten kunde inte sparas.
vi_vn: Không thể lưu bố cục.
zh_cn: 无法保存布局。

source: Layout kaydedildi.
cs_cz: Rozvržení bylo uloženo.
de_de: Layout gespeichert.
es_es: Diseño guardado.
fr_fr: Mise en page enregistrée.
hi_in: लेआउट सहेजा गया.
hu_hu: Elrendezés mentve.
it_it: Disposizione salvata.
ja_jp: レイアウトが保存されました。
nb_no: Oppsettet er lagret.
nl_nl: Indeling opgeslagen.
pl_pl: Układ został zapisany.
pt_br: Layout salvo.
ro_ro: Aspect salvat.
ru_ru: Макет сохранен.
sv_se: Layouten har sparats.
vi_vn: Đã lưu bố cục.
zh_cn: 布局已保存。

source: alt blok
cs_cz: spodní blok
de_de: unterer block
es_es: bloque inferior
fr_fr: bloc inférieur
hi_in: निचला ब्लॉक
hu_hu: alsó blokk
it_it: blocco inferiore
ja_jp: 下部ブロック
nb_no: nedre blokk
nl_nl: onderste blok
pl_pl: dolny blok
pt_br: bloco inferior
ro_ro: bloc inferior
ru_ru: нижний блок
sv_se: nedre blocket
vi_vn: khối dưới
zh_cn: 下块

source: Genisligi surukleyerek ayarlayin.
cs_cz: Upravte šířku tažením.
de_de: Passen Sie die Breite durch Ziehen an.
es_es: Ajuste el ancho arrastrando.
fr_fr: Ajustez la largeur en faisant glisser.
hi_in: खींचकर चौड़ाई समायोजित करें.
hu_hu: Állítsa be a szélességet húzással.
it_it: Regola la larghezza trascinando.
ja_jp: ドラッグして幅を調整します。
nb_no: Juster bredden ved å dra.
nl_nl: Pas de breedte aan door te slepen.
pl_pl: Dostosuj szerokość, przeciągając.
pt_br: Ajuste a largura arrastando.
ro_ro: Reglați lățimea prin glisare.
ru_ru: Отрегулируйте ширину, перетаскивая.
sv_se: Justera bredden genom att dra.
vi_vn: Điều chỉnh độ rộng bằng cách kéo.
zh_cn: 通过拖动调整宽度。

source: Henuz blok bulunmuyor.
cs_cz: Zatím nejsou žádné bloky.
de_de: Es gibt noch keine Blöcke.
es_es: Aún no hay bloques.
fr_fr: Il n'y a pas encore de blocs.
hi_in: अभी तक कोई ब्लॉक नहीं हैं.
hu_hu: Még nincsenek blokkok.
it_it: Non ci sono ancora blocchi.
ja_jp: まだブロックはありません。
nb_no: Det er ingen blokker ennå.
nl_nl: Er zijn nog geen blokken.
pl_pl: Nie ma jeszcze bloków.
pt_br: Ainda não há bloqueios.
ro_ro: Nu există încă blocuri.
ru_ru: Блоков пока нет.
sv_se: Det finns inga block ännu.
vi_vn: Chưa có khối nào.
zh_cn: 还没有任何块。

source: Canli duzenleme
cs_cz: Živá editace
de_de: Live-Schnitt
es_es: Edición en vivo
fr_fr: Montage en direct
hi_in: लाइव संपादन
hu_hu: Élő szerkesztés
it_it: Editing dal vivo
ja_jp: ライブ編集
nb_no: Direkte redigering
nl_nl: Live-bewerking
pl_pl: Edycja na żywo
pt_br: Edição ao vivo
ro_ro: Editare live
ru_ru: Живое редактирование
sv_se: Liveredigering
vi_vn: Chỉnh sửa trực tiếp
zh_cn: 实时编辑

source: Bu sekmede ayar yok.
cs_cz: Na této kartě nejsou žádná nastavení.
de_de: Auf dieser Registerkarte gibt es keine Einstellungen.
es_es: No hay configuraciones en esta pestaña.
fr_fr: Il n'y a aucun paramètre dans cet onglet.
hi_in: इस टैब में कोई सेटिंग नहीं है.
hu_hu: Ezen a lapon nincsenek beállítások.
it_it: Non ci sono impostazioni in questa scheda.
ja_jp: このタブには設定はありません。
nb_no: Det er ingen innstillinger i denne fanen.
nl_nl: Er zijn geen instellingen op dit tabblad.
pl_pl: W tej zakładce nie ma żadnych ustawień.
pt_br: Não há configurações nesta guia.
ro_ro: Nu există setări în această filă.
ru_ru: В этой вкладке нет настроек.
sv_se: Det finns inga inställningar på den här fliken.
vi_vn: Không có cài đặt nào trong tab này.
zh_cn: 此选项卡中没有任何设置。

source: Tam ekran
cs_cz: Celou obrazovku
de_de: Vollbild
es_es: Pantalla completa
fr_fr: Plein écran
hi_in: पूर्ण स्क्रीन
hu_hu: Teljes képernyő
it_it: Schermo intero
ja_jp: 全画面表示
nb_no: Fullskjerm
nl_nl: Volledig scherm
pl_pl: Pełny ekran
pt_br: Tela cheia
ro_ro: Ecran complet
ru_ru: Полноэкранный режим
sv_se: Helskärm
vi_vn: Toàn màn hình
zh_cn: 全屏

source: Panelleri goster
cs_cz: Zobrazit panely
de_de: Panels anzeigen
es_es: Mostrar paneles
fr_fr: Afficher les panneaux
hi_in: पैनल दिखाएँ
hu_hu: Panelek megjelenítése
it_it: Mostra pannelli
ja_jp: パネルを表示する
nb_no: Vis paneler
nl_nl: Laat panelen zien
pl_pl: Pokaż panele
pt_br: Mostrar painéis
ro_ro: Afișați panouri
ru_ru: Показать панели
sv_se: Visa paneler
vi_vn: Hiển thị bảng
zh_cn: 显示面板

source: Bos alan, blok ekleyin.
cs_cz: Přidejte volné místo, zablokujte.
de_de: Freiraum hinzufügen, blockieren.
es_es: Añade espacio libre, bloquea.
fr_fr: Ajoutez de l'espace libre, bloquez.
hi_in: खाली जगह जोड़ें, ब्लॉक करें.
hu_hu: Szabad hely hozzáadása, blokkolása.
it_it: Aggiungi spazio libero, blocca.
ja_jp: 空きスペースを追加し、ブロックします。
nb_no: Legg til ledig plass, blokker.
nl_nl: Voeg vrije ruimte toe, blokkeer.
pl_pl: Dodaj wolne miejsce, zablokuj.
pt_br: Adicione espaço livre, bloqueie.
ro_ro: Adăugați spațiu liber, blocați.
ru_ru: Добавьте свободное место, заблокируйте.
sv_se: Lägg till ledigt utrymme, blockera.
vi_vn: Thêm không gian trống, chặn.
zh_cn: 添加可用空间、块。

source: Blok eklemek icin buraya surukleyin.
cs_cz: Přetažením sem přidáte blok.
de_de: Ziehen Sie hierher, um einen Block hinzuzufügen.
es_es: Arrastre aquí para agregar un bloque.
fr_fr: Faites glisser ici pour ajouter un bloc.
hi_in: ब्लॉक जोड़ने के लिए यहां खींचें.
hu_hu: Húzza ide egy blokk hozzáadásához.
it_it: Trascina qui per aggiungere un blocco.
ja_jp: ここにドラッグしてブロックを追加します。
nb_no: Dra hit for å legge til en blokk.
nl_nl: Sleep hierheen om een ​​blok toe te voegen.
pl_pl: Przeciągnij tutaj, aby dodać blok.
pt_br: Arraste aqui para adicionar um bloco.
ro_ro: Trageți aici pentru a adăuga un bloc.
ru_ru: Перетащите сюда, чтобы добавить блок.
sv_se: Dra hit för att lägga till ett block.
vi_vn: Kéo vào đây để thêm khối.
zh_cn: 拖动此处以添加块。

source: Secilen blok silinsin mi?
cs_cz: Smazat vybraný blok?
de_de: Den ausgewählten Block löschen?
es_es: ¿Eliminar el bloque seleccionado?
fr_fr: Supprimer le bloc sélectionné ?
hi_in: चयनित ब्लॉक हटाएं?
hu_hu: Törli a kijelölt blokkot?
it_it: Eliminare il blocco selezionato?
ja_jp: 選択したブロックを削除しますか?
nb_no: Vil du slette den valgte blokken?
nl_nl: Het geselecteerde blok verwijderen?
pl_pl: Usunąć wybrany blok?
pt_br: Excluir o bloco selecionado?
ro_ro: Ștergeți blocul selectat?
ru_ru: Удалить выбранный блок?
sv_se: Ta bort det valda blocket?
vi_vn: Xóa khối đã chọn?
zh_cn: 删除选定的块？

source: Blok secilmedi.
cs_cz: Blok nebyl vybrán.
de_de: Der Block wurde nicht ausgewählt.
es_es: El bloque no fue seleccionado.
fr_fr: Le bloc n'a pas été sélectionné.
hi_in: ब्लॉक का चयन नहीं किया गया.
hu_hu: A blokk nincs kiválasztva.
it_it: Il blocco non è stato selezionato.
ja_jp: ブロックが選択されていませんでした。
nb_no: Blokken ble ikke valgt.
nl_nl: Het blok is niet geselecteerd.
pl_pl: Blok nie został wybrany.
pt_br: O bloco não foi selecionado.
ro_ro: Blocul nu a fost selectat.
ru_ru: Блок не выбран.
sv_se: Blocket valdes inte.
vi_vn: Khối không được chọn.
zh_cn: 未选择该块。

source: Alt blok ekle
cs_cz: Přidat podblok
de_de: Unterblock hinzufügen
es_es: Agregar subbloque
fr_fr: Ajouter un sous-bloc
hi_in: सबब्लॉक जोड़ें
hu_hu: Alblokk hozzáadása
it_it: Aggiungi sottoblocco
ja_jp: サブブロックの追加
nb_no: Legg til underblokk
nl_nl: Subblok toevoegen
pl_pl: Dodaj podblok
pt_br: Adicionar subbloco
ro_ro: Adăugați subbloc
ru_ru: Добавить подблок
sv_se: Lägg till underblock
vi_vn: Thêm khối con
zh_cn: 添加子块

source: Global paletler yakinda.
cs_cz: Globální palety již brzy.
de_de: Globale Paletten bald verfügbar.
es_es: Próximamente paletas globales.
fr_fr: Palettes mondiales à venir.
hi_in: वैश्विक पैलेट जल्द ही आ रहे हैं।
hu_hu: Globális raklapok hamarosan.
it_it: Pallet globali in arrivo.
ja_jp: グローバルパレットは近日発売予定です。
nb_no: Globale paller kommer snart.
nl_nl: Wereldwijde pallets binnenkort beschikbaar.
pl_pl: Już wkrótce palety globalne.
pt_br: Paletes globais em breve.
ro_ro: Paleți la nivel mondial în curând.
ru_ru: Скоро появятся глобальные поддоны.
sv_se: Globala pallar kommer snart.
vi_vn: Sắp có pallet toàn cầu.
zh_cn: 全球托盘即将推出。

source: Tema Onizleme
cs_cz: Náhled Motivu
de_de: Themenvorschau
es_es: Vista Previa Del Tema
fr_fr: Aperçu Du Thème
hi_in: थीम पूर्वावलोकन
hu_hu: Téma Előnézete
it_it: Anteprima Del Tema
ja_jp: テーマのプレビュー
nb_no: Forhåndsvisning Av Tema
nl_nl: Themavoorbeeld
pl_pl: Podgląd Motywu
pt_br: Visualização Do Tema
ro_ro: Previzualizarea Temei
ru_ru: Предварительный Просмотр Темы
sv_se: Förhandsgranskning Av Tema
vi_vn: Xem Trước Chủ Đề
zh_cn: 主题预览
