Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: SMTP sunucu adresini giriniz. (Örn: mail.zonely.info)
cs_cz: Zadejte adresu serveru SMTP. (např. mail.zonely.info)
de_de: Geben Sie die SMTP-Serveradresse ein. (Beispiel: mail.zonely.info)
es_es: Ingrese la dirección del servidor SMTP. (por ejemplo: correo.zonely.info)
fr_fr: Saisissez l'adresse du serveur SMTP. (ex : mail.zonely.info)
hi_in: SMTP सर्वर पता दर्ज करें. (उदा: mail.zonely.info)
hu_hu: Adja meg az SMTP szerver címét. (pl.: mail.zonely.info)
it_it: Immettere l'indirizzo del server SMTP. (es: mail.zonely.info)
ja_jp: SMTPサーバーのアドレスを入力します。 (例: mail.zonely.info)
nb_no: Skriv inn SMTP-serveradressen. (eks: mail.zonely.info)
nl_nl: Voer het SMTP-serveradres in. (bijvoorbeeld: mail.zonely.info)
pl_pl: Wprowadź adres serwera SMTP. (np. mail.zonely.info)
pt_br: Insira o endereço do servidor SMTP. (ex: mail.zonely.info)
ro_ro: Introduceți adresa serverului SMTP. (ex: mail.zonely.info)
ru_ru: Введите адрес SMTP-сервера. (например: mail.zonely.info)
sv_se: Ange SMTP-serveradressen. (ex: mail.zonely.info)
vi_vn: Nhập địa chỉ máy chủ SMTP. (ví dụ: mail.zonely.info)
zh_cn: 输入 SMTP 服务器地址。 （例如：mail.zonely.info）

source: SMTP Port
cs_cz: Port SMTP
es_es: Puerto SMTP
fr_fr: Port SMTP
hi_in: एसएमटीपी पोर्ट
it_it: Porta SMTP
ja_jp: SMTPポート
nl_nl: SMTP-poort
pl_pl: Port SMTP
pt_br: Porta SMTP
ro_ro: Port SMTP
ru_ru: SMTP-порт
vi_vn: Cổng SMTP
zh_cn: SMTP 端口

source: SMTP sunucu adresini giriniz. (Örn: 587)
cs_cz: Zadejte adresu serveru SMTP. (např.: 587)
de_de: Geben Sie die SMTP-Serveradresse ein. (Beispiel: 587)
es_es: Ingrese la dirección del servidor SMTP. (ejemplo: 587)
fr_fr: Saisissez l'adresse du serveur SMTP. (ex : 587)
hi_in: SMTP सर्वर पता दर्ज करें. (उदा: 587)
hu_hu: Adja meg az SMTP szerver címét. (pl.: 587)
it_it: Immettere l'indirizzo del server SMTP. (es: 587)
ja_jp: SMTPサーバーのアドレスを入力します。 (例:587)
nb_no: Skriv inn SMTP-serveradressen. (eks: 587)
nl_nl: Voer het SMTP-serveradres in. (bijvoorbeeld: 587)
pl_pl: Wprowadź adres serwera SMTP. (np.: 587)
pt_br: Insira o endereço do servidor SMTP. (ex: 587)
ro_ro: Introduceți adresa serverului SMTP. (ex: 587)
ru_ru: Введите адрес SMTP-сервера. (например: 587)
sv_se: Ange SMTP-serveradressen. (ex: 587)
vi_vn: Nhập địa chỉ máy chủ SMTP. (ví dụ: 587)
zh_cn: 输入 SMTP 服务器地址。 （例如：587）

source: SMTP Güvenlik Seçeneği
cs_cz: Možnost zabezpečení SMTP
de_de: SMTP-Sicherheitsoption
es_es: Opción de seguridad SMTP
fr_fr: Option de sécurité SMTP
hi_in: एसएमटीपी सुरक्षा विकल्प
hu_hu: SMTP biztonsági opció
it_it: Opzione di sicurezza SMTP
ja_jp: SMTPセキュリティオプション
nb_no: SMTP-sikkerhetsalternativ
nl_nl: SMTP-beveiligingsoptie
pl_pl: Opcja zabezpieczeń SMTP
pt_br: Opção de segurança SMTP
ro_ro: Opțiune de securitate SMTP
ru_ru: Параметр безопасности SMTP
sv_se: SMTP-säkerhetsalternativ
vi_vn: Tùy chọn bảo mật SMTP
zh_cn: SMTP 安全选项

source: SMTP Mail Adresi
cs_cz: E-mailová adresa SMTP
de_de: SMTP-E-Mail-Adresse
es_es: Dirección de correo electrónico SMTP
fr_fr: Adresse e-mail SMTP
hi_in: एसएमटीपी ईमेल पता
hu_hu: SMTP e-mail cím
it_it: Indirizzo e-mail SMTP
ja_jp: SMTPメールアドレス
nb_no: SMTP e-postadresse
nl_nl: SMTP-e-mailadres
pl_pl: Adres e-mail SMTP
pt_br: Endereço de e-mail SMTP
ro_ro: Adresă de e-mail SMTP
ru_ru: SMTP-адрес электронной почты
sv_se: SMTP e-postadress
vi_vn: Địa chỉ email SMTP
zh_cn: SMTP 电子邮件地址

source: SMTP email adresini giriniz.
cs_cz: Zadejte e-mailovou adresu SMTP.
de_de: Geben Sie die SMTP-E-Mail-Adresse ein.
es_es: Ingrese la dirección de correo electrónico SMTP.
fr_fr: Saisissez l'adresse e-mail SMTP.
hi_in: एसएमटीपी ईमेल पता दर्ज करें.
hu_hu: Írja be az SMTP e-mail címet.
it_it: Inserisci l'indirizzo e-mail SMTP.
ja_jp: SMTP メール アドレスを入力します。
nb_no: Skriv inn SMTP-e-postadressen.
nl_nl: Voer het SMTP-e-mailadres in.
pl_pl: Wprowadź adres e-mail SMTP.
pt_br: Digite o endereço de e-mail SMTP.
ro_ro: Introduceți adresa de e-mail SMTP.
ru_ru: Введите адрес электронной почты SMTP.
sv_se: Ange SMTP-e-postadressen.
vi_vn: Nhập địa chỉ email SMTP.
zh_cn: 输入 SMTP 电子邮件地址。

source: SMTP Gönderen Kullanıcı Adı
cs_cz: Uživatelské jméno odesílatele SMTP
de_de: Benutzername des SMTP-Absenders
es_es: Nombre de usuario del remitente SMTP
fr_fr: Nom d'utilisateur de l'expéditeur SMTP
hi_in: एसएमटीपी प्रेषक उपयोगकर्ता नाम
hu_hu: SMTP küldő felhasználónév
it_it: Nome utente mittente SMTP
ja_jp: SMTP送信者のユーザー名
nb_no: Brukernavn for SMTP-avsender
nl_nl: SMTP-afzender gebruikersnaam
pl_pl: Nazwa użytkownika nadawcy SMTP
pt_br: Nome de usuário do remetente SMTP
ro_ro: Nume de utilizator al expeditorului SMTP
ru_ru: Имя пользователя SMTP-отправителя
sv_se: Användarnamn för SMTP-avsändare
vi_vn: Tên người dùng người gửi SMTP
zh_cn: SMTP 发件人用户名

source: SMTP kullanıcı adı giriniz.
cs_cz: Zadejte své uživatelské jméno SMTP.
de_de: Geben Sie Ihren SMTP-Benutzernamen ein.
es_es: Ingrese su nombre de usuario SMTP.
fr_fr: Entrez votre nom d'utilisateur SMTP.
hi_in: अपना SMTP उपयोगकर्ता नाम दर्ज करें.
hu_hu: Adja meg SMTP felhasználónevét.
it_it: Inserisci il tuo nome utente SMTP.
ja_jp: SMTP ユーザー名を入力します。
nb_no: Skriv inn SMTP-brukernavnet ditt.
nl_nl: Voer uw SMTP-gebruikersnaam in.
pl_pl: Wprowadź swoją nazwę użytkownika SMTP.
pt_br: Digite seu nome de usuário SMTP.
ro_ro: Introduceți numele de utilizator SMTP.
ru_ru: Введите имя пользователя SMTP.
sv_se: Ange ditt SMTP-användarnamn.
vi_vn: Nhập tên người dùng SMTP của bạn.
zh_cn: 输入您的 SMTP 用户名。

source: SMTP Mail Şifresi
cs_cz: Heslo e-mailu SMTP
de_de: SMTP-Mail-Passwort
es_es: Contraseña de correo SMTP
fr_fr: Mot de passe de messagerie SMTP
hi_in: एसएमटीपी मेल पासवर्ड
hu_hu: SMTP levelezési jelszó
it_it: Password di posta SMTP
ja_jp: SMTPメールパスワード
nb_no: SMTP Mail Passord
nl_nl: SMTP-e-mailwachtwoord
pl_pl: Hasło poczty SMTP
pt_br: Senha de e-mail SMTP
ro_ro: Parolă de e-mail SMTP
ru_ru: Пароль SMTP-почты
sv_se: SMTP Mail Lösenord
vi_vn: Mật khẩu thư SMTP
zh_cn: SMTP 邮件密码

source: SMTP mail şifresini giriniz.
cs_cz: Zadejte heslo e-mailu SMTP.
de_de: Geben Sie das SMTP-E-Mail-Passwort ein.
es_es: Ingrese la contraseña de correo electrónico SMTP.
fr_fr: Saisissez le mot de passe de messagerie SMTP.
hi_in: एसएमटीपी ई-मेल पासवर्ड दर्ज करें।
hu_hu: Adja meg az SMTP e-mail jelszót.
it_it: Immettere la password dell'e-mail SMTP.
ja_jp: SMTP電子メールのパスワードを入力します。
nb_no: Skriv inn SMTP-e-postpassordet.
nl_nl: Voer het SMTP-e-mailwachtwoord in.
pl_pl: Wprowadź hasło poczty elektronicznej SMTP.
pt_br: Digite a senha do e-mail SMTP.
ro_ro: Introduceți parola de e-mail SMTP.
ru_ru: Введите пароль электронной почты SMTP.
sv_se: Ange SMTP-e-postlösenordet.
vi_vn: Nhập mật khẩu email SMTP.
zh_cn: 输入 SMTP 电子邮件密码。

source: Sunucu Bağlantılarını Kontrol Et
cs_cz: Zkontrolujte připojení k serveru
de_de: Überprüfen Sie die Serververbindungen
es_es: Verificar las conexiones del servidor
fr_fr: Vérifier les connexions au serveur
hi_in: सर्वर कनेक्शन जांचें
hu_hu: Ellenőrizze a szerverkapcsolatokat
it_it: Controlla le connessioni del server
ja_jp: サーバー接続を確認する
nb_no: Sjekk servertilkoblinger
nl_nl: Controleer serververbindingen
pl_pl: Sprawdź połączenia serwera
pt_br: Verifique as conexões do servidor
ro_ro: Verificați conexiunile la server
ru_ru: Проверьте подключения к серверу
sv_se: Kontrollera Serveranslutningar
vi_vn: Kiểm tra kết nối máy chủ
zh_cn: 检查服务器连接

source: Bağlantıyı Kontrol Et
cs_cz: Zkontrolujte odkaz
de_de: Überprüfen Sie den Link
es_es: Ver enlace
fr_fr: Vérifier le lien
hi_in: लिंक जांचें
hu_hu: Ellenőrizze a hivatkozást
it_it: Controlla collegamento
ja_jp: リンクを確認する
nb_no: Sjekk lenke
nl_nl: Controleer koppeling
pl_pl: Sprawdź łącze
pt_br: Verifique o link
ro_ro: Verificați Link
ru_ru: Проверить ссылку
sv_se: Kolla länken
vi_vn: Kiểm tra liên kết
zh_cn: 检查链接

source: SMTP bağlantısı kuruldu!
cs_cz: Připojení SMTP navázáno!
de_de: SMTP-Verbindung hergestellt!
es_es: ¡Conexión SMTP establecida!
fr_fr: Connexion SMTP établie !
hi_in: एसएमटीपी कनेक्शन स्थापित!
hu_hu: SMTP kapcsolat létrejött!
it_it: Connessione SMTP stabilita!
ja_jp: SMTP接続が確立されました！
nb_no: SMTP-tilkobling opprettet!
nl_nl: SMTP-verbinding tot stand gebracht!
pl_pl: Nawiązano połączenie SMTP!
pt_br: Conexão SMTP estabelecida!
ro_ro: Conexiune SMTP stabilită!
ru_ru: SMTP-соединение установлено!
sv_se: SMTP-anslutning upprättad!
vi_vn: Đã thiết lập kết nối SMTP!
zh_cn: SMTP 连接已建立！

source: SMTP bağlantısı kurulamadı! Hata:
cs_cz: Připojení SMTP se nepodařilo navázat! Chyba:
de_de: SMTP-Verbindung konnte nicht hergestellt werden! Fehler:
es_es: ¡No se pudo establecer la conexión SMTP! Error:
fr_fr: La connexion SMTP n'a pas pu être établie ! Erreur :
hi_in: एसएमटीपी कनेक्शन स्थापित नहीं किया जा सका! त्रुटि:
hu_hu: SMTP kapcsolat nem hozható létre! Hiba:
it_it: Impossibile stabilire la connessione SMTP! Errore:
ja_jp: SMTP 接続を確立できませんでした。エラー:
nb_no: SMTP-tilkobling kunne ikke opprettes! Feil:
nl_nl: SMTP-verbinding kon niet tot stand worden gebracht! Fout:
pl_pl: Nie można nawiązać połączenia SMTP! Błąd:
pt_br: A conexão SMTP não pôde ser estabelecida! Erro:
ro_ro: Conexiunea SMTP nu a putut fi stabilită! Eroare:
ru_ru: SMTP-соединение не может быть установлено! Ошибка:
sv_se: SMTP-anslutning kunde inte upprättas! Fel:
vi_vn: Không thể thiết lập kết nối SMTP! Lỗi:
zh_cn: 无法建立 SMTP 连接！错误：

source: Toplantı Oluştur
cs_cz: Vytvořit schůzku
de_de: Treffen erstellen
es_es: Crear reunión
fr_fr: Créer une réunion
hi_in: मीटिंग बनाएं
hu_hu: Találkozó létrehozása
it_it: Crea riunione
ja_jp: 会議の作成
nb_no: Opprett møte
nl_nl: Ontmoeting maken
pl_pl: Utwórz spotkanie
pt_br: Criar reunião
ro_ro: Creați întâlnire
ru_ru: Создать встречу
sv_se: Skapa möte
vi_vn: Tạo cuộc họp
zh_cn: 创建会议

source: Toplantılar
cs_cz: Setkání
de_de: Treffen
es_es: Reuniones
fr_fr: Réunions
hi_in: बैठकें
hu_hu: Találkozók
it_it: Incontri
ja_jp: 会議
nb_no: Møter
nl_nl: Vergaderingen
pl_pl: Spotkania
pt_br: Reuniões
ro_ro: Întâlniri
ru_ru: Встречи
sv_se: Möten
vi_vn: Cuộc họp
zh_cn: 会议

source: Henüz bir toplantı bulunmuyor.
cs_cz: Zatím žádná schůzka není.
de_de: Es gibt noch kein Treffen.
es_es: Aún no hay reunión.
fr_fr: Il n'y a pas encore de réunion.
hi_in: अभी कोई बैठक नहीं हुई है.
hu_hu: Még nincs találkozó.
it_it: Non c'è ancora nessun incontro.
ja_jp: まだ会議はありません。
nb_no: Det er ikke noe møte ennå.
nl_nl: Er is nog geen bijeenkomst.
pl_pl: Nie ma jeszcze spotkania.
pt_br: Ainda não há reunião.
ro_ro: Nu există încă o întâlnire.
ru_ru: Встречи пока нет.
sv_se: Det är inget möte ännu.
vi_vn: Vẫn chưa có cuộc họp nào.
zh_cn: 还没有会议。

source: Kayıtlar
cs_cz: Záznamy
de_de: Aufzeichnungen
es_es: Registros
fr_fr: Enregistrements
hi_in: अभिलेख
hu_hu: Records
it_it: Record
ja_jp: 記録
nb_no: Rekorder
nl_nl: Opnames
pl_pl: Rekordy
pt_br: Registros
ro_ro: Înregistrări
ru_ru: Рекорды
sv_se: Rekord
vi_vn: Hồ sơ
zh_cn: 记录

source: Bağlanılıyor
cs_cz: Připojování
de_de: Verbinden
es_es: Conectando
fr_fr: Connexion
hi_in: जुड़ रहा है
hu_hu: Csatlakozás
it_it: Connessione
ja_jp: 接続中
nb_no: Kobler til
nl_nl: Verbinden
pl_pl: Łączenie
pt_br: Conectando
ro_ro: Conectare
ru_ru: Подключение
sv_se: Ansluter
vi_vn: Đang kết nối
zh_cn: 连接中

source: kişi
cs_cz: osoba
de_de: Person
es_es: persona
fr_fr: personne
hi_in: व्यक्ति
hu_hu: személy
it_it: persona
ja_jp: 人
nb_no: person
nl_nl: persoon
pl_pl: osoba
pt_br: pessoa
ro_ro: persoana
ru_ru: человек
sv_se: person
vi_vn: người
zh_cn: 人

source: Toplantıya katılmak istiyor musunuz?
cs_cz: Chcete se schůzky zúčastnit?
de_de: Möchten Sie an der Sitzung teilnehmen?
es_es: ¿Quieres asistir a la reunión?
fr_fr: Voulez-vous assister à la réunion?
hi_in: क्या आप बैठक में भाग लेना चाहते हैं?
hu_hu: Szeretnél részt venni a találkozón?
it_it: Vuoi partecipare all'incontro?
ja_jp: 会議に参加したいですか?
nb_no: Vil du delta på møtet?
nl_nl: Wilt u de bijeenkomst bijwonen?
pl_pl: Chcesz wziąć udział w spotkaniu?
pt_br: Você quer participar da reunião?
ro_ro: Vrei să participi la întâlnire?
ru_ru: Хотите присутствовать на встрече?
sv_se: Vill du delta i mötet?
vi_vn: Bạn có muốn tham dự cuộc họp không?
zh_cn: 您想参加会议吗？

source: Katılmadan önce izinler istenecektir.
cs_cz: Před účastí bude požadováno povolení.
de_de: Vor der Teilnahme werden Genehmigungen eingeholt.
es_es: Se solicitarán permisos antes de participar.
fr_fr: Des autorisations seront demandées avant de participer.
hi_in: भाग लेने से पहले अनुमतियाँ मांगी जाएंगी।
hu_hu: A részvétel előtt engedélyeket kell kérni.
it_it: Le autorizzazioni verranno richieste prima di partecipare.
ja_jp: 参加する前に許可が求められます。
nb_no: Tillatelser vil bli bedt om før du deltar.
nl_nl: Voordat u deelneemt, wordt toestemming gevraagd.
pl_pl: Przed wzięciem udziału zostaniesz poproszony o pozwolenie.
pt_br: As permissões serão solicitadas antes de participar.
ro_ro: Permisiunile vor fi solicitate înainte de a participa.
ru_ru: Перед участием будут запрошены разрешения.
sv_se: Tillstånd kommer att begäras innan du deltar.
vi_vn: Quyền sẽ được yêu cầu trước khi tham gia.
zh_cn: 参与之前将请求许可。

source: Katıl
cs_cz: Připojte se
de_de: Machen Sie mit
es_es: Unirse
fr_fr: Rejoindre
hi_in: सम्मिलित हों
hu_hu: Csatlakozz
it_it: Partecipa
ja_jp: 参加する
nb_no: Bli med
nl_nl: Doe mee
pl_pl: Dołącz
pt_br: Junte-se
ro_ro: Alăturați-vă
ru_ru: Присоединяйтесь
sv_se: Gå med
vi_vn: Tham gia
zh_cn: 加入

source: Katılırken hata
cs_cz: Chyba při připojování
de_de: Fehler beim Beitritt
es_es: Error al unirte
fr_fr: Erreur lors de l'adhésion
hi_in: शामिल होते समय त्रुटि
hu_hu: Hiba történt a csatlakozás során
it_it: Errore durante l'adesione
ja_jp: 参加中のエラー
nb_no: Feil under å bli med
nl_nl: Fout tijdens deelname
pl_pl: Błąd podczas dołączania
pt_br: Erro ao ingressar
ro_ro: Eroare la înscriere
ru_ru: Ошибка при присоединении
sv_se: Fel vid anslutning
vi_vn: Lỗi khi tham gia
zh_cn: 加入时出错

source: Yakında
cs_cz: Brzy
de_de: Bald
es_es: Pronto
fr_fr: Bientôt
hi_in: जल्द ही
hu_hu: Hamarosan
it_it: Presto
ja_jp: すぐに
nb_no: Snart
nl_nl: Binnenkort
pl_pl: Wkrótce
pt_br: Em breve
ro_ro: În curând
ru_ru: Скоро
sv_se: Snart
vi_vn: Sớm thôi
zh_cn: 很快

source: Bitti
cs_cz: Přes
de_de: Vorbei
es_es: Encima
fr_fr: Fini
hi_in: खत्म
hu_hu: Vége
it_it: Finito
ja_jp: 終わった
nb_no: Over
nl_nl: Voorbij
pl_pl: Koniec
pt_br: Acabou
ro_ro: Peste
ru_ru: Закончилось
sv_se: Över
vi_vn: Kết Thúc
zh_cn: 结束

source: Yayında
cs_cz: Na vzduchu
de_de: Auf Sendung
es_es: En el aire
fr_fr: À l'antenne
hi_in: ऑन एयर
hu_hu: A levegőben
it_it: In onda
ja_jp: オンエア
nb_no: På lufta
nl_nl: In de lucht
pl_pl: Na antenie
pt_br: No ar
ro_ro: În aer
ru_ru: В эфире
sv_se: På luft
vi_vn: Đang phát sóng
zh_cn: 正在播出

source: Toplam
cs_cz: Celkem
de_de: Insgesamt
es_es: Totales
fr_fr: Total
hi_in: कुल
hu_hu: Összesen
it_it: Totale
ja_jp: 合計
nb_no: Totalt
nl_nl: Totaal
pl_pl: Razem
pt_br: Total
ro_ro: Total
ru_ru: Итого
sv_se: Totalt
vi_vn: Tổng Cộng
zh_cn: 总计

source: kişi katıldı.
cs_cz: lidí se zúčastnilo.
de_de: Leute waren anwesend.
es_es: asistieron personas.
fr_fr: les gens étaient présents.
hi_in: लोग शामिल हुए.
hu_hu: emberek vettek részt.
it_it: la gente ha partecipato.
ja_jp: 人が参加した。
nb_no: folk deltok.
nl_nl: mensen waren aanwezig.
pl_pl: ludzie uczestniczyli.
pt_br: pessoas compareceram.
ro_ro: oameni au participat.
ru_ru: присутствовали люди.
sv_se: människor deltog.
vi_vn: mọi người đã tham dự.
zh_cn: 人们参加了。

source: konuşuyor
cs_cz: mluvení
de_de: sprechen
es_es: hablando
fr_fr: parler
hi_in: बोल रहा हूँ
hu_hu: beszél
it_it: parlando
ja_jp: 話す
nb_no: snakker
nl_nl: spreken
pl_pl: mówić
pt_br: falando
ro_ro: vorbind
ru_ru: говорящий
sv_se: talar
vi_vn: đang nói
zh_cn: 说话

source: Henüz katılımcı yok.
cs_cz: Zatím nejsou žádní účastníci.
de_de: Es gibt noch keine Teilnehmer.
es_es: Aún no hay participantes.
fr_fr: Il n'y a pas encore de participants.
hi_in: अभी तक कोई भागीदार नहीं है.
hu_hu: Még nincsenek résztvevők.
it_it: Non ci sono ancora partecipanti.
ja_jp: まだ参加者はいません。
nb_no: Det er ingen deltakere ennå.
nl_nl: Er zijn nog geen deelnemers.
pl_pl: Nie ma jeszcze uczestników.
pt_br: Ainda não há participantes.
ro_ro: Nu există încă participanți.
ru_ru: Участников пока нет.
sv_se: Det finns inga deltagare ännu.
vi_vn: Chưa có người tham gia.
zh_cn: 还没有参与者。

source: konuşuyor.
cs_cz: Mluví.
de_de: Er redet.
es_es: Él está hablando.
fr_fr: Il parle.
hi_in: वह बात कर रहा है.
hu_hu: Ő beszél.
it_it: Sta parlando.
ja_jp: 彼は話しています。
nb_no: Han snakker.
nl_nl: Hij is aan het praten.
pl_pl: On mówi.
pt_br: Ele está falando.
ro_ro: El vorbește.
ru_ru: Он говорит.
sv_se: Han pratar.
vi_vn: Anh ấy đang nói chuyện.
zh_cn: 他正在说话。

source: Mikrofon Kapalı
cs_cz: Mikrofon je vypnutý
de_de: Mikrofon aus
es_es: Micrófono apagado
fr_fr: Microphone désactivé
hi_in: माइक्रोफ़ोन बंद
hu_hu: Mikrofon kikapcsolva
it_it: Microfono spento
ja_jp: マイクオフ
nb_no: Mikrofon av
nl_nl: Microfoon uit
pl_pl: Mikrofon wyłączony
pt_br: Microfone desligado
ro_ro: Microfon oprit
ru_ru: Микрофон выключен
sv_se: Mikrofon av
vi_vn: Tắt micrô
zh_cn: 麦克风关闭

source: Mikrofon Açık
cs_cz: Mikrofon zapnutý
de_de: Mikrofon an
es_es: Micrófono encendido
fr_fr: Microphone activé
hi_in: माइक्रोफ़ोन चालू
hu_hu: Mikrofon be
it_it: Microfono acceso
ja_jp: マイクオン
nb_no: Mikrofon på
nl_nl: Microfoon aan
pl_pl: Mikrofon włączony
pt_br: Microfone ligado
ro_ro: Microfon activat
ru_ru: Микрофон включен
sv_se: Mikrofon på
vi_vn: Bật micrô
zh_cn: 麦克风打开

source: Ekran
cs_cz: Obrazovka
de_de: Bildschirm
es_es: Pantalla
fr_fr: Écran
hi_in: स्क्रीन
hu_hu: Képernyő
it_it: Schermo
ja_jp: 画面
nb_no: Skjermen
nl_nl: Scherm
pt_br: Tela
ro_ro: Ecran
ru_ru: Экран
sv_se: Skärmen
vi_vn: Màn Hình
zh_cn: 屏幕

source: Kamera
cs_cz: Fotoaparát
es_es: Cámara
fr_fr: Caméra
hi_in: कैमरा
it_it: Fotocamera
ja_jp: カメラ
nl_nl: Camera
pl_pl: Aparat
pt_br: Câmera
ro_ro: Aparat De Fotografiat
ru_ru: Камера
vi_vn: Máy Ảnh
zh_cn: 相机

source: Kamera Açık
cs_cz: Kamera zapnutá
de_de: Kamera an
es_es: Cámara encendida
fr_fr: Caméra allumée
hi_in: कैमरा चालू
hu_hu: Kamera Be
it_it: Fotocamera accesa
ja_jp: カメラオン
nb_no: Kamera på
nl_nl: Camera aan
pl_pl: Kamera włączona
pt_br: Câmera ligada
ro_ro: Camera Pornită
ru_ru: Камера включена
sv_se: Kamera på
vi_vn: Máy ảnh đang bật
zh_cn: 相机开启

source: Parça
cs_cz: Kus
de_de: Stück
es_es: Pieza
fr_fr: Morceau
hi_in: टुकड़ा
hu_hu: Darab
it_it: Pezzo
ja_jp: ピース
nb_no: Stykke
nl_nl: Stuk
pl_pl: Kawałek
pt_br: Peça
ro_ro: Bucată
ru_ru: Кусок
sv_se: Stycke
vi_vn: Mảnh
zh_cn: 一块

source: Mikrofon izni verilmedi
cs_cz: Povolení k mikrofonu odepřeno
de_de: Mikrofonberechtigung verweigert
es_es: Permiso de micrófono denegado
fr_fr: Autorisation du microphone refusée
hi_in: माइक्रोफ़ोन की अनुमति अस्वीकृत
hu_hu: Mikrofonengedély megtagadva
it_it: Autorizzazione microfono negata
ja_jp: マイクの許可が拒否されました
nb_no: Mikrofontillatelse nektet
nl_nl: Microfoontoestemming geweigerd
pl_pl: Odmowa pozwolenia na korzystanie z mikrofonu
pt_br: Permissão de microfone negada
ro_ro: Permisiunea microfonului a fost refuzată
ru_ru: Разрешение на использование микрофона отклонено
sv_se: Mikrofontillstånd nekad
vi_vn: Quyền sử dụng micrô bị từ chối
zh_cn: 麦克风权限被拒绝

source: Mikrofon
es_es: Micrófono
fr_fr: Micro
hi_in: माइक्रोफ़ोन
it_it: Microfono
ja_jp: マイク
nl_nl: Microfoon
pt_br: Microfone
ro_ro: Microfon
ru_ru: Микрофон
vi_vn: Micro
zh_cn: 麦克风

source: Ekran Paylaş
cs_cz: Sdílet obrazovku
de_de: Bildschirm teilen
es_es: Compartir pantalla
fr_fr: Partager l'écran
hi_in: स्क्रीन साझा करें
hu_hu: Képernyő megosztása
it_it: Condividi schermo
ja_jp: 画面共有
nb_no: Del skjerm
nl_nl: Scherm delen
pl_pl: Udostępnij ekran
pt_br: Compartilhar tela
ro_ro: Partajați ecranul
ru_ru: Поделиться экраном
sv_se: Dela skärm
vi_vn: Chia sẻ màn hình
zh_cn: 共享屏幕

source: Ayrıl
cs_cz: Odejít
de_de: Gehen
es_es: Salir
fr_fr: Partir
hi_in: छोड़ो
hu_hu: Hagyni
it_it: Andarsene
ja_jp: 離れる
nb_no: Forlate
nl_nl: Vertrekken
pl_pl: Wyjdź
pt_br: Sair
ro_ro: Pleca
ru_ru: Уйти
sv_se: Lämna
vi_vn: Rời đi
zh_cn: 离开

source: Toplantı Adı
cs_cz: Název schůzky
de_de: Name des Treffens
es_es: Nombre de la reunión
fr_fr: Nom de la réunion
hi_in: मीटिंग का नाम
hu_hu: Találkozó neve
it_it: Nome della riunione
ja_jp: 会議名
nb_no: Møtenavn
nl_nl: Naam van de vergadering
pl_pl: Nazwa spotkania
pt_br: Nome da reunião
ro_ro: Numele întâlnirii
ru_ru: Название встречи
sv_se: Mötesnamn
vi_vn: Tên cuộc họp
zh_cn: 会议名称

source: Toplantı adını giriniz.
cs_cz: Zadejte název schůzky.
de_de: Geben Sie den Besprechungsnamen ein.
es_es: Ingrese el nombre de la reunión.
fr_fr: Saisissez le nom de la réunion.
hi_in: मीटिंग का नाम दर्ज करें.
hu_hu: Adja meg a megbeszélés nevét.
it_it: Inserisci il nome della riunione.
ja_jp: 会議名を入力します。
nb_no: Skriv inn møtenavnet.
nl_nl: Voer de naam van de vergadering in.
pl_pl: Wpisz nazwę spotkania.
pt_br: Digite o nome da reunião.
ro_ro: Introduceți numele întâlnirii.
ru_ru: Введите название встречи.
sv_se: Ange mötesnamnet.
vi_vn: Nhập tên cuộc họp.
zh_cn: 输入会议名称。

source: Toplantı Tarihi (Opsiyonel)
cs_cz: Datum schůzky (volitelné)
de_de: Besprechungstermin (optional)
es_es: Fecha de la reunión (opcional)
fr_fr: Date de la réunion (facultatif)
hi_in: बैठक की तारीख (वैकल्पिक)
hu_hu: Találkozó dátuma (opcionális)
it_it: Data della riunione (facoltativa)
ja_jp: 会議日 (オプション)
nb_no: Møtedato (valgfritt)
nl_nl: Vergaderdatum (optioneel)
pl_pl: Data spotkania (opcjonalnie)
pt_br: Data da reunião (opcional)
ro_ro: Data întâlnirii (opțional)
ru_ru: Дата встречи (необязательно)
sv_se: Mötesdatum (valfritt)
vi_vn: Ngày họp (Tùy chọn)
zh_cn: 会议日期（可选）

source: Maksimum Katılımcı
cs_cz: Maximální počet účastníků
de_de: Maximale Teilnehmerzahl
es_es: Participantes máximos
fr_fr: Nombre maximum de participants
hi_in: अधिकतम प्रतिभागी
hu_hu: Maximális résztvevők száma
it_it: Numero massimo di partecipanti
ja_jp: 最大参加者数
nb_no: Maksimalt antall deltakere
nl_nl: Maximaal aantal deelnemers
pl_pl: Maksymalna liczba uczestników
pt_br: Máximo de participantes
ro_ro: Numărul maxim de participanți
ru_ru: Максимальное количество участников
sv_se: Maximalt antal deltagare
vi_vn: Số người tham gia tối đa
zh_cn: 最大参加人数

source: Oluştur ve Gir
cs_cz: Vytvořit a zadat
de_de: Erstellen und teilnehmen
es_es: Crear y entrar
fr_fr: Créer et entrer
hi_in: बनाएं और दर्ज करें
hu_hu: Hozzon létre és lépjen be
it_it: Crea ed entra
ja_jp: 作成して入力
nb_no: Opprett og Enter
nl_nl: Creëer en voer in
pl_pl: Utwórz i wejdź
pt_br: Criar e entrar
ro_ro: Creați și introduceți
ru_ru: Создать и войти
sv_se: Skapa och Enter
vi_vn: Tạo và nhập
zh_cn: 创建并输入

source: Toplantı oluşturulamadı
cs_cz: Schůzku se nepodařilo vytvořit
de_de: Besprechung konnte nicht erstellt werden
es_es: No se pudo crear la reunión
fr_fr: Impossible de créer une réunion
hi_in: मीटिंग नहीं बनाई जा सकी
hu_hu: Nem sikerült létrehozni a megbeszélést
it_it: Impossibile creare la riunione
ja_jp: 会議を作成できませんでした
nb_no: Kunne ikke opprette møte
nl_nl: Kan geen vergadering maken
pl_pl: Nie udało się utworzyć spotkania
pt_br: Não foi possível criar a reunião
ro_ro: Nu s-a putut crea întâlnirea
ru_ru: Не удалось создать встречу
sv_se: Det gick inte att skapa möte
vi_vn: Không thể tạo cuộc họp
zh_cn: 无法创建会议

source: Menü Ekle
cs_cz: Přidat nabídku
de_de: Menü hinzufügen
es_es: Agregar menú
fr_fr: Ajouter un menu
hi_in: मेनू जोड़ें
hu_hu: Menü hozzáadása
it_it: Aggiungi Menù
ja_jp: メニューの追加
nb_no: Legg til meny
nl_nl: Menu toevoegen
pl_pl: Dodaj menu
pt_br: Adicionar cardápio
ro_ro: Adăugați meniu
ru_ru: Добавить меню
sv_se: Lägg till meny
vi_vn: Thêm thực đơn
zh_cn: 添加菜单
