Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: RCON bağlantısı başarılı.
cs_cz: Připojení RCON bylo úspěšné.
de_de: RCON-Verbindung erfolgreich.
es_es: Conexión RCON exitosa.
fr_fr: Connexion RCON réussie.
hi_in: आरसीओएन कनेक्शन सफल.
hu_hu: Az RCON csatlakozás sikeres.
it_it: Connessione RCON riuscita.
ja_jp: RCON 接続に成功しました。
nb_no: RCON-tilkobling vellykket.
nl_nl: RCON-verbinding succesvol.
pl_pl: Połączenie RCON powiodło się.
pt_br: Conexão RCON bem-sucedida.
ro_ro: Conexiune RCON reușită.
ru_ru: Соединение RCON успешно.
sv_se: RCON-anslutningen lyckades.
vi_vn: Kết nối RCON thành công.
zh_cn: RCON连接成功。

source: RCON başarısız. IP/Port/Şifre kontrol edin ve firewall’da izin verin.
cs_cz: RCON selhal. Zkontrolujte IP/Port/Heslo a povolte firewall.
de_de: RCON ist fehlgeschlagen. Überprüfen Sie IP/Port/Passwort und lassen Sie es in der Firewall zu.
es_es: RCON falló. Verifique IP/Puerto/Contraseña y permita en el firewall.
fr_fr: RCON a échoué. Vérifiez IP/Port/Mot de passe et autorisez le pare-feu.
hi_in: आरसीओएन विफल रहा. आईपी/पोर्ट/पासवर्ड जांचें और फ़ायरवॉल पर अनुमति दें।
hu_hu: Az RCON nem sikerült. Ellenőrizze az IP/Port/Jelszót, és engedélyezze a tűzfalon.
it_it: RCON non riuscito. Controlla IP/Porta/Password e consenti il ​​firewall.
ja_jp: RCON が失敗しました。 IP/ポート/パスワードを確認し、ファイアウォールで許可します。
nb_no: RCON mislyktes. Sjekk IP/Port/Passord og tillat på brannmur.
nl_nl: RCON is mislukt. Controleer IP/Poort/Wachtwoord en schakel de firewall in.
pl_pl: RCON nie powiódł się. Sprawdź adres IP/port/hasło i zezwól na zaporze.
pt_br: RCON falhou. Verifique IP/Porta/Senha e permita no firewall.
ro_ro: RCON a eșuat. Verificați IP/Port/Parola și permiteți pe firewall.
ru_ru: РКОН не удалось. Проверьте IP/Порт/Пароль и разрешите доступ на брандмауэре.
sv_se: RCON misslyckades. Kontrollera IP/Port/Lösenord och tillåt på brandväggen.
vi_vn: RCON không thành công. Kiểm tra IP/Cổng/Mật khẩu và cho phép trên tường lửa.
zh_cn: RCON 失败。检查 IP/端口/密码并在防火墙上允许。

source: Beklenmeyen hata:
cs_cz: Neočekávaná chyba:
de_de: Unerwarteter Fehler:
es_es: Error inesperado:
fr_fr: Erreur inattendue :
hi_in: अप्रत्याशित त्रुटि:
hu_hu: Váratlan hiba:
it_it: Errore imprevisto:
ja_jp: 予期しないエラー:
nb_no: Uventet feil:
nl_nl: Onverwachte fout:
pl_pl: Nieoczekiwany błąd:
pt_br: Erro inesperado:
ro_ro: Eroare neașteptată:
ru_ru: Неожиданная ошибка:
sv_se: Oväntat fel:
vi_vn: Lỗi không mong muốn:
zh_cn: 意外错误：

source: ZonelyCore bağlantısı başarılı.
cs_cz: Připojení ZonelyCore bylo úspěšné.
de_de: ZonelyCore-Verbindung erfolgreich.
es_es: Conexión ZonelyCore exitosa.
fr_fr: Connexion ZonelyCore réussie.
hi_in: ज़ोनलीकोर कनेक्शन सफल.
hu_hu: A ZonelyCore csatlakozás sikeres.
it_it: Connessione ZonelyCore riuscita.
ja_jp: ZonelyCore 接続に成功しました。
nb_no: ZonelyCore-tilkoblingen var vellykket.
nl_nl: ZonelyCore-verbinding succesvol.
pl_pl: Połączenie ZonelyCore powiodło się.
pt_br: Conexão ZonelyCore bem-sucedida.
ro_ro: Conexiune ZonelyCore reușită.
ru_ru: Соединение ZonelyCore выполнено успешно.
sv_se: ZonelyCore-anslutningen lyckades.
vi_vn: Kết nối ZonelyCore thành công.
zh_cn: ZonelyCore 连接成功。

source: Sunucuya bağlanılamadı. IP/Port/Token hatalı olabilir.
cs_cz: Nelze se připojit k serveru. IP/Port/Token může být nesprávný.
de_de: Es konnte keine Verbindung zum Server hergestellt werden. IP/Port/Token sind möglicherweise falsch.
es_es: No se pudo conectar al servidor. IP/Puerto/Token puede ser incorrecto.
fr_fr: Impossible de se connecter au serveur. L'IP/Port/Jeton peut être incorrect.
hi_in: सर्वर से कनेक्ट नहीं हो पाया। आईपी/पोर्ट/टोकन गलत हो सकता है।
hu_hu: Nem sikerült csatlakozni a szerverhez. Lehetséges, hogy az IP/Port/Token helytelen.
it_it: Impossibile connettersi al server. IP/Porta/Token potrebbero non essere corretti.
ja_jp: サーバーに接続できませんでした。 IP/ポート/トークンが間違っている可能性があります。
nb_no: Kunne ikke koble til serveren. IP/port/token kan være feil.
nl_nl: Kan geen verbinding maken met de server. IP/Poort/Token is mogelijk onjuist.
pl_pl: Nie można połączyć się z serwerem. Adres IP/port/token może być nieprawidłowy.
pt_br: Não foi possível conectar-se ao servidor. IP/Porta/Token pode estar incorreto.
ro_ro: Nu s-a putut conecta la server. IP/Port/Token poate fi incorect.
ru_ru: Не удалось подключиться к серверу. IP/Порт/Токен могут быть неверными.
sv_se: Kunde inte ansluta till servern. IP/Port/Token kan vara felaktig.
vi_vn: Không thể kết nối với máy chủ. IP/Cổng/Mã thông báo có thể không chính xác.
zh_cn: 无法连接到服务器。 IP/端口/令牌可能不正确。

source: Server Token (şifre) zorunludur.
cs_cz: Server Token (heslo) je povinný.
de_de: Server-Token (Passwort) ist obligatorisch.
es_es: El token del servidor (contraseña) es obligatorio.
fr_fr: Le jeton du serveur (mot de passe) est obligatoire.
hi_in: सर्वर टोकन (पासवर्ड) अनिवार्य है.
hu_hu: A szerver token (jelszó) kötelező.
it_it: Il token del server (password) è obbligatorio.
ja_jp: サーバートークン（パスワード）は必須です。
nb_no: Server Token (passord) er obligatorisk.
nl_nl: Servertoken (wachtwoord) is verplicht.
pl_pl: Token serwera (hasło) jest obowiązkowy.
pt_br: O token do servidor (senha) é obrigatório.
ro_ro: Server Token (parola) este obligatoriu.
ru_ru: Токен сервера (пароль) является обязательным.
sv_se: Servertoken (lösenord) är obligatoriskt.
vi_vn: Mã thông báo máy chủ (mật khẩu) là bắt buộc.
zh_cn: 服务器令牌（密码）是必需的。

source: ZonelyCoreRust bağlantısı başarılı. Not: Rust eklentisi komutları panelden pull eder.
cs_cz: Připojení ZonelyCoreRust bylo úspěšné. Poznámka: Rust plugin stahuje příkazy z panelu.
de_de: ZonelyCoreRust-Verbindung erfolgreich. Hinweis: Das Rust-Plugin ruft Befehle aus dem Panel ab.
es_es: Conexión ZonelyCoreRust exitosa. Nota: El complemento Rust extrae comandos del panel.
fr_fr: Connexion ZonelyCoreRust réussie. Remarque : le plugin Rust extrait les commandes du panneau.
hi_in: ZonelyCoreRust कनेक्शन सफल. नोट: रस्ट प्लगइन पैनल से कमांड खींचता है।
hu_hu: A ZonelyCoreRust csatlakozás sikeres. Megjegyzés: A Rust plugin parancsokat kér a panelről.
it_it: Connessione ZonelyCoreRust riuscita. Nota: il plugin Rust estrae i comandi dal pannello.
ja_jp: ZonelyCoreRust 接続に成功しました。注: Rust プラグインはパネルからコマンドを取得します。
nb_no: ZonelyCoreRust-tilkoblingen var vellykket. Merk: Rust-plugin henter kommandoer fra panelet.
nl_nl: ZonelyCoreRust-verbinding succesvol. Opmerking: de Rust-plug-in haalt opdrachten uit het paneel.
pl_pl: Połączenie ZonelyCoreRust powiodło się. Uwaga: wtyczka Rust pobiera polecenia z panelu.
pt_br: Conexão ZonelyCoreRust bem-sucedida. Nota: O plugin Rust extrai comandos do painel.
ro_ro: Conexiune ZonelyCoreRust reușită. Notă: pluginul Rust extrage comenzi din panou.
ru_ru: Подключение ZonelyCoreRust выполнено успешно. Примечание. Плагин Rust извлекает команды из панели.
sv_se: ZonelyCoreRust-anslutningen lyckades. Obs: Rust plugin hämtar kommandon från panelen.
vi_vn: Kết nối ZonelyCoreRust thành công. Lưu ý: Plugin Rust lấy lệnh từ bảng điều khiển.
zh_cn: ZonelyCoreRust 连接成功。注意：Rust 插件从面板中提取命令。

source: Doğrulama başarısız. Veritabanı erişimi veya token hatalı olabilir.
cs_cz: Ověření se nezdařilo. Přístup k databázi nebo token mohou být nesprávné.
de_de: Die Überprüfung ist fehlgeschlagen. Der Datenbankzugriff oder das Token sind möglicherweise falsch.
es_es: La verificación falló. El acceso a la base de datos o el token pueden ser incorrectos.
fr_fr: La vérification a échoué. L'accès à la base de données ou le jeton peuvent être incorrects.
hi_in: सत्यापन में विफल रहा। डेटाबेस एक्सेस या टोकन ग़लत हो सकता है.
hu_hu: Az ellenőrzés nem sikerült. Előfordulhat, hogy az adatbázis-hozzáférés vagy a token nem megfelelő.
it_it: Verifica non riuscita. L'accesso al database o il token potrebbero non essere corretti.
ja_jp: 検証に失敗しました。データベースアクセスまたはトークンが正しくない可能性があります。
nb_no: Bekreftelsen mislyktes. Databasetilgang eller token kan være feil.
nl_nl: Verificatie mislukt. Databasetoegang of token is mogelijk onjuist.
pl_pl: Weryfikacja nie powiodła się. Dostęp do bazy danych lub token mogą być nieprawidłowe.
pt_br: Falha na verificação. O acesso ao banco de dados ou token pode estar incorreto.
ro_ro: Verificarea a eșuat. Accesul la baza de date sau simbolul poate fi incorect.
ru_ru: Проверка не удалась. Доступ к базе данных или токен могут быть неправильными.
sv_se: Verifieringen misslyckades. Databasåtkomst eller token kan vara felaktig.
vi_vn: Xác minh không thành công. Quyền truy cập cơ sở dữ liệu hoặc mã thông báo có thể không chính xác.
zh_cn: 验证失败。数据库访问或令牌可能不正确。

source: ZonelyCoreFiveM bağlantısı başarılı.
cs_cz: Připojení ZonelyCoreFiveM bylo úspěšné.
de_de: ZonelyCoreFiveM-Verbindung erfolgreich.
es_es: Conexión ZonelyCoreFiveM exitosa.
fr_fr: Connexion ZonelyCoreFiveM réussie.
hi_in: ZonelyCoreFiveM कनेक्शन सफल.
hu_hu: A ZonelyCoreFiveM csatlakozás sikeres.
it_it: Connessione ZonelyCoreFiveM riuscita.
ja_jp: ZonelyCoreFiveM 接続に成功しました。
nb_no: ZonelyCoreFiveM-tilkoblingen var vellykket.
nl_nl: ZonelyCoreFiveM-verbinding succesvol.
pl_pl: Połączenie ZonelyCoreFiveM powiodło się.
pt_br: Conexão ZonelyCoreFiveM bem-sucedida.
ro_ro: Conexiune ZonelyCoreFiveM reușită.
ru_ru: Соединение ZonelyCoreFiveM выполнено успешно.
sv_se: ZonelyCoreFiveM-anslutningen lyckades.
vi_vn: Kết nối ZonelyCoreFiveM thành công.
zh_cn: ZonelyCoreFiveM 连接成功。

source: Sunucuya bağlanılamadı. IP/Port/Token hatalı olabilir veya /zcf/ping yanıt vermiyor.
cs_cz: Nelze se připojit k serveru. IP/Port/Token může být nesprávný nebo /zcf/ping neodpovídá.
de_de: Es konnte keine Verbindung zum Server hergestellt werden. Die IP/der Port/das Token ist möglicherweise falsch oder /zcf/ping antwortet nicht.
es_es: No se pudo conectar al servidor. La IP/Puerto/Token puede ser incorrecto o /zcf/ping no responde.
fr_fr: Impossible de se connecter au serveur. L'adresse IP/port/jeton est peut-être incorrect ou /zcf/ping ne répond pas.
hi_in: सर्वर से कनेक्ट नहीं हो पाया। आईपी/पोर्ट/टोकन गलत हो सकता है या /zcf/ping प्रतिसाद नहीं दे रहा है।
hu_hu: Nem sikerült csatlakozni a szerverhez. Lehet, hogy az IP/Port/Token helytelen, vagy a /zcf/ping nem válaszol.
it_it: Impossibile connettersi al server. L'IP/Porta/Token potrebbe essere errato oppure /zcf/ping non risponde.
ja_jp: サーバーに接続できませんでした。 IP/ポート/トークンが間違っているか、/zcf/ping が応答していない可能性があります。
nb_no: Kunne ikke koble til serveren. IP/Port/Token kan være feil eller /zcf/ping svarer ikke.
nl_nl: Kan geen verbinding maken met de server. Het IP/Poort/Token is mogelijk onjuist of /zcf/ping reageert niet.
pl_pl: Nie można połączyć się z serwerem. Adres IP/port/token może być nieprawidłowy lub /zcf/ping nie odpowiada.
pt_br: Não foi possível conectar-se ao servidor. O IP/Porta/Token pode estar incorreto ou /zcf/ping não está respondendo.
ro_ro: Nu s-a putut conecta la server. IP/Port/Token-ul poate fi incorect sau /zcf/ping nu răspunde.
ru_ru: Не удалось подключиться к серверу. Возможно, IP/Порт/Токен неправильный или /zcf/ping не отвечает.
sv_se: Kunde inte ansluta till servern. IP/Port/Token kan vara felaktig eller /zcf/ping svarar inte.
vi_vn: Không thể kết nối với máy chủ. IP/Cổng/Mã thông báo có thể không chính xác hoặc /zcf/ping không phản hồi.
zh_cn: 无法连接到服务器。 IP/端口/令牌可能不正确或 /zcf/ping 没有响应。

source: Variant başarıyla eklendi!
cs_cz: Varianta úspěšně přidána!
de_de: Variante erfolgreich hinzugefügt!
es_es: ¡Variante agregada exitosamente!
fr_fr: Variante ajoutée avec succès !
hi_in: वैरिएंट सफलतापूर्वक जोड़ा गया!
hu_hu: A változat sikeresen hozzáadva!
it_it: Variante aggiunta con successo!
ja_jp: バリアントが正常に追加されました。
nb_no: Varianten ble lagt til!
nl_nl: Variant succesvol toegevoegd!
pl_pl: Wariant dodano pomyślnie!
pt_br: Variante adicionada com sucesso!
ro_ro: Varianta adăugată cu succes!
ru_ru: Вариант успешно добавлен!
sv_se: Variant har lagts till!
vi_vn: Đã thêm biến thể thành công!
zh_cn: 变体添加成功！

source: Variant başarıyla kopyalandı!
cs_cz: Varianta úspěšně zkopírována!
de_de: Variante erfolgreich kopiert!
es_es: ¡Variante copiada correctamente!
fr_fr: Variante copiée avec succès !
hi_in: वैरिएंट सफलतापूर्वक कॉपी किया गया!
hu_hu: A változat sikeresen másolva!
it_it: Variante copiata con successo!
ja_jp: バリアントが正常にコピーされました。
nb_no: Varianten er kopiert!
nl_nl: Variant succesvol gekopieerd!
pl_pl: Wariant został pomyślnie skopiowany!
pt_br: Variante copiada com sucesso!
ro_ro: Varianta a fost copiată cu succes!
ru_ru: Вариант успешно скопирован!
sv_se: Varianten har kopierats!
vi_vn: Đã sao chép biến thể thành công!
zh_cn: 变体复制成功！

source: Varyant başarıyla güncellendi.
cs_cz: Varianta byla úspěšně aktualizována.
de_de: Die Variante wurde erfolgreich aktualisiert.
es_es: La variante se ha actualizado correctamente.
fr_fr: La variante a été mise à jour avec succès.
hi_in: वैरिएंट को सफलतापूर्वक अपडेट कर दिया गया है.
hu_hu: A változat sikeresen frissítve.
it_it: La variante è stata aggiornata con successo.
ja_jp: バリアントは正常に更新されました。
nb_no: Varianten har blitt oppdatert.
nl_nl: De variant is succesvol bijgewerkt.
pl_pl: Wariant został pomyślnie zaktualizowany.
pt_br: A variante foi atualizada com sucesso.
ro_ro: Varianta a fost actualizată cu succes.
ru_ru: Вариант успешно обновлен.
sv_se: Varianten har uppdaterats.
vi_vn: Biến thể đã được cập nhật thành công.
zh_cn: 该变体已成功更新。

source: Kod ve ürünler zorunludur.
cs_cz: Kód a produkty jsou povinné.
de_de: Code und Produkte sind erforderlich.
es_es: Se requieren código y productos.
fr_fr: Le code et les produits sont requis.
hi_in: कोड और उत्पाद आवश्यक हैं.
hu_hu: Kód és termékek szükségesek.
it_it: Codice e prodotti sono obbligatori.
ja_jp: コードと製品が必要です。
nb_no: Kode og produkter kreves.
nl_nl: Code en producten zijn vereist.
pl_pl: Kod i produkty są wymagane.
pt_br: Código e produtos são obrigatórios.
ro_ro: Codul și produsele sunt necesare.
ru_ru: Требуется код и продукты.
sv_se: Kod och produkter krävs.
vi_vn: Mã và sản phẩm là bắt buộc.
zh_cn: 需要代码和产品。

source: Çek başarıyla eklendi.
cs_cz: Kontrola byla úspěšně přidána.
de_de: Der Scheck wurde erfolgreich hinzugefügt.
es_es: El cheque se ha agregado exitosamente.
fr_fr: Le chèque a été ajouté avec succès.
hi_in: चेक सफलतापूर्वक जोड़ दिया गया है.
hu_hu: A csekk hozzáadása sikeresen megtörtént.
it_it: L'assegno è stato aggiunto con successo.
ja_jp: チェックは正常に追加されました。
nb_no: Sjekken er lagt til.
nl_nl: De cheque is succesvol toegevoegd.
pl_pl: Czek został pomyślnie dodany.
pt_br: A verificação foi adicionada com sucesso.
ro_ro: Cecul a fost adăugat cu succes.
ru_ru: Проверка успешно добавлена.
sv_se: Checken har lagts till.
vi_vn: Kiểm tra đã được thêm thành công.
zh_cn: 支票已成功添加。

source: Lütfen geçerli bir kod giriniz.
cs_cz: Zadejte prosím platný kód.
de_de: Bitte geben Sie einen gültigen Code ein.
es_es: Por favor ingrese un código válido.
fr_fr: Veuillez entrer un code valide.
hi_in: कृपया एक वैध कोड दर्ज करें.
hu_hu: Adjon meg egy érvényes kódot.
it_it: Inserisci un codice valido.
ja_jp: 有効なコードを入力してください。
nb_no: Vennligst skriv inn en gyldig kode.
nl_nl: Voer een geldige code in.
pl_pl: Proszę wprowadzić prawidłowy kod.
pt_br: Por favor insira um código válido.
ro_ro: Vă rugăm să introduceți un cod valid.
ru_ru: Пожалуйста, введите действительный код.
sv_se: Ange en giltig kod.
vi_vn: Vui lòng nhập mã hợp lệ.
zh_cn: 请输入有效的代码。

source: Kod bulunamadı.
cs_cz: Kód nenalezen.
de_de: Code nicht gefunden.
es_es: Código no encontrado.
fr_fr: Code introuvable.
hi_in: कोड नहीं मिला.
hu_hu: A kód nem található.
it_it: Codice non trovato.
ja_jp: コードが見つかりません。
nb_no: Koden ble ikke funnet.
nl_nl: Code niet gevonden.
pl_pl: Nie znaleziono kodu.
pt_br: Código não encontrado.
ro_ro: Codul nu a fost găsit.
ru_ru: Код не найден.
sv_se: Koden hittades inte.
vi_vn: Không tìm thấy mã.
zh_cn: 未找到代码。

source: Bu çek tükendi.
cs_cz: Tento šek je vyprodaný.
de_de: Dieser Scheck ist ausverkauft.
es_es: Este cheque está agotado.
fr_fr: Ce chèque est épuisé.
hi_in: यह चेक बिक चुका है.
hu_hu: Ez a csekk elkelt.
it_it: Questo assegno è esaurito.
ja_jp: こちらのチェックは完売致しました。
nb_no: Denne sjekken er utsolgt.
nl_nl: Deze cheque is uitverkocht.
pl_pl: Ten czek został wyprzedany.
pt_br: Este cheque está esgotado.
ro_ro: Acest cec este epuizat.
ru_ru: Этот чек распродан.
sv_se: Denna check är slutsåld.
vi_vn: Séc này đã được bán hết.
zh_cn: 这张支票已售完。

source: Bu çekin süresi dolmuş.
cs_cz: Platnost tohoto šeku vypršela.
de_de: Dieser Scheck ist abgelaufen.
es_es: Este cheque ha caducado.
fr_fr: Ce chèque est expiré.
hi_in: यह चेक समाप्त हो गया है.
hu_hu: Ez a csekk lejárt.
it_it: Questo controllo è scaduto.
ja_jp: このチェックは有効期限が切れています。
nb_no: Denne sjekken har utløpt.
nl_nl: Deze cheque is verlopen.
pl_pl: Ten czek wygasł.
pt_br: Esta verificação expirou.
ro_ro: Acest control a expirat.
ru_ru: Срок действия этого чека истек.
sv_se: Denna check har löpt ut.
vi_vn: Kiểm tra này đã hết hạn.
zh_cn: 这张支票已经过期了。

source: Bu çeki zaten kullanmışsınız.
cs_cz: Tento šek jste již použili.
de_de: Sie haben diesen Scheck bereits verwendet.
es_es: Ya has utilizado este cheque.
fr_fr: Vous avez déjà utilisé ce chèque.
hi_in: आप पहले ही इस चेक का उपयोग कर चुके हैं.
hu_hu: Ön már használta ezt a csekket.
it_it: Hai già utilizzato questo controllo.
ja_jp: このチェックはすでに使用されています。
nb_no: Du har allerede brukt denne sjekken.
nl_nl: U heeft deze cheque al gebruikt.
pl_pl: Już skorzystałeś z tego czeku.
pt_br: Você já usou esta verificação.
ro_ro: Ați folosit deja această verificare.
ru_ru: Вы уже использовали эту проверку.
sv_se: Du har redan använt denna check.
vi_vn: Bạn đã sử dụng séc này.
zh_cn: 您已经使用过这张支票。

source: Ürünler başarıyla eklendi.
cs_cz: Produkty byly úspěšně přidány.
de_de: Die Produkte wurden erfolgreich hinzugefügt.
es_es: Los productos se han agregado exitosamente.
fr_fr: Les produits ont été ajoutés avec succès.
hi_in: उत्पाद सफलतापूर्वक जोड़ दिए गए हैं.
hu_hu: A termékeket sikeresen hozzáadtuk.
it_it: I prodotti sono stati aggiunti con successo.
ja_jp: 製品は正常に追加されました。
nb_no: Produktene er lagt til.
nl_nl: De producten zijn succesvol toegevoegd.
pl_pl: Produkty zostały dodane pomyślnie.
pt_br: Os produtos foram adicionados com sucesso.
ro_ro: Produsele au fost adăugate cu succes.
ru_ru: Товары успешно добавлены.
sv_se: Produkterna har lagts till framgångsrikt.
vi_vn: Các sản phẩm đã được thêm thành công.
zh_cn: 产品已添加成功。

source: İşlem sırasında hata oluştu.
cs_cz: Během operace došlo k chybě.
de_de: Während des Vorgangs ist ein Fehler aufgetreten.
es_es: Se produjo un error durante la operación.
fr_fr: Une erreur s'est produite lors de l'opération.
hi_in: ऑपरेशन के दौरान एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a művelet során.
it_it: Si è verificato un errore durante l'operazione.
ja_jp: 操作中にエラーが発生しました。
nb_no: Det oppstod en feil under operasjonen.
nl_nl: Er is een fout opgetreden tijdens de bewerking.
pl_pl: Podczas operacji wystąpił błąd.
pt_br: Ocorreu um erro durante a operação.
ro_ro: A apărut o eroare în timpul operației.
ru_ru: Во время операции произошла ошибка.
sv_se: Ett fel uppstod under operationen.
vi_vn: Đã xảy ra lỗi trong quá trình thao tác.
zh_cn: 操作过程中发生错误。

source: Kod boş bırakılamaz.
cs_cz: Kód nemůže zůstat prázdný.
de_de: Der Code darf nicht leer bleiben.
es_es: El código no se puede dejar en blanco.
fr_fr: Le code ne peut pas rester vide.
hi_in: कोड को खाली नहीं छोड़ा जा सकता.
hu_hu: A kód nem maradhat üresen.
it_it: Il codice non può essere lasciato vuoto.
ja_jp: コードを空白のままにすることはできません。
nb_no: Koden kan ikke stå tom.
nl_nl: De code mag niet leeg blijven.
pl_pl: Kod nie może pozostać pusty.
pt_br: O código não pode ficar em branco.
ro_ro: Codul nu poate fi lăsat necompletat.
ru_ru: Код нельзя оставить пустым.
sv_se: Koden kan inte lämnas tom.
vi_vn: Mã không thể để trống.
zh_cn: 代码不能留空。

source: Çek başarıyla güncellendi.
cs_cz: Kontrola byla úspěšně aktualizována.
de_de: Die Prüfung wurde erfolgreich aktualisiert.
es_es: El cheque se ha actualizado correctamente.
fr_fr: Le chèque a été mis à jour avec succès.
hi_in: चेक सफलतापूर्वक अपडेट कर दिया गया है.
hu_hu: A csekk frissítése sikeresen megtörtént.
it_it: Il controllo è stato aggiornato con successo.
ja_jp: チェックは正常に更新されました。
nb_no: Sjekken har blitt oppdatert.
nl_nl: De cheque is succesvol bijgewerkt.
pl_pl: Kontrola została pomyślnie zaktualizowana.
pt_br: A verificação foi atualizada com sucesso.
ro_ro: Verificarea a fost actualizată cu succes.
ru_ru: Чек успешно обновлен.
sv_se: Checken har uppdaterats.
vi_vn: Việc kiểm tra đã được cập nhật thành công.
zh_cn: 支票已成功更新。

source: Veritabanı güncelleme hatası.
cs_cz: Chyba aktualizace databáze.
de_de: Fehler bei der Datenbankaktualisierung.
es_es: Error de actualización de la base de datos.
fr_fr: Erreur de mise à jour de la base de données.
hi_in: डेटाबेस अद्यतन त्रुटि.
hu_hu: Adatbázis frissítési hiba.
it_it: Errore di aggiornamento del database.
ja_jp: データベース更新エラー。
nb_no: Databaseoppdateringsfeil.
nl_nl: Fout bij database-update.
pl_pl: Błąd aktualizacji bazy danych.
pt_br: Erro de atualização do banco de dados.
ro_ro: Eroare de actualizare a bazei de date.
ru_ru: Ошибка обновления базы данных.
sv_se: Databasuppdateringsfel.
vi_vn: Lỗi cập nhật cơ sở dữ liệu.
zh_cn: 数据库更新错误。

source: Oyun başarıyla yayınlandı!
cs_cz: Hra byla úspěšně publikována!
de_de: Das Spiel wurde erfolgreich veröffentlicht!
es_es: ¡El juego ha sido publicado con éxito!
fr_fr: Le jeu a été publié avec succès !
hi_in: गेम सफलतापूर्वक प्रकाशित हो चुका है!
hu_hu: A játék sikeresen megjelent!
it_it: Il gioco è stato pubblicato con successo!
ja_jp: ゲームは正常に公開されました!
nb_no: Spillet har blitt publisert!
nl_nl: Het spel is succesvol gepubliceerd!
pl_pl: Gra została pomyślnie opublikowana!
pt_br: O jogo foi publicado com sucesso!
ro_ro: Jocul a fost publicat cu succes!
ru_ru: Игра успешно опубликована!
sv_se: Spelet har publicerats framgångsrikt!
vi_vn: Trò chơi đã được xuất bản thành công!
zh_cn: 游戏已发布成功！

source: Oyun başarıyla kopyalandı!
cs_cz: Hra byla úspěšně zkopírována!
de_de: Das Spiel wurde erfolgreich kopiert!
es_es: ¡El juego se ha copiado correctamente!
fr_fr: Le jeu a été copié avec succès !
hi_in: गेम सफलतापूर्वक कॉपी कर लिया गया है!
hu_hu: A játék másolása sikeresen megtörtént!
it_it: Il gioco è stato copiato con successo!
ja_jp: ゲームは正常にコピーされました。
nb_no: Spillet har blitt kopiert!
nl_nl: Het spel is succesvol gekopieerd!
pl_pl: Gra została pomyślnie skopiowana!
pt_br: O jogo foi copiado com sucesso!
ro_ro: Jocul a fost copiat cu succes!
ru_ru: Игра успешно скопирована!
sv_se: Spelet har kopierats framgångsrikt!
vi_vn: Trò chơi đã được sao chép thành công!
zh_cn: 游戏已复制成功！

source: Oyun başarıyla güncellendi.
cs_cz: Hra byla úspěšně aktualizována.
de_de: Das Spiel wurde erfolgreich aktualisiert.
es_es: El juego se ha actualizado correctamente.
fr_fr: Le jeu a été mis à jour avec succès.
hi_in: गेम को सफलतापूर्वक अपडेट कर दिया गया है.
hu_hu: A játék frissítése sikeresen megtörtént.
it_it: Il gioco è stato aggiornato con successo.
ja_jp: ゲームは正常に更新されました。
nb_no: Spillet har blitt oppdatert.
nl_nl: Het spel is succesvol bijgewerkt.
pl_pl: Gra została pomyślnie zaktualizowana.
pt_br: O jogo foi atualizado com sucesso.
ro_ro: Jocul a fost actualizat cu succes.
ru_ru: Игра успешно обновлена.
sv_se: Spelet har uppdaterats framgångsrikt.
vi_vn: Trò chơi đã được cập nhật thành công.
zh_cn: 游戏已更新成功。

source: Widget başarıyla yayınlandı!
cs_cz: Widget byl úspěšně zveřejněn!
de_de: Widget erfolgreich veröffentlicht!
es_es: ¡Widget publicado exitosamente!
fr_fr: Widget publié avec succès !
hi_in: विजेट सफलतापूर्वक प्रकाशित!
hu_hu: A widget sikeresen közzétéve!
it_it: Widget pubblicato con successo!
ja_jp: ウィジェットが正常に公開されました。
nb_no: Widget publisert vellykket!
nl_nl: Widget succesvol gepubliceerd!
pl_pl: Widget został pomyślnie opublikowany!
pt_br: Widget publicado com sucesso!
ro_ro: Widgetul a fost publicat cu succes!
ru_ru: Виджет успешно опубликован!
sv_se: Widget har publicerats framgångsrikt!
vi_vn: Widget được xuất bản thành công!
zh_cn: 小部件发布成功！
