Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Oyunu Kopyala
cs_cz: Kopírovat Hru
de_de: Spiel Kopieren
es_es: Copiar Juego
fr_fr: Copier Le Jeu
hi_in: गेम कॉपी करें
hu_hu: Játék Másolása
it_it: Copia Gioco
ja_jp: コピーゲーム
nb_no: Kopier Spillet
nl_nl: Kopieer Het Spel
pl_pl: Kopiuj Grę
pt_br: Copiar Jogo
ro_ro: Joc De Copiere
ru_ru: Копировать Игру
sv_se: Kopiera Spel
vi_vn: Sao Chép Trò Chơi
zh_cn: 复制游戏

source: Oyun
cs_cz: Hru
de_de: Spiel
es_es: Juego
fr_fr: Jeu
hi_in: खेल
hu_hu: Játék
it_it: Gioco
ja_jp: ゲーム
nb_no: Spill
nl_nl: Spel
pl_pl: Gra
pt_br: Jogo
ro_ro: Joc
ru_ru: Игра
sv_se: Spel
vi_vn: Trò Chơi
zh_cn: 游戏

source: Oyun adını giriniz.
cs_cz: Zadejte název hry.
de_de: Geben Sie den Spielnamen ein.
es_es: Introduce el nombre del juego.
fr_fr: Entrez le nom du jeu.
hi_in: खेल का नाम दर्ज करें.
hu_hu: Írja be a játék nevét.
it_it: Inserisci il nome del gioco.
ja_jp: ゲーム名を入力します。
nb_no: Skriv inn spillets navn.
nl_nl: Voer de spelnaam in.
pl_pl: Wpisz nazwę gry.
pt_br: Digite o nome do jogo.
ro_ro: Introduceți numele jocului.
ru_ru: Введите название игры.
sv_se: Ange spelets namn.
vi_vn: Nhập tên trò chơi.
zh_cn: 输入游戏名称。

source: Bilgisi
cs_cz: Informace
de_de: Informationen
es_es: Información
fr_fr: Informations
hi_in: जानकारी
hu_hu: Információ
it_it: Informazioni
ja_jp: 情報
nb_no: Informasjon
nl_nl: Informatie
pl_pl: Informacje
pt_br: Informação
ro_ro: Informații
ru_ru: Информация
sv_se: Information
vi_vn: Thông Tin
zh_cn: 信息

source: Oyunun detaylarını yazınız.
cs_cz: Napište podrobnosti o hře.
de_de: Schreiben Sie die Details des Spiels.
es_es: Escribe los detalles del juego.
fr_fr: Écrivez les détails du jeu.
hi_in: खेल का विवरण लिखें.
hu_hu: Írd le a játék részleteit.
it_it: Scrivi i dettagli del gioco.
ja_jp: ゲームの詳細を書きます。
nb_no: Skriv detaljene i spillet.
nl_nl: Schrijf de details van het spel op.
pl_pl: Napisz szczegóły gry.
pt_br: Escreva os detalhes do jogo.
ro_ro: Scrieți detaliile jocului.
ru_ru: Напишите подробности игры.
sv_se: Skriv detaljerna i spelet.
vi_vn: Viết chi tiết của trò chơi.
zh_cn: 写下游戏的细节。

source: Oyunu Düzenle
cs_cz: Upravit hru
de_de: Spiel bearbeiten
es_es: Editar juego
fr_fr: Modifier le jeu
hi_in: गेम संपादित करें
hu_hu: Játék szerkesztése
it_it: Modifica gioco
ja_jp: ゲームの編集
nb_no: Rediger spill
nl_nl: Spel bewerken
pl_pl: Edytuj grę
pt_br: Editar jogo
ro_ro: Editează jocul
ru_ru: Редактировать игру
sv_se: Redigera spel
vi_vn: Chỉnh sửa trò chơi
zh_cn: 编辑游戏

source: Sunucu adını giriniz.
cs_cz: Zadejte název serveru.
de_de: Geben Sie den Servernamen ein.
es_es: Introduzca el nombre del servidor.
fr_fr: Entrez le nom du serveur.
hi_in: सर्वर नाम दर्ज करें.
hu_hu: Adja meg a szerver nevét.
it_it: Immettere il nome del server.
ja_jp: サーバー名を入力します。
nb_no: Skriv inn servernavnet.
nl_nl: Voer de servernaam in.
pl_pl: Wprowadź nazwę serwera.
pt_br: Digite o nome do servidor.
ro_ro: Introduceți numele serverului.
ru_ru: Введите имя сервера.
sv_se: Ange servernamnet.
vi_vn: Nhập tên máy chủ.
zh_cn: 输入服务器名称。

source: Oyunun detaylarını/özelliklerini yazınız.
cs_cz: Napište podrobnosti/vlastnosti hry.
de_de: Schreiben Sie die Details/Funktionen des Spiels.
es_es: Escribe los detalles/características del juego.
fr_fr: Écrivez les détails/caractéristiques du jeu.
hi_in: खेल का विवरण/विशेषताएँ लिखें।
hu_hu: Írd le a játék részleteit/jellemzőit.
it_it: Scrivi i dettagli/caratteristiche del gioco.
ja_jp: ゲームの詳細/特徴を書きます。
nb_no: Skriv detaljene/funksjonene til spillet.
nl_nl: Schrijf de details/kenmerken van het spel op.
pl_pl: Napisz szczegóły/funkcje gry.
pt_br: Escreva os detalhes/recursos do jogo.
ro_ro: Scrieți detaliile/caracteristicile jocului.
ru_ru: Напишите подробности/особенности игры.
sv_se: Skriv detaljerna/funktionerna i spelet.
vi_vn: Viết chi tiết/tính năng của trò chơi.
zh_cn: 写下游戏的细节/功能。

source: Çekilişi Kopyala
cs_cz: Kopírovat prozradí
de_de: Werbegeschenk kopieren
es_es: Copiar sorteo
fr_fr: Copie cadeau
hi_in: सस्ता कॉपी करें
hu_hu: Giveaway másolása
it_it: Copia omaggio
ja_jp: コピープレゼント
nb_no: Kopier Giveaway
nl_nl: Kopieer winactie
pl_pl: Kopiuj rozdanie
pt_br: Copiar oferta
ro_ro: Copiere Giveaway
ru_ru: Копировать раздачу
sv_se: Kopiera Giveaway
vi_vn: Sao chép quà tặng
zh_cn: 复制赠品

source: Çekiliş Adı
cs_cz: Název tomboly
de_de: Name des Gewinnspiels
es_es: Nombre del sorteo
fr_fr: Nom du tirage au sort
hi_in: रैफ़ल नाम
hu_hu: Tombola neve
it_it: Nome della lotteria
ja_jp: 抽選名
nb_no: Navn på tombola
nl_nl: Naam loterij
pl_pl: Nazwa loterii
pt_br: Nome do sorteio
ro_ro: Numele tombolei
ru_ru: Название лотереи
sv_se: Lotteriets namn
vi_vn: Tên xổ số
zh_cn: 抽奖名称

source: Çekiliş adını giriniz.
cs_cz: Zadejte název slosování.
de_de: Geben Sie den Namen des Gewinnspiels ein.
es_es: Ingresa el nombre del sorteo.
fr_fr: Entrez le nom du tirage au sort.
hi_in: रैफ़ल नाम दर्ज करें.
hu_hu: Adja meg a tombola nevét.
it_it: Inserisci il nome della lotteria.
ja_jp: 抽選会名を入力してください。
nb_no: Skriv inn navnet på loddtrekningen.
nl_nl: Voer de naam van de loterij in.
pl_pl: Wpisz nazwę loterii.
pt_br: Digite o nome do sorteio.
ro_ro: Introduceți numele tombolei.
ru_ru: Введите название розыгрыша.
sv_se: Ange lotteriets namn.
vi_vn: Nhập tên xổ số.
zh_cn: 输入抽奖名称。

source: Çekiliş Açıklaması
cs_cz: Popis tomboly
de_de: Beschreibung des Gewinnspiels
es_es: Descripción del sorteo
fr_fr: Description du tirage au sort
hi_in: क्रीड़ा विवरण
hu_hu: Tombola leírása
it_it: Descrizione della lotteria
ja_jp: 抽選会の説明
nb_no: Tombolabeskrivelse
nl_nl: Beschrijving van de loterij
pl_pl: Opis loterii
pt_br: Descrição do sorteio
ro_ro: Descrierea tombolei
ru_ru: Описание розыгрыша
sv_se: Beskrivning av lotteriet
vi_vn: Mô tả xổ số
zh_cn: 抽奖说明

source: HTML içeriğini giriniz.
cs_cz: Zadejte obsah HTML.
de_de: Geben Sie den HTML-Inhalt ein.
es_es: Ingrese el contenido HTML.
fr_fr: Entrez le contenu HTML.
hi_in: HTML सामग्री दर्ज करें.
hu_hu: Írja be a HTML-tartalmat.
it_it: Inserisci il contenuto HTML.
ja_jp: HTMLコンテンツを入力します。
nb_no: Skriv inn HTML-innholdet.
nl_nl: Voer de HTML-inhoud in.
pl_pl: Wprowadź treść HTML.
pt_br: Insira o conteúdo HTML.
ro_ro: Introduceți conținutul HTML.
ru_ru: Введите HTML-содержимое.
sv_se: Ange HTML-innehållet.
vi_vn: Nhập nội dung HTML.
zh_cn: 输入 HTML 内容。

source: Çekiliş Header Resmi
cs_cz: Obrázek záhlaví tomboly
de_de: Headerbild der Verlosung
es_es: Imagen de encabezado de rifa
fr_fr: Image d’en-tête du tirage au sort
hi_in: रैफ़ल हैडर छवि
hu_hu: Tombola fejléc képe
it_it: Immagine dell'intestazione della lotteria
ja_jp: 抽選ヘッダー画像
nb_no: Tombolahodebilde
nl_nl: Afbeelding van de koptekst van de loterij
pl_pl: Obraz nagłówka loterii
pt_br: Imagem do cabeçalho do sorteio
ro_ro: Imagine antet tombolă
ru_ru: Изображение заголовка лотереи
sv_se: Tombola Header Bild
vi_vn: Hình ảnh tiêu đề xổ số
zh_cn: 抽奖标题图片

source: Maximum Katılımcı
cs_cz: Maximální počet účastníků
de_de: Maximale Teilnehmerzahl
es_es: Participantes máximos
fr_fr: Nombre maximum de participants
hi_in: अधिकतम प्रतिभागी
hu_hu: Maximális résztvevők száma
it_it: Numero massimo di partecipanti
ja_jp: 最大参加者数
nb_no: Maksimalt antall deltakere
nl_nl: Maximaal aantal deelnemers
pl_pl: Maksymalna liczba uczestników
pt_br: Máximo de participantes
ro_ro: Numărul maxim de participanți
ru_ru: Максимальное количество участников
sv_se: Maximalt antal deltagare
vi_vn: Số người tham gia tối đa
zh_cn: 最大参加人数

source: Kişi sayısı girin.
cs_cz: Zadejte počet osob.
de_de: Geben Sie die Anzahl der Personen ein.
es_es: Introduzca el número de personas.
fr_fr: Entrez le nombre de personnes.
hi_in: लोगों की संख्या दर्ज करें.
hu_hu: Adja meg a személyek számát.
it_it: Inserisci il numero di persone.
ja_jp: 人数を入力してください。
nb_no: Skriv inn antall personer.
nl_nl: Voer het aantal personen in.
pl_pl: Wpisz liczbę osób.
pt_br: Digite o número de pessoas.
ro_ro: Introduceți numărul de persoane.
ru_ru: Введите количество человек.
sv_se: Ange antalet personer.
vi_vn: Nhập số lượng người.
zh_cn: 输入人数。

source: Ürün İçerikleri
cs_cz: Složení produktu
de_de: Produktbestandteile
es_es: Ingredientes del producto
fr_fr: Ingrédients du produit
hi_in: उत्पाद सामग्री
hu_hu: A termék összetevői
it_it: Ingredienti del prodotto
ja_jp: 製品の成分
nb_no: Produktingredienser
nl_nl: Productingrediënten
pl_pl: Składniki produktu
pt_br: Ingredientes do produto
ro_ro: Ingrediente de produs
ru_ru: Ингредиенты продукта
sv_se: Produktens ingredienser
vi_vn: Thành phần sản phẩm
zh_cn: 产品成分

source: Ürün Seçimi
cs_cz: Výběr produktu
de_de: Produktauswahl
es_es: Selección de productos
fr_fr: Sélection de produits
hi_in: उत्पाद चयन
hu_hu: Termék kiválasztása
it_it: Selezione del prodotto
ja_jp: 製品の選択
nb_no: Produktutvalg
nl_nl: Productselectie
pl_pl: Wybór produktu
pt_br: Seleção de Produtos
ro_ro: Selectia produselor
ru_ru: Выбор продукта
sv_se: Produktval
vi_vn: Lựa chọn sản phẩm
zh_cn: 产品选型

source: Ürün Bilgisi
cs_cz: Informace o produktu
de_de: Produktinformationen
es_es: Información del producto
fr_fr: Informations sur le produit
hi_in: उत्पाद जानकारी
hu_hu: Termékinformáció
it_it: Informazioni sul prodotto
ja_jp: 製品情報
nb_no: Produktinformasjon
nl_nl: Productinformatie
pl_pl: Informacje o produkcie
pt_br: Informações do produto
ro_ro: Informații despre produs
ru_ru: Информация о продукте
sv_se: Produktinformation
vi_vn: Thông tin sản phẩm
zh_cn: 产品信息

source: Seçiminizi yapın.
cs_cz: Vyberte si.
de_de: Treffen Sie Ihre Wahl.
es_es: Haz tu elección.
fr_fr: Faites votre choix.
hi_in: अपनी पसंद चुनो।
hu_hu: Válasszon.
it_it: Fai la tua scelta.
ja_jp: 選択してください。
nb_no: Gjør ditt valg.
nl_nl: Maak uw keuze.
pl_pl: Dokonaj wyboru.
pt_br: Faça sua escolha.
ro_ro: Fă alegerea ta.
ru_ru: Сделайте свой выбор.
sv_se: Gör ditt val.
vi_vn: Hãy lựa chọn của bạn.
zh_cn: 做出你的选择。

source: Gold
cs_cz: Zlato
es_es: Oro
fr_fr: Or
hi_in: सोना
hu_hu: Arany
it_it: Oro
ja_jp: ゴールド
nb_no: Gull
nl_nl: Goud
pl_pl: Złoto
pt_br: Ouro
ro_ro: Aur
ru_ru: Золото
sv_se: Guld
vi_vn: Vàng
zh_cn: 黄金

source: Özel
cs_cz: Soukromé
de_de: Privat
es_es: Privado
fr_fr: Privé
hi_in: निजी
hu_hu: Privát
it_it: Privato
ja_jp: プライベート
nb_no: Privat
nl_nl: Privé
pl_pl: Prywatny
pt_br: Privado
ro_ro: Privat
ru_ru: Частный
sv_se: Privat
vi_vn: Riêng tư
zh_cn: 私人的

source: Kredi miktarını yazınız.
cs_cz: Napište výši půjčky.
de_de: Schreiben Sie den Kreditbetrag auf.
es_es: Escriba el monto del préstamo.
fr_fr: Écrivez le montant du prêt.
hi_in: ऋण राशि लिखें.
hu_hu: Írja meg a kölcsön összegét.
it_it: Scrivi l'importo del prestito.
ja_jp: 借入金額を書きます。
nb_no: Skriv lånebeløpet.
nl_nl: Schrijf het geleende bedrag op.
pl_pl: Napisz kwotę pożyczki.
pt_br: Escreva o valor do empréstimo.
ro_ro: Scrieți suma împrumutului.
ru_ru: Напишите сумму кредита.
sv_se: Skriv lånebeloppet.
vi_vn: Viết số tiền vay.
zh_cn: 写出贷款金额。

source: Kazanan sayısını giriniz.
cs_cz: Zadejte počet výherců.
de_de: Geben Sie die Anzahl der Gewinner ein.
es_es: Ingrese el número de ganadores.
fr_fr: Entrez le nombre de gagnants.
hi_in: विजेताओं की संख्या दर्ज करें.
hu_hu: Adja meg a nyertesek számát.
it_it: Inserisci il numero di vincitori.
ja_jp: 当選者数を入力してください。
nb_no: Skriv inn antall vinnere.
nl_nl: Vul het aantal winnaars in.
pl_pl: Wpisz liczbę zwycięzców.
pt_br: Insira o número de vencedores.
ro_ro: Introduceți numărul de câștigători.
ru_ru: Введите количество победителей.
sv_se: Ange antalet vinnare.
vi_vn: Nhập số lượng người chiến thắng.
zh_cn: 输入获奖者人数。

source: Ürünün özel maliyeti belirleyin.
cs_cz: Určete konkrétní cenu produktu.
de_de: Bestimmen Sie die spezifischen Kosten des Produkts.
es_es: Determinar el costo específico del producto.
fr_fr: Déterminez le coût spécifique du produit.
hi_in: उत्पाद की विशिष्ट लागत निर्धारित करें.
hu_hu: Határozza meg a termék fajlagos költségét.
it_it: Determinare il costo specifico del prodotto.
ja_jp: 製品の具体的なコストを決定します。
nb_no: Bestem den spesifikke kostnaden for produktet.
nl_nl: Bepaal de specifieke kosten van het product.
pl_pl: Określ konkretny koszt produktu.
pt_br: Determine o custo específico do produto.
ro_ro: Determinați costul specific al produsului.
ru_ru: Определить конкретную стоимость изделия.
sv_se: Bestäm den specifika kostnaden för produkten.
vi_vn: Xác định giá thành cụ thể của sản phẩm.
zh_cn: 确定产品的具体成本。

source: Gold miktarını girin.
cs_cz: Zadejte množství zlata.
de_de: Geben Sie die Goldmenge ein.
es_es: Ingrese la cantidad de oro.
fr_fr: Entrez le montant d'or.
hi_in: सोने की मात्रा दर्ज करें.
hu_hu: Adja meg az arany mennyiségét.
it_it: Inserisci la quantità di oro.
ja_jp: ゴールドの量を入力します。
nb_no: Angi mengden gull.
nl_nl: Voer de hoeveelheid goud in.
pl_pl: Wprowadź ilość złota.
pt_br: Insira a quantidade de ouro.
ro_ro: Introduceți cantitatea de aur.
ru_ru: Введите количество золота.
sv_se: Ange mängden guld.
vi_vn: Nhập số lượng Vàng.
zh_cn: 输入黄金数量。

source: Ürün adını giriniz.
cs_cz: Zadejte název produktu.
de_de: Geben Sie den Produktnamen ein.
es_es: Introduzca el nombre del producto.
fr_fr: Entrez le nom du produit.
hi_in: उत्पाद का नाम दर्ज करें.
hu_hu: Adja meg a termék nevét.
it_it: Inserisci il nome del prodotto.
ja_jp: 製品名を入力します。
nb_no: Skriv inn produktnavnet.
nl_nl: Voer de productnaam in.
pl_pl: Wprowadź nazwę produktu.
pt_br: Insira o nome do produto.
ro_ro: Introduceți numele produsului.
ru_ru: Введите название продукта.
sv_se: Ange produktnamnet.
vi_vn: Nhập tên sản phẩm.
zh_cn: 输入产品名称。

source: Ürün resim URL giriniz.
cs_cz: Zadejte adresu URL obrázku produktu.
de_de: Geben Sie die Produktbild-URL ein.
es_es: Ingrese la URL de la imagen del producto.
fr_fr: Saisissez l'URL de l'image du produit.
hi_in: उत्पाद छवि URL दर्ज करें.
hu_hu: Adja meg a termék képének URL-címét.
it_it: Inserisci l'URL dell'immagine del prodotto.
ja_jp: 商品画像のURLを入力してください。
nb_no: Skriv inn nettadressen til produktbildet.
nl_nl: Voer de URL van de productafbeelding in.
pl_pl: Wprowadź adres URL obrazu produktu.
pt_br: Insira o URL da imagem do produto.
ro_ro: Introduceți adresa URL a imaginii produsului.
ru_ru: Введите URL-адрес изображения продукта.
sv_se: Ange webbadressen till produktbilden.
vi_vn: Nhập URL hình ảnh sản phẩm.
zh_cn: 输入产品图片 URL。

source: Discord Sunucuları:
cs_cz: Discord servery:
de_de: Discord-Server:
es_es: Servidores de discordia:
fr_fr: Serveurs Discorde :
hi_in: कलह सर्वर:
hu_hu: Discord szerverek:
it_it: Server Discord:
ja_jp: Discordサーバー:
nb_no: Discord-servere:
nl_nl: Discord-servers:
pl_pl: Serwery Discord:
pt_br: Servidores de Discord:
ro_ro: Servere Discord:
ru_ru: Дискорд-серверы:
sv_se: Discord-servrar:
vi_vn: Máy chủ bất hòa:
zh_cn: 不和谐服务器：

source: Discord ID
cs_cz: ID neshody
es_es: ID de discordia
fr_fr: Identifiant de discorde
hi_in: कलह आईडी
it_it: ID discordia
ja_jp: ディスコードID
pl_pl: Identyfikator Discorda
pt_br: ID de discórdia
ro_ro: ID Discord
ru_ru: Идентификатор Дискорда
vi_vn: ID bất hòa
zh_cn: 不和谐ID

source: Discord URL
cs_cz: Adresa URL rozporu
es_es: URL de discordia
fr_fr: URL de discorde
hi_in: कलह यूआरएल
it_it: URL discordia
ja_jp: ディスコードのURL
pl_pl: Adres URL Discorda
pt_br: URL de discórdia
ru_ru: URL разногласий
vi_vn: URL bất hòa
zh_cn: 不和谐网址

source: Discord sunucusunun ID'sini giriniz.
cs_cz: Zadejte ID serveru Discord.
de_de: Geben Sie die ID des Discord-Servers ein.
es_es: Ingrese la ID del servidor de Discord.
fr_fr: Entrez l'ID du serveur Discord.
hi_in: डिस्कॉर्ड सर्वर की आईडी दर्ज करें।
hu_hu: Adja meg a Discord szerver azonosítóját.
it_it: Inserisci l'ID del server Discord.
ja_jp: DiscordサーバーのIDを入力します。
nb_no: Skriv inn ID-en til Discord-serveren.
nl_nl: Voer de ID van de Discord-server in.
pl_pl: Wprowadź identyfikator serwera Discord.
pt_br: Digite o ID do servidor Discord.
ro_ro: Introduceți ID-ul serverului Discord.
ru_ru: Введите идентификатор сервера Discord.
sv_se: Ange ID för Discord-servern.
vi_vn: Nhập ID của máy chủ Discord.
zh_cn: 输入 Discord 服务器的 ID。

source: Discord sunucusunun URL'sini giriniz.
cs_cz: Zadejte adresu URL serveru Discord.
de_de: Geben Sie die URL des Discord-Servers ein.
es_es: Ingrese la URL del servidor de Discord.
fr_fr: Entrez l'URL du serveur Discord.
hi_in: डिस्कॉर्ड सर्वर का URL दर्ज करें।
hu_hu: Adja meg a Discord szerver URL-jét.
it_it: Inserisci l'URL del server Discord.
ja_jp: DiscordサーバーのURLを入力します。
nb_no: Skriv inn URL-en til Discord-serveren.
nl_nl: Voer de URL van de Discord-server in.
pl_pl: Wpisz adres URL serwera Discord.
pt_br: Digite a URL do servidor Discord.
ro_ro: Introduceți adresa URL a serverului Discord.
ru_ru: Введите URL-адрес сервера Discord.
sv_se: Ange URL:en till Discord-servern.
vi_vn: Nhập URL của máy chủ Discord.
zh_cn: 输入 Discord 服务器的 URL。

source: Çekiliş Başlama Tarihi
cs_cz: Datum zahájení prozradí
de_de: Startdatum des Gewinnspiels
es_es: Fecha de inicio del sorteo
fr_fr: Date de début du concours
hi_in: उपहार आरंभ तिथि
hu_hu: Az ajándékozás kezdő dátuma
it_it: Data di inizio dell'omaggio
ja_jp: プレゼント開始日
nb_no: Startdato for giveaway
nl_nl: Startdatum winactie
pl_pl: Data rozpoczęcia rozdania
pt_br: Data de início do sorteio
ro_ro: Data de începere a Giveaway-ului
ru_ru: Дата начала розыгрыша
sv_se: Startdatum för giveaway
vi_vn: Ngày bắt đầu tặng quà
zh_cn: 赠品开始日期

source: TIKLA
cs_cz: KLIKNĚTE
de_de: KLICK
es_es: HAGA CLIC
fr_fr: CLIQUEZ
hi_in: क्लिक करें
hu_hu: KATTINTÁS
it_it: CLICCA
ja_jp: クリック
nb_no: KLIKK
nl_nl: KLIK
pl_pl: KLIKNIJ
pt_br: CLIQUE
ro_ro: CLICK
ru_ru: НАЖМИТЕ
sv_se: KLICKA
vi_vn: NHẤP VÀO
zh_cn: 点击

source: Çekiliş Açıklanma Tarihi
cs_cz: Datum vyhlášení tomboly
de_de: Datum der Ankündigung der Verlosung
es_es: Fecha de anuncio de la rifa
fr_fr: Date d'annonce du tirage au sort
hi_in: रैफ़ल घोषणा तिथि
hu_hu: Tombola kiírásának dátuma
it_it: Data dell'annuncio della lotteria
ja_jp: 抽選発表日
nb_no: Dato for utlodning
nl_nl: Datum aankondiging loterij
pl_pl: Data ogłoszenia loterii
pt_br: Data do anúncio do sorteio
ro_ro: Data anunțului tombolei
ru_ru: Дата объявления розыгрыша
sv_se: Datum för utlottning
vi_vn: Ngày công bố xổ số
zh_cn: 抽奖公告日期

source: Çekilişi Düzenle
cs_cz: Upravit Giveaway
de_de: Giveaway bearbeiten
es_es: Editar sorteo
fr_fr: Modifier le cadeau
hi_in: उपहार संपादित करें
hu_hu: Ajándék szerkesztése
it_it: Modifica omaggio
ja_jp: プレゼントの編集
nb_no: Rediger Giveaway
nl_nl: Giveaway bewerken
pl_pl: Edytuj rozdanie
pt_br: Editar oferta
ro_ro: Editează Giveaway
ru_ru: Редактировать раздачу
sv_se: Redigera Giveaway
vi_vn: Chỉnh sửa quà tặng
zh_cn: 编辑赠品

source: Seçim yapın.
cs_cz: Vyberte si.
de_de: Treffen Sie Ihre Wahl.
es_es: Haz tu elección.
fr_fr: Faites votre choix.
hi_in: अपनी पसंद चुनो।
hu_hu: Válasszon.
it_it: Fai la tua scelta.
ja_jp: 選択してください。
nb_no: Gjør ditt valg.
nl_nl: Maak uw keuze.
pl_pl: Dokonaj wyboru.
pt_br: Faça sua escolha.
ro_ro: Fă alegerea ta.
ru_ru: Сделайте свой выбор.
sv_se: Gör ditt val.
vi_vn: Hãy lựa chọn của bạn.
zh_cn: 做出你的选择。

source: Hedefi Kopyala
cs_cz: Kopírovat Cíl
de_de: Ziel Kopieren
es_es: Copiar Destino
fr_fr: Copier La Cible
hi_in: लक्ष्य कॉपी करें
hu_hu: Cél Másolása
it_it: Copia Destinazione
ja_jp: コピー先
nb_no: Kopier Mål
nl_nl: Doel Kopiëren
pl_pl: Skopiuj Cel
pt_br: Copiar Alvo
ro_ro: Copiați Ținta
ru_ru: Копировать Цель
sv_se: Kopiera Mål
vi_vn: Sao Chép Mục Tiêu
zh_cn: 复制目标

source: Aktif mi?
cs_cz: Je to aktivní?
de_de: Ist es aktiv?
es_es: ¿Está activo?
fr_fr: Est-ce actif ?
hi_in: क्या यह सक्रिय है?
hu_hu: Aktív?
it_it: È attivo?
ja_jp: アクティブですか？
nb_no: Er den aktiv?
nl_nl: Is het actief?
pl_pl: Czy jest aktywny?
pt_br: Está ativo?
ro_ro: Este activ?
ru_ru: Он активен?
sv_se: Är den aktiv?
vi_vn: Nó có hoạt động không?
zh_cn: 是否活跃？

source: Mevcut
cs_cz: K Dispozici
de_de: Verfügbar
es_es: Disponible
fr_fr: Disponible
hi_in: उपलब्ध
hu_hu: Elérhető
it_it: Disponibile
ja_jp: 利用可能
nb_no: Tilgjengelig
nl_nl: Beschikbaar
pl_pl: Dostępne
pt_br: Disponível
ro_ro: Disponibil
ru_ru: Доступно
sv_se: Tillgänglig
vi_vn: Có Sẵn
zh_cn: 可用

source: Tekrarlanabilir mi?
cs_cz: Je to opakovatelné?
de_de: Ist es wiederholbar?
es_es: ¿Es repetible?
fr_fr: Est-ce reproductible ?
hi_in: क्या यह दोहराने योग्य है?
hu_hu: Megismételhető?
it_it: È ripetibile?
ja_jp: 再現性はありますか?
nb_no: Er det repeterbart?
nl_nl: Is het herhaalbaar?
pl_pl: Czy jest to powtarzalne?
pt_br: É repetível?
ro_ro: Este repetabil?
ru_ru: Повторяемо ли это?
sv_se: Går det att upprepa?
vi_vn: Nó có thể lặp lại được không?
zh_cn: 它可以重复吗？

source: Hedefi Düzenle
cs_cz: Upravit cíl
de_de: Ziel bearbeiten
es_es: Editar objetivo
fr_fr: Modifier la cible
hi_in: लक्ष्य संपादित करें
hu_hu: Cél szerkesztése
it_it: Modifica destinazione
ja_jp: ターゲットの編集
nb_no: Rediger mål
nl_nl: Doel bewerken
pl_pl: Edytuj cel
pt_br: Editar destino
ro_ro: Editați ținta
ru_ru: Изменить цель
sv_se: Redigera mål
vi_vn: Chỉnh sửa mục tiêu
zh_cn: 编辑目标

source: Altın Bankası Ürününü Kopyala
cs_cz: Kopírovat produkt Gold Bank
de_de: Kopieren Sie das Gold Bank-Produkt
es_es: Copiar producto de Gold Bank
fr_fr: Copier le produit Gold Bank
hi_in: गोल्ड बैंक उत्पाद की प्रतिलिपि बनाएँ
hu_hu: Másolja a Gold Bank terméket
it_it: Copia il prodotto Gold Bank
ja_jp: ゴールドバンク製品のコピー
nb_no: Kopier Gold Bank-produktet
nl_nl: Kopieer het Gold Bank-product
pl_pl: Skopiuj produkt Gold Bank
pt_br: Copiar produto Gold Bank
ro_ro: Copiați produsul Gold Bank
ru_ru: Копировать продукт Gold Bank
sv_se: Kopiera Gold Bank-produkten
vi_vn: Sao chép sản phẩm Gold Bank
zh_cn: 复制金行产品

source: Ürün İsmi
cs_cz: Název produktu
de_de: Produktname
es_es: Nombre del producto
fr_fr: Nom du produit
hi_in: उत्पाद का नाम
hu_hu: Termék neve
it_it: Nome del prodotto
ja_jp: 製品名
nb_no: Produktnavn
nl_nl: Productnaam
pl_pl: Nazwa produktu
pt_br: Nome do produto
ro_ro: Numele produsului
ru_ru: Название продукта
sv_se: Produktnamn
vi_vn: Tên sản phẩm
zh_cn: 产品名称

source: Ürün adı giriniz.
cs_cz: Zadejte název produktu.
de_de: Geben Sie den Produktnamen ein.
es_es: Introduzca el nombre del producto.
fr_fr: Entrez le nom du produit.
hi_in: उत्पाद का नाम दर्ज करें.
hu_hu: Adja meg a termék nevét.
it_it: Inserisci il nome del prodotto.
ja_jp: 製品名を入力します。
nb_no: Skriv inn produktnavnet.
nl_nl: Voer de productnaam in.
pl_pl: Wpisz nazwę produktu.
pt_br: Insira o nome do produto.
ro_ro: Introduceți numele produsului.
ru_ru: Введите название продукта.
sv_se: Ange produktnamnet.
vi_vn: Nhập tên sản phẩm.
zh_cn: 输入产品名称。

source: Gold Tutarı
cs_cz: Částka zlata
de_de: Goldbetrag
es_es: Cantidad de oro
fr_fr: Montant en or
hi_in: सोने की मात्रा
hu_hu: Arany Összeg
it_it: Importo in oro
ja_jp: ゴールドの量
nb_no: Gullbeløp
nl_nl: Goud bedrag
pl_pl: Ilość złota
pt_br: Quantidade de ouro
ro_ro: Suma de aur
ru_ru: Количество золота
sv_se: Guldbelopp
vi_vn: Số lượng vàng
zh_cn: 黄金数量

source: Eksilecek gold tutarını giriniz.
cs_cz: Zadejte množství zlata, které chcete snížit.
de_de: Geben Sie die Goldmenge ein, die verringert werden soll.
es_es: Ingrese la cantidad de oro que se reducirá.
fr_fr: Entrez la quantité d'or à diminuer.
hi_in: घटाई जाने वाली सोने की मात्रा दर्ज करें।
hu_hu: Adja meg a csökkentendő arany mennyiségét.
it_it: Inserisci la quantità di oro da diminuire.
ja_jp: 減らすゴールドの量を入力します。
nb_no: Angi mengden gull som skal reduseres.
nl_nl: Voer de hoeveelheid goud in die moet worden verminderd.
pl_pl: Wprowadź ilość złota, którą chcesz zmniejszyć.
pt_br: Insira a quantidade de ouro a ser diminuída.
ro_ro: Introduceți cantitatea de aur care trebuie redusă.
ru_ru: Введите количество золота, которое будет уменьшено.
sv_se: Ange mängden guld som ska minskas.
vi_vn: Nhập số lượng vàng cần giảm.
zh_cn: 输入要减少的黄金数量。
