Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Muhteşem sunucumuza katıl.
cs_cz: Připojte se k našemu úžasnému serveru.
de_de: Treten Sie unserem fantastischen Server bei.
es_es: Únase a nuestro increíble servidor.
fr_fr: Rejoignez notre incroyable serveur.
hi_in: हमारे अद्भुत सर्वर से जुड़ें।
hu_hu: Csatlakozz csodálatos szerverünkhöz.
it_it: Unisciti al nostro fantastico server.
ja_jp: 私たちの素晴らしいサーバーに参加してください。
nb_no: Bli med på vår fantastiske server.
nl_nl: Sluit je aan bij onze geweldige server.
pl_pl: Dołącz do naszego niesamowitego serwera.
pt_br: Junte-se ao nosso incrível servidor.
ro_ro: Alăturați-vă serverului nostru uimitor.
ru_ru: Присоединяйтесь к нашему замечательному серверу.
sv_se: Gå med i vår fantastiska server.
vi_vn: Tham gia máy chủ tuyệt vời của chúng tôi.
zh_cn: 加入我们出色的服务器。

source: Oyunlarımıza katılmak için butona tıklayın.
cs_cz: Kliknutím na tlačítko se připojíte k našim hrám.
de_de: Klicken Sie auf die Schaltfläche, um an unseren Spielen teilzunehmen.
es_es: Haz clic en el botón para unirte a nuestros juegos.
fr_fr: Cliquez sur le bouton pour rejoindre nos jeux.
hi_in: हमारे खेलों में शामिल होने के लिए बटन पर क्लिक करें।
hu_hu: Kattintson a gombra, hogy csatlakozzon játékainkhoz.
it_it: Fare clic sul pulsante per partecipare ai nostri giochi.
ja_jp: ボタンをクリックしてゲームに参加してください。
nb_no: Klikk på knappen for å bli med i spillene våre.
nl_nl: Klik op de knop om deel te nemen aan onze spellen.
pl_pl: Kliknij przycisk, aby dołączyć do naszych gier.
pt_br: Clique no botão para entrar em nossos jogos.
ro_ro: Faceți clic pe butonul pentru a vă alătura jocurilor noastre.
ru_ru: Нажмите кнопку, чтобы присоединиться к нашим играм.
sv_se: Klicka på knappen för att gå med i våra spel.
vi_vn: Nhấp vào nút để tham gia trò chơi của chúng tôi.
zh_cn: 单击按钮加入我们的游戏。

source: OYUNCU AKTİF!
cs_cz: HRÁČ JE AKTIVNÍ!
de_de: SPIELER IST AKTIV!
es_es: ¡EL JUGADOR ESTÁ ACTIVO!
fr_fr: LE JOUEUR EST ACTIF !
hi_in: खिलाड़ी सक्रिय है!
hu_hu: A JÁTÉKOS AKTÍV!
it_it: IL GIOCATORE È ATTIVO!
ja_jp: プレイヤーはアクティブです!
nb_no: SPILLEREN ER AKTIV!
nl_nl: SPELER IS ACTIEF!
pl_pl: GRACZ JEST AKTYWNY!
pt_br: O JOGADOR ESTÁ ATIVO!
ro_ro: JUCĂTORUL ESTE ACTIV!
ru_ru: ПЛЕЕР АКТИВЕН!
sv_se: SPELAREN ÄR AKTIV!
vi_vn: NGƯỜI CHƠI ĐANG HOẠT ĐỘNG!
zh_cn: 玩家活跃！

source: Tıkla ve IP'yi kopyala!
cs_cz: Klikněte a zkopírujte IP!
de_de: Klicken und IP kopieren!
es_es: ¡Haga clic y copie IP!
fr_fr: Cliquez et copiez l'IP !
hi_in: क्लिक करें और आईपी कॉपी करें!
hu_hu: Kattints és másold ki az IP-t!
it_it: Clicca e copia IP!
ja_jp: クリックしてIPをコピーしてください！
nb_no: Klikk og kopier IP!
nl_nl: Klik en kopieer IP!
pl_pl: Kliknij i skopiuj adres IP!
pt_br: Clique e copie o IP!
ro_ro: Faceți clic și copiați IP-ul!
ru_ru: Нажмите и скопируйте IP!
sv_se: Klicka och kopiera IP!
vi_vn: Nhấp và sao chép IP!
zh_cn: 点击复制IP！

source: değerini girin.
cs_cz: zadejte hodnotu.
de_de: Geben Sie den Wert ein.
es_es: introduzca el valor.
fr_fr: entrez la valeur.
hi_in: मान दर्ज करें.
hu_hu: adja meg az értéket.
it_it: inserire il valore.
ja_jp: 値を入力します。
nb_no: angi verdien.
nl_nl: voer de waarde in.
pl_pl: wprowadź wartość.
pt_br: insira o valor.
ro_ro: introduceți valoarea.
ru_ru: введите значение.
sv_se: ange värdet.
vi_vn: nhập giá trị.
zh_cn: 输入值。

source: kullanıcı aramıza katıldı!
cs_cz: uživatel se k nám přidal!
de_de: Benutzer ist uns beigetreten!
es_es: ¡El usuario se unió a nosotros!
fr_fr: un utilisateur nous a rejoint !
hi_in: उपयोगकर्ता हमसे जुड़े!
hu_hu: felhasználó csatlakozott hozzánk!
it_it: l'utente si è unito a noi!
ja_jp: ユーザーが参加してくれました！
nb_no: bruker ble med oss!
nl_nl: gebruiker heeft zich bij ons aangesloten!
pl_pl: użytkownik dołączył do nas!
pt_br: usuário se juntou a nós!
ro_ro: utilizatorul ni s-a alăturat!
ru_ru: пользователь присоединился к нам!
sv_se: användare gick med oss!
vi_vn: người dùng đã tham gia cùng chúng tôi!
zh_cn: 用户加入我们！

source: Aktif kullanıcı bulunamadı.
cs_cz: Nebyli nalezeni žádní aktivní uživatelé.
de_de: Keine aktiven Benutzer gefunden.
es_es: No se encontraron usuarios activos.
fr_fr: Aucun utilisateur actif trouvé.
hi_in: कोई सक्रिय उपयोगकर्ता नहीं मिला.
hu_hu: Nem található aktív felhasználó.
it_it: Nessun utente attivo trovato.
ja_jp: アクティブなユーザーが見つかりませんでした。
nb_no: Ingen aktive brukere funnet.
nl_nl: Geen actieve gebruikers gevonden.
pl_pl: Nie znaleziono aktywnych użytkowników.
pt_br: Nenhum usuário ativo encontrado.
ro_ro: Nu s-au găsit utilizatori activi.
ru_ru: Активных пользователей не найдено.
sv_se: Inga aktiva användare hittades.
vi_vn: Không tìm thấy người dùng đang hoạt động.
zh_cn: 未找到活跃用户。

source: Dil Seçimi
cs_cz: Výběr jazyka
de_de: Sprachauswahl
es_es: Selección de idioma
fr_fr: Sélection de la langue
hi_in: भाषा चयन
hu_hu: Nyelv kiválasztása
it_it: Selezione della lingua
ja_jp: 言語の選択
nb_no: Språkvalg
nl_nl: Taalselectie
pl_pl: Wybór języka
pt_br: Seleção de idioma
ro_ro: Selectarea limbii
ru_ru: Выбор языка
sv_se: Språkval
vi_vn: Lựa chọn ngôn ngữ
zh_cn: 语言选择

source: Tüm ürünlerimizde <span class="zonensevdalisindirim"> %
cs_cz: <span class="zonensevdalisindirim"> % ve všech našich produktech
de_de: <span class="zonensevdalisindirim"> % in allen unseren Produkten
es_es: <span class="zonensevdalisindirim"> % en todos nuestros productos
fr_fr: <span class="zonensevdalisindirim"> % dans tous nos produits
hi_in: हमारे सभी उत्पादों में <span class="zonensevdalisindirim"> %
hu_hu: <span class="zonensevdalisindirim"> % minden termékünkben
it_it: <span class="zonensevdalisindirim"> % in tutti i nostri prodotti
ja_jp: <span class="zonensevdalisindirim"> 全製品中の %
nb_no: <span class="zonensevdalisindirim"> % i alle våre produkter
nl_nl: <span class="zonensevdalisindirim"> % in al onze producten
pl_pl: <span class="zonensevdalisindirim"> % we wszystkich naszych produktach
pt_br: <span class="zonensevdalisindirim"> % em todos os nossos produtos
ro_ro: <span class="zonensevdalisindirim"> % în toate produsele noastre
ru_ru: <span class="zonensevdalisindirim"> % во всей нашей продукции
sv_se: <span class="zonensevdalisindirim"> % i alla våra produkter
vi_vn: <span class="zonensevdalisindirim"> % trong tất cả các sản phẩm của chúng tôi
zh_cn: <span class="zonensevdalisindirim"> % 在我们所有产品中

source: Profilim
cs_cz: Můj Profil
de_de: Mein Profil
es_es: Mi Perfil
fr_fr: Mon Profil
hi_in: मेरी प्रोफ़ाइल
hu_hu: Saját Profil
it_it: Il Mio Profilo
ja_jp: 私のプロフィール
nb_no: Min Profil
nl_nl: Mijn Profiel
pl_pl: Mój Profil
pt_br: Meu Perfil
ro_ro: Profilul Meu
ru_ru: Мой Профиль
sv_se: Min Profil
vi_vn: Hồ Sơ Của Tôi
zh_cn: 我的个人资料

source: Mesaj Gönder
cs_cz: Odeslat zprávu
de_de: Nachricht senden
es_es: Enviar mensaje
fr_fr: Envoyer un message
hi_in: संदेश भेजें
hu_hu: Üzenet küldése
it_it: Invia messaggio
ja_jp: メッセージを送信する
nb_no: Send melding
nl_nl: Bericht verzenden
pl_pl: Wyślij wiadomość
pt_br: Enviar mensagem
ro_ro: Trimite mesaj
ru_ru: Отправить сообщение
sv_se: Skicka meddelande
vi_vn: Gửi tin nhắn
zh_cn: 发送消息

source: Giriş Yapma Ekranı
cs_cz: Přihlašovací obrazovka
de_de: Anmeldebildschirm
es_es: Pantalla de inicio de sesión
fr_fr: Écran de connexion
hi_in: लॉगिन स्क्रीन
hu_hu: Bejelentkezési képernyő
it_it: Schermata di accesso
ja_jp: ログイン画面
nb_no: Innloggingsskjerm
nl_nl: Inlogscherm
pl_pl: Ekran logowania
pt_br: Tela de login
ro_ro: Ecran de conectare
ru_ru: Экран входа в систему
sv_se: Inloggningsskärm
vi_vn: Màn hình đăng nhập
zh_cn: 登录屏幕

source: Giriş yapmak için sağdaki bilgileri
cs_cz: Pro přihlášení použijte informace vpravo.
de_de: Benutzen Sie die Informationen auf der rechten Seite, um sich anzumelden.
es_es: Utilice la información a la derecha para iniciar sesión.
fr_fr: Utilisez les informations à droite pour vous connecter.
hi_in: लॉग इन करने के लिए दाईं ओर दी गई जानकारी का उपयोग करें।
hu_hu: A bejelentkezéshez használja a jobb oldalon található információkat.
it_it: Utilizza le informazioni a destra per effettuare il login.
ja_jp: 右側の情報を使用してログインします。
nb_no: Bruk informasjonen til høyre for å logge inn.
nl_nl: Gebruik de gegevens aan de rechterkant om in te loggen.
pl_pl: Aby się zalogować, skorzystaj z informacji po prawej stronie.
pt_br: Use as informações à direita para fazer login.
ro_ro: Utilizați informațiile din dreapta pentru a vă autentifica.
ru_ru: Используйте информацию справа для входа.
sv_se: Använd informationen till höger för att logga in.
vi_vn: Sử dụng thông tin bên phải để đăng nhập.
zh_cn: 使用右侧的信息登录。

source: doğru bir şekilde doldurun
cs_cz: vyplňte správně
de_de: richtig ausfüllen
es_es: completar correctamente
fr_fr: remplir correctement
hi_in: सही ढंग से भरें
hu_hu: helyesen töltse ki
it_it: compilare correttamente
ja_jp: 正しく記入してください
nb_no: fyll ut riktig
nl_nl: correct invullen
pl_pl: wypełnij poprawnie
pt_br: preencha corretamente
ro_ro: completați corect
ru_ru: заполните правильно
sv_se: fyll i korrekt
vi_vn: điền chính xác
zh_cn: 正确填写

source: Kayıt Olma Ekranı
cs_cz: Obrazovka registrace
de_de: Anmeldebildschirm
es_es: Pantalla de registro
fr_fr: Écran d'inscription
hi_in: साइन अप स्क्रीन
hu_hu: Regisztrációs képernyő
it_it: Schermata di registrazione
ja_jp: サインアップ画面
nb_no: Registreringsskjerm
nl_nl: Aanmeldscherm
pl_pl: Ekran rejestracji
pt_br: Tela de inscrição
ro_ro: Ecran de înregistrare
ru_ru: Экран регистрации
sv_se: Registreringsskärm
vi_vn: Màn hình đăng ký
zh_cn: 注册屏幕

source: Kayıt olmak için sağdaki bilgileri
cs_cz: Pro registraci použijte informace vpravo.
de_de: Um sich anzumelden, verwenden Sie die Informationen auf der rechten Seite.
es_es: Para registrarse, utilice la información a la derecha.
fr_fr: Pour vous inscrire, utilisez les informations à droite.
hi_in: पंजीकरण करने के लिए दाईं ओर दी गई जानकारी का उपयोग करें।
hu_hu: A regisztrációhoz használja a jobb oldalon található információkat.
it_it: Per registrarti utilizza le informazioni a destra.
ja_jp: 登録するには、右の情報を使用してください。
nb_no: For å registrere deg, bruk informasjonen til høyre.
nl_nl: Om u te registreren, gebruikt u de gegevens aan de rechterkant.
pl_pl: Aby się zarejestrować, skorzystaj z informacji po prawej stronie.
pt_br: Para se inscrever, use as informações à direita.
ro_ro: Pentru a vă înscrie, utilizați informațiile din dreapta.
ru_ru: Для регистрации используйте информацию справа.
sv_se: För att registrera dig, använd informationen till höger.
vi_vn: Để đăng ký, sử dụng thông tin bên phải.
zh_cn: 要注册，请使用右侧的信息。

source: Toplam Alınan Ürün
cs_cz: Celkem zakoupený produkt
de_de: Insgesamt gekauftes Produkt
es_es: Producto total comprado
fr_fr: Produit total acheté
hi_in: कुल खरीदा गया उत्पाद
hu_hu: Összes vásárolt termék
it_it: Prodotto totale acquistato
ja_jp: 購入された製品の合計
nb_no: Totalt kjøpt produkt
nl_nl: Totaal gekocht product
pl_pl: Łącznie zakupiony produkt
pt_br: Total de produtos adquiridos
ro_ro: Total produs achizitionat
ru_ru: Всего приобретено продуктов
sv_se: Totalt köpt produkt
vi_vn: Tổng sản phẩm đã mua
zh_cn: 购买的总产品

source: Toplam Ürün
cs_cz: Celkový produkt
de_de: Gesamtprodukt
es_es: Producto total
fr_fr: Produit total
hi_in: कुल उत्पाद
hu_hu: Teljes termék
it_it: Prodotto totale
ja_jp: 総製品
nb_no: Totalt produkt
nl_nl: Totaal product
pl_pl: Produkt całkowity
pt_br: Produto total
ro_ro: Total produs
ru_ru: Общий продукт
sv_se: Total produkt
vi_vn: Tổng sản phẩm
zh_cn: 总产品

source: Toplam Oyuncu
cs_cz: Celkový Počet Hráčů
de_de: Gesamtzahl Der Spieler
es_es: Jugadores Totales
fr_fr: Nombre Total De Joueurs
hi_in: कुल खिलाड़ी
hu_hu: Összes Játékos
it_it: Giocatori Totali
ja_jp: 総プレイヤー数
nb_no: Totalt Spillere
nl_nl: Totaal Aantal Spelers
pl_pl: Całkowita Liczba Graczy
pt_br: Total De Jogadores
ro_ro: Total Jucători
ru_ru: Всего Игроков
sv_se: Totalt Antal Spelare
vi_vn: Tổng Số Người Chơi
zh_cn: 玩家总数

source: Minecraft
ja_jp: マインクラフト
pl_pl: Minecrafta
ru_ru: Майнкрафт
zh_cn: 我的世界
