Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Destek Talebi
cs_cz: Žádost O Podporu
de_de: Supportanfrage
es_es: Solicitud De Soporte
fr_fr: Demande D'Assistance
hi_in: समर्थन अनुरोध
hu_hu: Támogatási Kérelem
it_it: Richiesta Di Supporto
ja_jp: サポートリクエスト
nb_no: Støtteforespørsel
nl_nl: Ondersteuningsverzoek
pl_pl: Prośba O Wsparcie
pt_br: Solicitação De Suporte
ro_ro: Cerere De Suport
ru_ru: Запрос Поддержки
sv_se: Supportförfrågan
vi_vn: Yêu Cầu Hỗ Trợ
zh_cn: 支持请求

source: Web Kullanıcısı
cs_cz: Uživatel webu
de_de: Webbenutzer
es_es: Usuario web
fr_fr: Utilisateur Internet
hi_in: वेब उपयोगकर्ता
hu_hu: Web felhasználó
it_it: Utente Web
ja_jp: ウェブユーザー
nb_no: Nettbruker
nl_nl: Webgebruiker
pl_pl: Użytkownik sieci
pt_br: Usuário da Web
ro_ro: Utilizator Web
ru_ru: Веб-пользователь
sv_se: Webanvändare
vi_vn: Người dùng web
zh_cn: 网络用户

source: Aktif yetkili yok.
cs_cz: Neexistují žádné aktivní orgány.
de_de: Es gibt keine aktiven Behörden.
es_es: No hay autoridades activas.
fr_fr: Il n'y a pas d'autorités actives.
hi_in: कोई सक्रिय अधिकारी नहीं हैं.
hu_hu: Nincsenek aktív tekintélyek.
it_it: Non ci sono autorità attive.
ja_jp: アクティブな当局は存在しません。
nb_no: Det er ingen aktive myndigheter.
nl_nl: Er zijn geen actieve autoriteiten.
pl_pl: Brak aktywnych organów.
pt_br: Não há autoridades ativas.
ro_ro: Nu există autorități active.
ru_ru: Действующих органов власти нет.
sv_se: Det finns inga aktiva myndigheter.
vi_vn: Không có cơ quan chức năng nào đang hoạt động.
zh_cn: 没有活跃的当局。

source: Kullanıcı şu an aktif değil.
cs_cz: Uživatel je momentálně neaktivní.
de_de: Der Benutzer ist derzeit inaktiv.
es_es: El usuario está actualmente inactivo.
fr_fr: L'utilisateur est actuellement inactif.
hi_in: उपयोगकर्ता वर्तमान में निष्क्रिय है.
hu_hu: A felhasználó jelenleg inaktív.
it_it: L'utente è attualmente inattivo.
ja_jp: ユーザーは現在非アクティブです。
nb_no: Brukeren er for øyeblikket inaktiv.
nl_nl: De gebruiker is momenteel inactief.
pl_pl: Użytkownik jest aktualnie nieaktywny.
pt_br: O usuário está atualmente inativo.
ro_ro: Utilizatorul este momentan inactiv.
ru_ru: Пользователь в настоящее время неактивен.
sv_se: Användaren är för närvarande inaktiv.
vi_vn: Người dùng hiện không hoạt động.
zh_cn: 该用户当前处于非活动状态。

source: Discord Kullan?c?s?
cs_cz: Discord User?c?s?
de_de: Discord-Benutzer?c?s?
es_es: ¿Usuarios de Discord?c?s?
fr_fr: Utilisateur Discord?c?s?
hi_in: कलह उपयोगकर्ता?सी?एस?
hu_hu: Discord User?c?s?
it_it: Utente Discord?c?s?
ja_jp: Discord ユーザーは?
nb_no: Discord-bruker?c?s?
nl_nl: Discord Gebruiker?c?s?
pl_pl: Użytkownicy Discorda
pt_br: Usuário do Discord?c?s?
ro_ro: Discord User?c?s?
ru_ru: Пользователь Discord?c?s?
sv_se: Discord-användare?c?s?
vi_vn: Người dùng Discord?c?s?
zh_cn: 不和谐用户？c？s？

source: yazıyor...
cs_cz: píše...
de_de: schreibt...
es_es: escribe...
fr_fr: écrit...
hi_in: लिखता है...
hu_hu: írja...
it_it: scrive...
ja_jp: 書いています...
nb_no: skriver...
nl_nl: schrijft...
pl_pl: pisze...
pt_br: escreve...
ro_ro: scrie...
ru_ru: пишет...
sv_se: skriver...
vi_vn: viết...
zh_cn: 写...

source: Sistemde aktif yetkili yok.
cs_cz: V systému není aktivní oprávnění.
de_de: Es gibt keine aktive Autorität im System.
es_es: No existe ninguna autoridad activa en el sistema.
fr_fr: Il n'y a aucune autorité active dans le système.
hi_in: सिस्टम में कोई सक्रिय अधिकारी नहीं है.
hu_hu: A rendszerben nincs aktív jogosultság.
it_it: Non esiste alcuna autorità attiva nel sistema.
ja_jp: システムにはアクティブな権限がありません。
nb_no: Det er ingen aktiv autoritet i systemet.
nl_nl: Er is geen actieve autoriteit in het systeem.
pl_pl: W systemie nie ma aktywnych uprawnień.
pt_br: Não há autoridade ativa no sistema.
ro_ro: Nu există nicio autoritate activă în sistem.
ru_ru: В системе нет действующего органа.
sv_se: Det finns ingen aktiv auktoritet i systemet.
vi_vn: Không có quyền hoạt động trong hệ thống.
zh_cn: 系统中没有主动权限。

source: Pre-Sales Visitor
cs_cz: Předprodejní Návštěvník
de_de: Besucher Vor Dem Verkauf
es_es: Visitante De Preventa
fr_fr: Visiteur Avant-Vente
hi_in: प्री-सेल्स विज़िटर
hu_hu: Értékesítés Előtti Látogató
it_it: Visitatore Pre-Vendita
ja_jp: プレセール訪問者
nb_no: Besøkende Før Salg
nl_nl: Pre-Sales Bezoeker
pl_pl: Gość Przedsprzedażowy
pt_br: Visitante De Pré-Vendas
ro_ro: Vizitator De Pre-Vânzare
ru_ru: Посетитель Предпродажной Подготовки
sv_se: Försäljningsbesökare
vi_vn: Khách Truy Cập Trước Khi Bán Hàng
zh_cn: 售前访客

source: Lütfen türkçe yaz.
cs_cz: Pište prosím v turečtině.
de_de: Bitte schreiben Sie auf Türkisch.
es_es: Por favor escribe en turco.
fr_fr: Veuillez écrire en turc.
hi_in: कृपया तुर्की में लिखें.
hu_hu: Kérlek írj törökül.
it_it: Per favore, scrivi in ​​turco.
ja_jp: トルコ語で書いてください。
nb_no: Skriv på tyrkisk.
nl_nl: Schrijf alstublieft in het Turks.
pl_pl: Proszę pisać po turecku.
pt_br: Por favor, escreva em turco.
ro_ro: Vă rog să scrieți în turcă.
ru_ru: Пожалуйста, пишите на турецком языке.
sv_se: Skriv gärna på turkiska.
vi_vn: Hãy viết bằng tiếng Thổ Nhĩ Kỳ.
zh_cn: 请用土耳其语写。

source: Kullanıcının mesajı: "
cs_cz: Zpráva uživatele: "
de_de: Nachricht des Benutzers: "
es_es: Mensaje del usuario: "
fr_fr: Message de l'utilisateur : "
hi_in: उपयोगकर्ता का संदेश: "
hu_hu: Felhasználó üzenete: "
it_it: Messaggio dell'utente: "
ja_jp: ユーザーのメッセージ: 」
nb_no: Brukerens melding: "
nl_nl: Bericht van gebruiker: "
pl_pl: Wiadomość użytkownika: "
pt_br: Mensagem do usuário: "
ro_ro: Mesajul utilizatorului: "
ru_ru: Сообщение пользователя: "
sv_se: Användarens meddelande: "
vi_vn: Tin nhắn của người dùng: "
zh_cn: 用户留言： ”

source: Aktif destek kaydı bulunamadı.
cs_cz: Nebyl nalezen žádný záznam aktivní podpory.
de_de: Kein aktiver Support-Datensatz gefunden.
es_es: No se encontró ningún registro de soporte activo.
fr_fr: Aucun enregistrement de support actif trouvé.
hi_in: कोई सक्रिय समर्थन रिकॉर्ड नहीं मिला.
hu_hu: Nem található aktív támogatási rekord.
it_it: Nessun record di supporto attivo trovato.
ja_jp: アクティブなサポート レコードが見つかりません。
nb_no: Ingen aktiv støttepost funnet.
nl_nl: Geen actieve ondersteuningsrecord gevonden.
pl_pl: Nie znaleziono aktywnego rekordu wsparcia.
pt_br: Nenhum registro de suporte ativo encontrado.
ro_ro: Nu a fost găsită nicio înregistrare de asistență activă.
ru_ru: Активная запись поддержки не найдена.
sv_se: Ingen aktiv supportpost hittades.
vi_vn: Không tìm thấy hồ sơ hỗ trợ tích cực.
zh_cn: 未找到有效的支持记录。

source: Destek kategorisi başarıyla yayımlandı!
cs_cz: Kategorie podpory byla úspěšně zveřejněna!
de_de: Support-Kategorie erfolgreich veröffentlicht!
es_es: ¡Categoría de soporte publicada exitosamente!
fr_fr: Catégorie de support publiée avec succès !
hi_in: सहायता श्रेणी सफलतापूर्वक प्रकाशित!
hu_hu: Támogatási kategória sikeresen közzétéve!
it_it: Categoria di supporto pubblicata con successo!
ja_jp: サポート カテゴリが正常に公開されました。
nb_no: Støttekategori publisert vellykket!
nl_nl: Ondersteuningscategorie succesvol gepubliceerd!
pl_pl: Kategoria wsparcia opublikowana pomyślnie!
pt_br: Categoria de suporte publicada com sucesso!
ro_ro: Categoria de suport publicată cu succes!
ru_ru: Категория поддержки успешно опубликована!
sv_se: Supportkategorin har publicerats framgångsrikt!
vi_vn: Chuyên mục hỗ trợ được xuất bản thành công!
zh_cn: 支持类别发布成功！

source: Destek kategorisi başarıyla kopyalandı!
cs_cz: Kategorie podpory byla úspěšně zkopírována!
de_de: Support-Kategorie erfolgreich kopiert!
es_es: ¡La categoría de soporte se copió correctamente!
fr_fr: Catégorie de support copiée avec succès !
hi_in: सहायता श्रेणी सफलतापूर्वक कॉपी की गई!
hu_hu: A támogatási kategória sikeresen másolva!
it_it: Categoria di supporto copiata con successo!
ja_jp: サポート カテゴリが正常にコピーされました。
nb_no: Støttekategorien ble kopiert!
nl_nl: Ondersteuningscategorie succesvol gekopieerd!
pl_pl: Kategoria wsparcia została pomyślnie skopiowana!
pt_br: Categoria de suporte copiada com sucesso!
ro_ro: Categoria de suport a fost copiată cu succes!
ru_ru: Категория поддержки успешно скопирована!
sv_se: Supportkategorin har kopierats!
vi_vn: Danh mục hỗ trợ đã được sao chép thành công!
zh_cn: 支持类别复制成功！

source: Destek kategorisi başarıyla güncellendi.
cs_cz: Kategorie podpory byla úspěšně aktualizována.
de_de: Die Supportkategorie wurde erfolgreich aktualisiert.
es_es: La categoría de soporte se ha actualizado correctamente.
fr_fr: La catégorie de support a été mise à jour avec succès.
hi_in: सहायता श्रेणी सफलतापूर्वक अद्यतन कर दी गई है.
hu_hu: A támogatási kategória frissítése sikeresen megtörtént.
it_it: La categoria di supporto è stata aggiornata con successo.
ja_jp: サポート カテゴリが正常に更新されました。
nb_no: Støttekategorien har blitt oppdatert.
nl_nl: De ondersteuningscategorie is succesvol bijgewerkt.
pl_pl: Kategoria wsparcia została pomyślnie zaktualizowana.
pt_br: A categoria de suporte foi atualizada com sucesso.
ro_ro: Categoria de asistență a fost actualizată cu succes.
ru_ru: Категория поддержки успешно обновлена.
sv_se: Supportkategorin har uppdaterats.
vi_vn: Danh mục hỗ trợ đã được cập nhật thành công.
zh_cn: 支持类别已成功更新。

source: %s bu talepteki kullanıcıyı yasakladı.
cs_cz: %s zakázal uživateli přístup v této žádosti.
de_de: %s hat den Benutzer in dieser Anfrage gesperrt.
es_es: %s prohibió al usuario en esta solicitud.
fr_fr: %s a banni l'utilisateur de cette demande.
hi_in: %s ने इस अनुरोध में उपयोगकर्ता को प्रतिबंधित कर दिया।
hu_hu: %s kitiltotta a felhasználót ebben a kérésben.
it_it: %s ha bannato l'utente in questa richiesta.
ja_jp: %s はこのリクエストでユーザーを禁止しました。
nb_no: %s utestengt brukeren i denne forespørselen.
nl_nl: %s heeft de gebruiker in dit verzoek uitgesloten.
pl_pl: %s zbanował użytkownika w ramach tego żądania.
pt_br: %s baniu o usuário nesta solicitação.
ro_ro: %s a interzis utilizatorul în această solicitare.
ru_ru: %s забанил пользователя по этому запросу.
sv_se: %s blockerade användaren i denna begäran.
vi_vn: %s đã cấm người dùng trong yêu cầu này.
zh_cn: %s 禁止此请求中的用户。

source: Desteğe yazan kullanıcı yasaklandı.
cs_cz: Uživatel, který napsal na podporu, byl zakázán.
de_de: Der Benutzer, der an den Support geschrieben hat, wurde gesperrt.
es_es: El usuario que escribió al soporte ha sido baneado.
fr_fr: L'utilisateur qui a écrit au support a été banni.
hi_in: समर्थन में लिखने वाले यूजर को बैन कर दिया गया है.
hu_hu: A supportnak írt felhasználót kitiltották.
it_it: L'utente che ha scritto al supporto è stato bannato.
ja_jp: サポートに書き込んだユーザーは禁止されました。
nb_no: Brukeren som skrev til supporten er utestengt.
nl_nl: De gebruiker die naar support heeft geschreven, is verbannen.
pl_pl: Użytkownik, który napisał do supportu został zbanowany.
pt_br: O usuário que escreveu para o suporte foi banido.
ro_ro: Utilizatorul care a scris pentru asistență a fost interzis.
ru_ru: Пользователь, написавший в поддержку, забанен.
sv_se: Användaren som skrev till supporten har blivit blockerad.
vi_vn: Người dùng viết thư để hỗ trợ đã bị cấm.
zh_cn: 写信支持的用户已被禁止。

source: %s talebi kapattı.
cs_cz: %s uzavřel požadavek.
de_de: %s hat die Anfrage geschlossen.
es_es: %s cerró la solicitud.
fr_fr: %s a clôturé la demande.
hi_in: %s अनुरोध बंद कर दिया।
hu_hu: %s lezárta a kérést.
it_it: %s ha chiuso la richiesta.
ja_jp: %s がリクエストをクローズしました。
nb_no: %s avsluttet forespørselen.
nl_nl: %s heeft het verzoek gesloten.
pl_pl: %s zamknął żądanie.
pt_br: %s fechou a solicitação.
ro_ro: %s a închis cererea.
ru_ru: %s закрыл запрос.
sv_se: %s stängde begäran.
vi_vn: %s đã đóng yêu cầu.
zh_cn: %s 关闭了请求。

source: Destek başarıyla kapatıldı.
cs_cz: Podpora byla úspěšně uzavřena.
de_de: Der Support wurde erfolgreich geschlossen.
es_es: El soporte se ha cerrado exitosamente.
fr_fr: Le support a été fermé avec succès.
hi_in: समर्थन सफलतापूर्वक बंद कर दिया गया है.
hu_hu: A támogatás sikeresen lezárult.
it_it: Il supporto è stato chiuso con successo.
ja_jp: サポートは正常に終了しました。
nb_no: Støtte er avsluttet.
nl_nl: De ondersteuning is succesvol afgesloten.
pl_pl: Wsparcie zostało pomyślnie zamknięte.
pt_br: O suporte foi fechado com sucesso.
ro_ro: Asistența a fost închisă cu succes.
ru_ru: Поддержка успешно закрыта.
sv_se: Supporten har stängts.
vi_vn: Hỗ trợ đã được đóng thành công.
zh_cn: 支持已成功关闭。

source: Destek başarıyla kopyalandı!
cs_cz: Podpora byla úspěšně zkopírována!
de_de: Support erfolgreich kopiert!
es_es: ¡Soporte copiado exitosamente!
fr_fr: Support copié avec succès!
hi_in: समर्थन सफलतापूर्वक कॉपी किया गया!
hu_hu: A támogatás sikeresen másolva!
it_it: Supporto copiato con successo!
ja_jp: サポートが正常にコピーされました。
nb_no: Støtte ble kopiert!
nl_nl: Ondersteuning succesvol gekopieerd!
pl_pl: Wsparcie skopiowane pomyślnie!
pt_br: Suporte copiado com sucesso!
ro_ro: Asistența a fost copiată cu succes!
ru_ru: Поддержка успешно скопирована!
sv_se: Supporten har kopierats!
vi_vn: Hỗ trợ sao chép thành công!
zh_cn: 支持复制成功！

source: Talebi Kapat
cs_cz: Zavřít Požadavek
de_de: Anfrage Schließen
es_es: Cerrar Solicitud
fr_fr: Fermer La Demande
hi_in: अनुरोध बंद करें
hu_hu: Kérelem Bezárása
it_it: Chiudi Richiesta
ja_jp: クローズリクエスト
nb_no: Lukk Forespørsel
nl_nl: Sluit Verzoek
pl_pl: Zamknij Żądanie
pt_br: Fechar Solicitação
ro_ro: Închide Cererea
ru_ru: Закрыть Запрос
sv_se: Stäng Begäran
vi_vn: Đóng Yêu Cầu
zh_cn: 关闭请求

source: Yasakla
cs_cz: Zákaz
de_de: Verbot
es_es: Prohibición
fr_fr: Interdire
hi_in: प्रतिबंध
hu_hu: Tilalom
it_it: Divieto
ja_jp: 禁止
nb_no: Forbud
nl_nl: Verbieden
pl_pl: Zakaz
pt_br: Proibição
ro_ro: Interzicerea
ru_ru: Запретить
sv_se: Förbud
vi_vn: Lệnh Cấm
zh_cn: 禁令

source: Mesajı Gönder
cs_cz: Odeslat zprávu
de_de: Nachricht senden
es_es: Enviar mensaje
fr_fr: Envoyer un message
hi_in: संदेश भेजें
hu_hu: Üzenet küldése
it_it: Invia messaggio
ja_jp: メッセージを送信する
nb_no: Send melding
nl_nl: Bericht verzenden
pl_pl: Wyślij wiadomość
pt_br: Enviar mensagem
ro_ro: Trimite mesaj
ru_ru: Отправить сообщение
sv_se: Skicka meddelande
vi_vn: Gửi tin nhắn
zh_cn: 发送消息

source: Durum
cs_cz: Stav
de_de: Status
es_es: Estado
fr_fr: Statut
hi_in: स्थिति
hu_hu: Állapot
it_it: Stato
ja_jp: ステータス
nb_no: Status
nl_nl: Status
pl_pl: Stan
pt_br: Estado
ro_ro: Stare
ru_ru: Статус
sv_se: Status
vi_vn: Trạng Thái
zh_cn: 状态

source: Yasaklandı!
cs_cz: Zakázáno!
de_de: Verboten!
es_es: ¡Prohibido!
fr_fr: Interdit !
hi_in: प्रतिबंधित!
hu_hu: Kitiltva!
it_it: Bandito!
ja_jp: 禁止！
nb_no: Utestengt!
nl_nl: Verboden!
pl_pl: Zakazany!
pt_br: Banido!
ro_ro: Interzis!
ru_ru: Запрещено!
sv_se: Förbjuden!
vi_vn: Bị cấm!
zh_cn: 禁止！

source: Sohbetten yasaklandınız!
cs_cz: Máte zakázáno chatovat!
de_de: Du bist vom Chat ausgeschlossen!
es_es: ¡Tienes prohibido el chat!
fr_fr: Vous êtes banni du chat !
hi_in: आपको चैट से प्रतिबंधित कर दिया गया है!
hu_hu: Ki vagy tiltva a chatből!
it_it: Sei stato bannato dalla chat!
ja_jp: あなたはチャットを禁止されています！
nb_no: Du er utestengt fra chat!
nl_nl: Je bent verbannen uit de chat!
pl_pl: Zakazano Ci czatu!
pt_br: Você foi banido do chat!
ro_ro: Ești interzis din chat!
ru_ru: Вас забанили в чате!
sv_se: Du är blockerad från chatten!
vi_vn: Bạn bị cấm trò chuyện!
zh_cn: 您被禁止聊天！

source: Destek Kapatıldı!
cs_cz: Podpora uzavřena!
de_de: Support geschlossen!
es_es: ¡Soporte cerrado!
fr_fr: Assistance fermée !
hi_in: समर्थन बंद!
hu_hu: Támogatás lezárva!
it_it: Supporto chiuso!
ja_jp: サポートは終了しました!
nb_no: Støtte stengt!
nl_nl: Ondersteuning gesloten!
pl_pl: Wsparcie zamknięte!
pt_br: Suporte fechado!
ro_ro: Suport închis!
ru_ru: Поддержка закрыта!
sv_se: Support stängt!
vi_vn: Hỗ trợ đã đóng!
zh_cn: 支持已关闭！

source: Yeni bir görüşme başlatmak için tıklayın.
cs_cz: Kliknutím zahájíte novou konverzaci.
de_de: Klicken Sie hier, um eine neue Konversation zu beginnen.
es_es: Haga clic para iniciar una nueva conversación.
fr_fr: Cliquez pour démarrer une nouvelle conversation.
hi_in: नई बातचीत शुरू करने के लिए क्लिक करें.
hu_hu: Új beszélgetés indításához kattintson a gombra.
it_it: Fare clic per avviare una nuova conversazione.
ja_jp: クリックして新しい会話を開始します。
nb_no: Klikk for å starte en ny samtale.
nl_nl: Klik om een nieuw gesprek te starten.
pl_pl: Kliknij, aby rozpocząć nową rozmowę.
pt_br: Clique para iniciar uma nova conversa.
ro_ro: Faceți clic pentru a începe o nouă conversație.
ru_ru: Нажмите, чтобы начать новый разговор.
sv_se: Klicka för att starta en ny konversation.
vi_vn: Nhấp để bắt đầu cuộc trò chuyện mới.
zh_cn: 单击开始新对话。

source: Yeniden Görüş!
cs_cz: Uvidíme se znovu!
de_de: Wir sehen uns wieder!
es_es: ¡Nos vemos de nuevo!
fr_fr: À bientôt !
hi_in: फिर मिलेंगे!
hu_hu: Viszontlátásra!
it_it: Ci vediamo ancora!
ja_jp: また会いましょう!
nb_no: Vi sees igjen!
nl_nl: Tot ziens!
pl_pl: Do zobaczenia ponownie!
pt_br: Vejo você de novo!
ro_ro: Ne vedem din nou!
ru_ru: Увидимся снова!
sv_se: Vi ses igen!
vi_vn: Hẹn gặp lại!
zh_cn: 再见！

source: Support ID or last message ID not provided.
cs_cz: Nebylo poskytnuto ID podpory nebo ID poslední zprávy.
de_de: Support-ID oder letzte Nachrichten-ID nicht angegeben.
es_es: ID de soporte o ID del último mensaje no proporcionado.
fr_fr: ID de support ou ID du dernier message non fourni.
hi_in: समर्थन आईडी या अंतिम संदेश आईडी प्रदान नहीं की गई।
hu_hu: A támogatási azonosító vagy az utolsó üzenet azonosítója nincs megadva.
it_it: ID supporto o ID ultimo messaggio non fornito.
ja_jp: サポート ID または最後のメッセージ ID が提供されていません。
nb_no: Støtte-ID eller siste meldings-ID ikke oppgitt.
nl_nl: Ondersteunings-ID of laatste bericht-ID niet opgegeven.
pl_pl: Nie podano identyfikatora pomocy technicznej lub identyfikatora ostatniej wiadomości.
pt_br: ID de suporte ou ID da última mensagem não fornecido.
ro_ro: ID-ul de asistență sau ID-ul ultimului mesaj nu este furnizat.
ru_ru: Идентификатор поддержки или идентификатор последнего сообщения не предоставлены.
sv_se: Support-ID eller senaste meddelande-ID har inte angetts.
vi_vn: ID hỗ trợ hoặc ID tin nhắn cuối cùng không được cung cấp.
zh_cn: 未提供支持 ID 或最后一条消息 ID。

source: Mesaj veritabanına kaydedilemedi.
cs_cz: Zprávu nebylo možné uložit do databáze.
de_de: Die Nachricht konnte nicht in der Datenbank gespeichert werden.
es_es: El mensaje no se pudo guardar en la base de datos.
fr_fr: Le message n'a pas pu être enregistré dans la base de données.
hi_in: संदेश डेटाबेस में सहेजा नहीं जा सका.
hu_hu: Az üzenetet nem sikerült elmenteni az adatbázisba.
it_it: Impossibile salvare il messaggio nel database.
ja_jp: メッセージをデータベースに保存できませんでした。
nb_no: Meldingen kunne ikke lagres i databasen.
nl_nl: Het bericht kon niet in de database worden opgeslagen.
pl_pl: Nie udało się zapisać wiadomości w bazie danych.
pt_br: A mensagem não pôde ser salva no banco de dados.
ro_ro: Mesajul nu a putut fi salvat în baza de date.
ru_ru: Сообщение не удалось сохранить в базе данных.
sv_se: Meddelandet kunde inte sparas i databasen.
vi_vn: Tin nhắn không thể được lưu vào cơ sở dữ liệu.
zh_cn: 该消息无法保存到数据库。

source: Gönderildi.
cs_cz: Odesláno.
de_de: Gesendet.
es_es: Enviado.
fr_fr: Envoyé.
hi_in: भेजा गया.
hu_hu: Elküldve.
it_it: Inviato.
ja_jp: 送信されました。
nb_no: Sendt.
nl_nl: Verzonden.
pl_pl: Wysłane.
pt_br: Enviado.
ro_ro: Trimis.
ru_ru: Отправлено.
sv_se: Skickat.
vi_vn: Đã gửi.
zh_cn: 已发送。

source: Kullanıcı %s panelden talebi kapattı.
cs_cz: Uživatel %s uzavřel požadavek z panelu.
de_de: Benutzer %s hat die Anfrage vom Panel geschlossen.
es_es: El usuario %s cerró la solicitud desde el panel.
fr_fr: L'utilisateur %s a fermé la demande depuis le panneau.
hi_in: उपयोगकर्ता %s ने पैनल से अनुरोध बंद कर दिया।
hu_hu: %s felhasználó lezárta a kérést a paneltől.
it_it: L'utente %s ha chiuso la richiesta dal pannello.
ja_jp: ユーザー %s がパネルからのリクエストを閉じました。
nb_no: Bruker %s lukket forespørselen fra panelet.
nl_nl: Gebruiker %s heeft het verzoek van het paneel gesloten.
pl_pl: Użytkownik %s zamknął żądanie z panelu.
pt_br: O usuário %s fechou a solicitação do painel.
ro_ro: Utilizatorul %s a închis cererea de la panou.
ru_ru: Пользователь %s закрыл запрос с панели.
sv_se: Användaren %s stängde begäran från panelen.
vi_vn: Người dùng %s đã đóng yêu cầu từ bảng điều khiển.
zh_cn: 用户 %s 从面板关闭了请求。

source: adet açık destek talebi oluşturabilirsiniz.
cs_cz: Můžete vytvářet otevřené žádosti o podporu.
de_de: Sie können offene Supportanfragen erstellen.
es_es: Puede crear solicitudes de soporte abiertas.
fr_fr: Vous pouvez créer des demandes d'assistance ouvertes.
hi_in: आप खुले समर्थन अनुरोध बना सकते हैं.
hu_hu: Nyílt támogatási kérelmeket hozhat létre.
it_it: È possibile creare richieste di supporto aperte.
ja_jp: オープンなサポート リクエストを作成できます。
nb_no: Du kan opprette åpne støtteforespørsler.
nl_nl: U kunt openstaande ondersteuningsverzoeken aanmaken.
pl_pl: Możesz tworzyć otwarte prośby o pomoc.
pt_br: Você pode criar solicitações de suporte abertas.
ro_ro: Puteți crea cereri de asistență deschise.
ru_ru: Вы можете создавать открытые запросы в службу поддержки.
sv_se: Du kan skapa öppna supportförfrågningar.
vi_vn: Bạn có thể tạo các yêu cầu hỗ trợ mở.
zh_cn: 您可以创建开放的支持请求。

source: adlı destek
cs_cz: pojmenovaná podpora
de_de: benannte Unterstützung
es_es: soporte nombrado
fr_fr: support nommé
hi_in: नामित समर्थन
hu_hu: nevű támogatást
it_it: supporto denominato
ja_jp: 名前付きサポート
nb_no: navngitt støtte
nl_nl: genoemde steun
pl_pl: nazwane wsparcie
pt_br: suporte nomeado
ro_ro: suport numit
ru_ru: именная поддержка
sv_se: namngiven support
vi_vn: hỗ trợ có tên
zh_cn: 指定支持

source: tarafından açıldı.
cs_cz: Bylo otevřeno uživatelem.
de_de: Es wurde eröffnet von.
es_es: Fue inaugurado por.
fr_fr: Il a été ouvert par.
hi_in: द्वारा इसे खोला गया था।
hu_hu: által nyitotta meg.
it_it: È stato aperto da.
ja_jp: によってオープンされました。
nb_no: Den ble åpnet av.
nl_nl: Het werd geopend door.
pl_pl: Został otwarty przez.
pt_br: Foi aberto por.
ro_ro: A fost deschis de.
ru_ru: Его открыл.
sv_se: Den öppnades av.
vi_vn: Nó đã được mở bởi.
zh_cn: 它是由.打开的。

source: adlı desteğe
cs_cz: na jmenovanou podporu
de_de: an den genannten Support
es_es: al soporte nombrado
fr_fr: au support nommé
hi_in: नामित समर्थन के लिए
hu_hu: megnevezett támogatáshoz
it_it: al supporto nominato
ja_jp: という名前のサポートに
nb_no: til støtten som er nevnt
nl_nl: naar de genoemde steun
pl_pl: do wsparcia o nazwie
pt_br: para o suporte nomeado
ro_ro: la suportul numit
ru_ru: в поддержку по имени
sv_se: till det angivna stödet
vi_vn: tới sự hỗ trợ có tên
zh_cn: 给名为的支持者

source: mesaj gönderdi.
cs_cz: poslal zprávu.
de_de: eine Nachricht gesendet.
es_es: envió un mensaje.
fr_fr: envoyé un message.
hi_in: एक संदेश भेजा.
hu_hu: üzenetet küldött.
it_it: inviato un messaggio.
ja_jp: メッセージを送りました。
nb_no: sendte en melding.
nl_nl: een bericht gestuurd.
pl_pl: wysłał wiadomość.
pt_br: enviou uma mensagem.
ro_ro: a trimis un mesaj.
ru_ru: отправил сообщение.
sv_se: skickade ett meddelande.
vi_vn: đã gửi một tin nhắn.
zh_cn: 发送了一条消息。

source: Gecersiz istek.
cs_cz: Neplatný požadavek.
de_de: Ungültige Anfrage.
es_es: Solicitud no válida.
fr_fr: Demande invalide.
hi_in: अमान्य अनुरोध.
hu_hu: Érvénytelen kérés.
it_it: Richiesta non valida.
ja_jp: 無効なリクエストです。
nb_no: Ugyldig forespørsel.
nl_nl: Ongeldig verzoek.
pl_pl: Nieprawidłowe żądanie.
pt_br: Solicitação inválida.
ro_ro: Solicitare nevalidă.
ru_ru: Неверный запрос.
sv_se: Ogiltig begäran.
vi_vn: Yêu cầu không hợp lệ.
zh_cn: 无效请求。

source: Board added successfully
cs_cz: Deska byla úspěšně přidána
de_de: Board erfolgreich hinzugefügt
es_es: Tablero agregado exitosamente
fr_fr: Tableau ajouté avec succès
hi_in: बोर्ड सफलतापूर्वक जोड़ा गया
hu_hu: A tábla sikeresen hozzáadva
it_it: Scheda aggiunta con successo
ja_jp: ボードが正常に追加されました
nb_no: Styret ble lagt til
nl_nl: Bord succesvol toegevoegd
pl_pl: Tablica została dodana pomyślnie
pt_br: Quadro adicionado com sucesso
ro_ro: Placă adăugată cu succes
ru_ru: Доска успешно добавлена
sv_se: Styrelsen har lagts till
vi_vn: Đã thêm bảng thành công
zh_cn: 板添加成功
