Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: + Ekle
cs_cz: + Přidat
de_de: + Hinzufügen
es_es: + Agregar
fr_fr: + Ajouter
hi_in: + जोड़ें
hu_hu: + Hozzáadás
it_it: + Aggiungi
ja_jp: +追加
nb_no: + Legg Til
nl_nl: + Toevoegen
pl_pl: + Dodaj
pt_br: + Adicionar
ro_ro: + Adăugați
ru_ru: + Добавить
sv_se: + Lägg Till
vi_vn: + Thêm
zh_cn: + 添加

source: Kopyala
cs_cz: Kopírovat
de_de: Kopieren
es_es: Copiar
fr_fr: Copie
hi_in: प्रतिलिपि
hu_hu: Másolat
it_it: Copia
ja_jp: コピー
nb_no: Kopi
nl_nl: Kopiëren
pl_pl: Kopia
pt_br: Copiar
ro_ro: Copie
ru_ru: Копировать
sv_se: Kopia
vi_vn: Sao Chép
zh_cn: 复制

source: Sil
cs_cz: Smazat
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
hi_in: हटाएँ
hu_hu: Törölje
it_it: Elimina
ja_jp: 削除
nb_no: Slett
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Excluir
ro_ro: Ștergeți
ru_ru: Удалить
sv_se: Ta Bort
vi_vn: Xóa
zh_cn: 删除

source: Soru
cs_cz: Otázka
de_de: Frage
es_es: Pregunta
fr_fr: Question
hi_in: प्रश्न
hu_hu: Kérdés
it_it: Domanda
ja_jp: 質問
nb_no: Spørsmål
nl_nl: Vraag
pl_pl: Pytanie
pt_br: Pergunta
ro_ro: Întrebare
ru_ru: Вопрос
sv_se: Fråga
vi_vn: Câu Hỏi
zh_cn: 问题

source: Tür
cs_cz: Žánr
de_de: Genre
es_es: Género
fr_fr: Genre
hi_in: शैली
hu_hu: Műfaj
it_it: Genere
ja_jp: ジャンル
nb_no: Sjanger
nl_nl: Genre
pl_pl: Gatunek
pt_br: Gênero
ro_ro: Gen
ru_ru: Жанр
sv_se: Genre
vi_vn: Thể loại
zh_cn: 流派

source: Kısa Metin
cs_cz: Krátký text
de_de: Kurzer Text
es_es: Texto corto
fr_fr: Texte court
hi_in: लघु पाठ
hu_hu: Rövid szöveg
it_it: Testo breve
ja_jp: 短いテキスト
nb_no: Kort tekst
nl_nl: Korte tekst
pl_pl: Krótki tekst
pt_br: Texto curto
ro_ro: Text scurt
ru_ru: Короткий текст
sv_se: Kort text
vi_vn: Văn bản ngắn
zh_cn: 短文本

source: Uzun Metin
cs_cz: Dlouhý Text
de_de: Langer Text
es_es: Texto Largo
fr_fr: Texte Long
hi_in: लंबा पाठ
hu_hu: Hosszú Szöveg
it_it: Testo Lungo
ja_jp: 長いテキスト
nb_no: Lang Tekst
nl_nl: Lange Tekst
pl_pl: Długi Tekst
pt_br: Texto Longo
ro_ro: Text Lung
ru_ru: Длинный Текст
sv_se: Lång Text
vi_vn: Văn Bản Dài
zh_cn: 长文本

source: Tek Seçim
cs_cz: Single Choice
de_de: Einzelauswahl
es_es: Elección única
fr_fr: Choix unique
hi_in: एकल विकल्प
hu_hu: Egyetlen választás
it_it: Scelta unica
ja_jp: 単一選択
nb_no: Enkeltvalg
nl_nl: Enkele keuze
pl_pl: Pojedynczy wybór
pt_br: Escolha única
ro_ro: Alegere unică
ru_ru: Одиночный выбор
sv_se: Singelval
vi_vn: Lựa chọn duy nhất
zh_cn: 单项选择

source: Çoklu Seçim
cs_cz: Vícenásobný výběr
de_de: Mehrfachauswahl
es_es: Selección múltiple
fr_fr: Sélection multiple
hi_in: एकाधिक चयन
hu_hu: Többszörös kiválasztás
it_it: Selezione multipla
ja_jp: 複数選択
nb_no: Flervalg
nl_nl: Meerdere selectie
pl_pl: Wybór wielokrotny
pt_br: Seleção Múltipla
ro_ro: Selectie Multipla
ru_ru: Множественный выбор
sv_se: Flerval
vi_vn: Nhiều lựa chọn
zh_cn: 多重选择

source: Değişkenler
cs_cz: Proměnné
de_de: Variablen
es_es: Variables
fr_fr: Variables
hi_in: चर
hu_hu: Változók
it_it: Variabili
ja_jp: 変数
nb_no: Variabler
nl_nl: Variabelen
pl_pl: Zmienne
pt_br: Variáveis
ro_ro: Variabile
ru_ru: Переменные
sv_se: Variabler
vi_vn: Biến
zh_cn: 变量

source: (virgülle ayırın)
cs_cz: (oddělte čárkou)
de_de: (durch Komma trennen)
es_es: (separado por coma)
fr_fr: (séparé par une virgule)
hi_in: (अल्पविराम से अलग करें)
hu_hu: (vesszővel elválasztva)
it_it: (separati con virgola)
ja_jp: (カンマで区切ってください)
nb_no: (skill med komma)
nl_nl: (gescheiden door komma)
pl_pl: (oddziel przecinkiem)
pt_br: (separar com vírgula)
ro_ro: (separati prin virgula)
ru_ru: (разделять запятой)
sv_se: (separera med komma)
vi_vn: (phân cách bằng dấu phẩy)
zh_cn: （用逗号分隔）

source: Yükleniyor..
cs_cz: Načítání...
de_de: Wird geladen..
es_es: Cargando..
fr_fr: Chargement..
hi_in: लोड हो रहा है..
hu_hu: Betöltés...
it_it: Caricamento..
ja_jp: 読み込み中..
nb_no: Laster inn..
nl_nl: Laden..
pl_pl: Ładowanie..
pt_br: Carregando..
ro_ro: Se încarcă...
ru_ru: Загрузка..
sv_se: Laddar..
vi_vn: Đang tải..
zh_cn: 加载中..

source: Bir hata oluştu, lütfen tekrar deneyin.
cs_cz: Došlo k chybě, zkuste to prosím znovu.
de_de: Es ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se ha producido un error, inténtelo de nuevo.
fr_fr: Une erreur s'est produite, veuillez réessayer.
hi_in: एक त्रुटि हुई है। कृपया फिर से प्रयास करें।
hu_hu: Hiba történt. Kérjük, próbálja újra.
it_it: Si è verificato un errore, riprova.
ja_jp: エラーが発生しました。もう一度お試しください。
nb_no: Det har oppstått en feil, prøv igjen.
nl_nl: Er is een fout opgetreden. Probeer het opnieuw.
pl_pl: Wystąpił błąd. Spróbuj ponownie.
pt_br: Ocorreu um erro, tente novamente.
ro_ro: A apărut o eroare, vă rugăm să încercați din nou.
ru_ru: Произошла ошибка, попробуйте еще раз.
sv_se: Ett fel har uppstått, försök igen.
vi_vn: Đã xảy ra lỗi, vui lòng thử lại.
zh_cn: 发生错误，请重试。

source: Son Müracaat Edenlerin Kayıtları
cs_cz: Záznamy posledních žadatelů
de_de: Aufzeichnungen der neuesten Bewerber
es_es: Registros de los últimos solicitantes
fr_fr: Dossiers des derniers candidats
hi_in: नवीनतम आवेदकों के रिकॉर्ड
hu_hu: Legutóbbi pályázók nyilvántartása
it_it: Record degli ultimi candidati
ja_jp: 最新の申請者の記録
nb_no: Opptegnelser over siste søkere
nl_nl: Gegevens van de laatste aanvragers
pl_pl: Rejestry ostatnich kandydatów
pt_br: Registros dos últimos candidatos
ro_ro: Înregistrările ultimilor solicitanți
ru_ru: Сведения о последних заявителях
sv_se: Register över senaste sökande
vi_vn: Hồ sơ của người nộp đơn mới nhất
zh_cn: 最新申请记录

source: Seçilenleri Sil
cs_cz: Smazat vybrané
de_de: Ausgewählte löschen
es_es: Eliminar seleccionado
fr_fr: Supprimer la sélection
hi_in: चयनित हटाएँ
hu_hu: Kijelölt törlése
it_it: Elimina selezionato
ja_jp: 選択したものを削除
nb_no: Slett valgte
nl_nl: Geselecteerde verwijderen
pl_pl: Usuń wybrane
pt_br: Excluir selecionado
ro_ro: Ștergeți selectat
ru_ru: Удалить выбранное
sv_se: Ta bort markerade
vi_vn: Xóa đã chọn
zh_cn: 删除所选内容

source: Değişiklikleri Kaydet
cs_cz: Uložit změny
de_de: Änderungen speichern
es_es: Guardar cambios
fr_fr: Enregistrer les modifications
hi_in: परिवर्तन सहेजें
hu_hu: Módosítások mentése
it_it: Salva modifiche
ja_jp: 変更を保存
nb_no: Lagre endringer
nl_nl: Wijzigingen opslaan
pl_pl: Zapisz zmiany
pt_br: Salvar alterações
ro_ro: Salvați modificările
ru_ru: Сохранить изменения
sv_se: Spara ändringar
vi_vn: Lưu thay đổi
zh_cn: 保存更改

source: Arama Yap
cs_cz: Hledat
de_de: Suchen
es_es: Buscar
fr_fr: Rechercher
hi_in: खोजें
hu_hu: Keresés
it_it: Cerca
ja_jp: 検索
nb_no: Søk
nl_nl: Zoeken
pl_pl: Szukaj
pt_br: Pesquisar
ro_ro: Caută
ru_ru: Поиск
sv_se: Sök
vi_vn: Tìm Kiếm
zh_cn: 搜索

source: Avatar
hi_in: अवतार
ja_jp: アバター
pl_pl: Awatar
ru_ru: Аватар
vi_vn: Hình Đại Diện
zh_cn: 头像

source: Hesap
cs_cz: Účtu
de_de: Konto
es_es: Cuenta
fr_fr: Compte
hi_in: खाता
hu_hu: Fiókot
it_it: Conto
ja_jp: アカウント
nb_no: Konto
nl_nl: Rekening
pl_pl: Konto
pt_br: Conta
ro_ro: Cont
ru_ru: Счет
sv_se: Konto
vi_vn: Tài Khoản
zh_cn: 帐户

source: Yayın Tarihi
cs_cz: Datum vydání
de_de: Veröffentlichungsdatum
es_es: Fecha de publicación
fr_fr: Date de publication
hi_in: प्रकाशन तिथि
hu_hu: Megjelenés dátuma
it_it: Data di pubblicazione
ja_jp: 発行日
nb_no: Publiseringsdato
nl_nl: Publicatiedatum
pl_pl: Data publikacji
pt_br: Data de publicação
ro_ro: Data publicării
ru_ru: Дата публикации
sv_se: Publiceringsdatum
vi_vn: Ngày xuất bản
zh_cn: 出版日期

source: İşlemler
cs_cz: Transakce
de_de: Transaktionen
es_es: Transacciones
fr_fr: Opérations
hi_in: लेन-देन
hu_hu: Tranzakciók
it_it: Transazioni
ja_jp: トランザクション
nb_no: Transaksjoner
nl_nl: Transacties
pl_pl: Transakcje
pt_br: Transações
ro_ro: Tranzacții
ru_ru: Транзакции
sv_se: Transaktioner
vi_vn: Giao dịch
zh_cn: 交易

source: Silme Onayı
cs_cz: Potvrzení smazání
de_de: Löschbestätigung
es_es: Confirmación de eliminación
fr_fr: Confirmation de suppression
hi_in: हटाने की पुष्टि
hu_hu: Törlés megerősítése
it_it: Conferma di cancellazione
ja_jp: 削除の確認
nb_no: Bekreftelse på sletting
nl_nl: Bevestiging van verwijdering
pl_pl: Potwierdzenie usunięcia
pt_br: Confirmação de exclusão
ro_ro: Confirmare ștergere
ru_ru: Подтверждение удаления
sv_se: Borttagningsbekräftelse
vi_vn: Xác nhận xóa
zh_cn: 删除确认

source: Seçilen kategorileri silmek istediğinizden emin misiniz?
cs_cz: Opravdu chcete smazat vybrané kategorie?
de_de: Sind Sie sicher, dass Sie die ausgewählten Kategorien löschen möchten?
es_es: ¿Está seguro de que desea eliminar las categorías seleccionadas?
fr_fr: Êtes-vous sûr de vouloir supprimer les catégories sélectionnées ?
hi_in: क्या आप वाकई चयनित श्रेणियां हटाना चाहते हैं?
hu_hu: Biztosan törli a kiválasztott kategóriákat?
it_it: Sei sicuro di voler eliminare le categorie selezionate?
ja_jp: 選択したカテゴリを削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette de valgte kategoriene?
nl_nl: Weet u zeker dat u de geselecteerde categorieën wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybrane kategorie?
pt_br: Tem certeza de que deseja excluir as categorias selecionadas?
ro_ro: Sigur doriți să ștergeți categoriile selectate?
ru_ru: Вы уверены, что хотите удалить выбранные категории?
sv_se: Är du säker på att du vill ta bort de valda kategorierna?
vi_vn: Bạn có chắc chắn muốn xóa các danh mục đã chọn không?
zh_cn: 您确定要删除所选类别吗？

source: Satır sıralamaları değiştirildi. Değişiklikleri kaydetmek istediğinizden emin misiniz?
cs_cz: Objednávky řádků byly změněny. Opravdu chcete uložit změny?
de_de: Die Zeilenreihenfolge wurde geändert. Sind Sie sicher, dass Sie die Änderungen speichern möchten?
es_es: Se han cambiado los órdenes de línea. ¿Está seguro de que desea guardar los cambios?
fr_fr: Les ordres de ligne ont été modifiés. Êtes-vous sûr de vouloir enregistrer les modifications ?
hi_in: लाइन ऑर्डर बदल दिए गए हैं. क्या आप वाकई परिवर्तनों को सहेजना चाहते हैं?
hu_hu: A sorok sorrendje módosult. Biztosan menteni szeretné a változtatásokat?
it_it: Gli ordini delle righe sono stati modificati. Sei sicuro di voler salvare le modifiche?
ja_jp: ラインの順序が変更されました。変更を保存してもよろしいですか?
nb_no: Linjebestillinger er endret. Er du sikker på at du vil lagre endringene?
nl_nl: Lijnorders zijn gewijzigd. Weet u zeker dat u de wijzigingen wilt opslaan?
pl_pl: Zmieniono kolejność linii. Czy na pewno chcesz zapisać zmiany?
pt_br: Os pedidos de linha foram alterados. Tem certeza de que deseja salvar as alterações?
ro_ro: Comenzile de linii au fost modificate. Sigur doriți să salvați modificările?
ru_ru: Порядок строк изменен. Вы уверены, что хотите сохранить изменения?
sv_se: Radorder har ändrats. Är du säker på att du vill spara ändringarna?
vi_vn: Thứ tự dòng đã được thay đổi. Bạn có chắc chắn muốn lưu các thay đổi không?
zh_cn: 线路顺序已更改。您确定要保存更改吗？

source: Onayla
cs_cz: Potvrďte
de_de: Bestätigen
es_es: Confirmar
fr_fr: Confirmer
hi_in: पुष्टि करें
hu_hu: Erősítse Meg
it_it: Conferma
ja_jp: 確認する
nb_no: Bekreft
nl_nl: Bevestig
pl_pl: Potwierdź
pt_br: Confirmar
ro_ro: Confirmați
ru_ru: Подтвердить
sv_se: Bekräfta
vi_vn: Xác Nhận
zh_cn: 确认

source: Hata: Hiç ID alınamadı!
cs_cz: Chyba: Nebylo možné získat žádné ID!
de_de: Fehler: Es konnte keine ID ermittelt werden!
es_es: Error: ¡No se pudo obtener ninguna identificación!
fr_fr: Erreur : Aucune pièce d'identité n'a pu être obtenue !
hi_in: त्रुटि: कोई आईडी प्राप्त नहीं की जा सकी!
hu_hu: Hiba: Nem sikerült beszerezni az azonosítót!
it_it: Errore: non è stato possibile ottenere l'ID!
ja_jp: エラー: ID を取得できませんでした。
nb_no: Feil: Ingen ID kunne fås!
nl_nl: Fout: Er kon geen ID worden verkregen!
pl_pl: Błąd: Nie można uzyskać identyfikatora!
pt_br: Erro: Nenhum ID foi obtido!
ro_ro: Eroare: Nu a putut fi obținut niciun ID!
ru_ru: Ошибка: невозможно получить идентификатор!
sv_se: Fel: Inget ID kunde erhållas!
vi_vn: Lỗi: Không thể lấy được ID!
zh_cn: 错误：无法获取ID！

source: Başarısız!
cs_cz: Selhat!
de_de: Scheitern!
es_es: ¡Fallar!
fr_fr: Échouer!
hi_in: असफल!
hu_hu: Sikertelen!
it_it: Fallire!
ja_jp: 失敗！
nb_no: Mislykket!
nl_nl: Mislukking!
pl_pl: Ponieść porażkę!
pt_br: Falhar!
ro_ro: Eșuează!
ru_ru: Неудача!
sv_se: Misslyckas!
vi_vn: Thất bại!
zh_cn: 失败！

source: Sıralama güncellenirken hata oluştu!
cs_cz: Při aktualizaci hodnocení došlo k chybě!
de_de: Beim Aktualisieren des Rankings ist ein Fehler aufgetreten!
es_es: ¡Ocurrió un error al actualizar el ranking!
fr_fr: Une erreur est survenue lors de la mise à jour du classement !
hi_in: रैंकिंग अद्यतन करते समय एक त्रुटि उत्पन्न हुई!
hu_hu: Hiba történt a rangsor frissítésekor!
it_it: Si è verificato un errore durante l'aggiornamento della classifica!
ja_jp: ランキング更新中にエラーが発生しました！
nb_no: Det oppsto en feil under oppdatering av rangeringen!
nl_nl: Er is een fout opgetreden bij het bijwerken van de ranglijst!
pl_pl: Wystąpił błąd podczas aktualizacji rankingu!
pt_br: Ocorreu um erro ao atualizar a classificação!
ro_ro: A apărut o eroare la actualizarea clasamentului!
ru_ru: Произошла ошибка при обновлении рейтинга!
sv_se: Ett fel uppstod när rankningen skulle uppdateras!
vi_vn: Đã xảy ra lỗi khi cập nhật thứ hạng!
zh_cn: 更新排名时出错！

source: Seçilen öğeler başarıyla silindi.
cs_cz: Vybrané položky byly úspěšně smazány.
de_de: Die ausgewählten Elemente wurden erfolgreich gelöscht.
es_es: Los elementos seleccionados se han eliminado correctamente.
fr_fr: Les éléments sélectionnés ont été supprimés avec succès.
hi_in: चयनित आइटम सफलतापूर्वक हटा दिए गए हैं.
hu_hu: A kiválasztott elemek sikeresen törölve.
it_it: Gli elementi selezionati sono stati eliminati con successo.
ja_jp: 選択したアイテムは正常に削除されました。
nb_no: De valgte elementene er slettet.
nl_nl: De geselecteerde items zijn succesvol verwijderd.
pl_pl: Wybrane elementy zostały pomyślnie usunięte.
pt_br: Os itens selecionados foram excluídos com sucesso.
ro_ro: Elementele selectate au fost șterse cu succes.
ru_ru: Выбранные элементы были успешно удалены.
sv_se: De valda objekten har raderats.
vi_vn: Các mục đã chọn đã được xóa thành công.
zh_cn: 所选项目已成功删除。

source: Silme işlemi sırasında bir hata oluştu:
cs_cz: Během procesu mazání došlo k chybě:
de_de: Beim Löschvorgang ist ein Fehler aufgetreten:
es_es: Se produjo un error durante el proceso de eliminación:
fr_fr: Une erreur s'est produite lors du processus de suppression :
hi_in: हटाने की प्रक्रिया के दौरान एक त्रुटि उत्पन्न हुई:
hu_hu: Hiba történt a törlési folyamat során:
it_it: Si è verificato un errore durante il processo di eliminazione:
ja_jp: 削除プロセス中にエラーが発生しました:
nb_no: Det oppstod en feil under slettingsprosessen:
nl_nl: Er is een fout opgetreden tijdens het verwijderingsproces:
pl_pl: Wystąpił błąd podczas procesu usuwania:
pt_br: Ocorreu um erro durante o processo de exclusão:
ro_ro: A apărut o eroare în timpul procesului de ștergere:
ru_ru: В процессе удаления произошла ошибка:
sv_se: Ett fel uppstod under borttagningsprocessen:
vi_vn: Đã xảy ra lỗi trong quá trình xóa:
zh_cn: 删除过程中出现错误：

source: Silme işlemi başarısız oldu. Hata:
cs_cz: Operace odstranění se nezdařila. Chyba:
de_de: Der Löschvorgang ist fehlgeschlagen. Fehler:
es_es: La operación de eliminación falló. Error:
fr_fr: L'opération de suppression a échoué. Erreur :
hi_in: हटाने की कार्रवाई विफल रही. त्रुटि:
hu_hu: A törlési művelet nem sikerült. Hiba:
it_it: L'operazione di eliminazione non è riuscita. Errore:
ja_jp: 削除操作が失敗しました。エラー:
nb_no: Sletteoperasjonen mislyktes. Feil:
nl_nl: De verwijderingsbewerking is mislukt. Fout:
pl_pl: Operacja usuwania nie powiodła się. Błąd:
pt_br: A operação de exclusão falhou. Erro:
ro_ro: Operația de ștergere a eșuat. Eroare:
ru_ru: Операция удаления не удалась. Ошибка:
sv_se: Raderingsåtgärden misslyckades. Fel:
vi_vn: Thao tác xóa không thành công. Lỗi:
zh_cn: 删除操作失败。错误：

source: Müracaat Görüntüleniyor
cs_cz: Zobrazí se aplikace
de_de: Anwendung wird angezeigt
es_es: Se muestra la aplicación
fr_fr: L'application s'affiche
hi_in: एप्लिकेशन प्रदर्शित होता है
hu_hu: Megjelenik az alkalmazás
it_it: Viene visualizzata l'applicazione
ja_jp: アプリケーションが表示される
nb_no: Applikasjonen vises
nl_nl: Applicatie wordt weergegeven
pl_pl: Wyświetlona zostanie aplikacja
pt_br: O aplicativo é exibido
ro_ro: Aplicația este afișată
ru_ru: Приложение отображается
sv_se: Applikationen visas
vi_vn: Ứng dụng được hiển thị
zh_cn: 显示应用程序

source: Kullanıcı Adı
cs_cz: Uživatelské jméno
de_de: Benutzername
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
hi_in: उपयोगकर्ता नाम
hu_hu: Felhasználónév
it_it: Nome utente
ja_jp: ユーザー名
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_br: Nome de usuário
ro_ro: Nume de utilizator
ru_ru: Имя пользователя
sv_se: Användarnamn
vi_vn: Tên người dùng
zh_cn: 用户名

source: Form
cs_cz: Formulář
de_de: Formular
es_es: Forma
fr_fr: Formulaire
hi_in: प्रपत्र
hu_hu: Formában
it_it: Forma
ja_jp: フォーム
nl_nl: Vorm
pl_pl: Forma
pt_br: Formulário
ro_ro: Formă
ru_ru: Форма
vi_vn: Hình Thức
zh_cn: 形式

source: Tarih
cs_cz: Datum
de_de: Datum
es_es: Fecha
fr_fr: Rendez-Vous
hi_in: दिनांक
hu_hu: Dátum
it_it: Data
ja_jp: 日付
nb_no: Dato
nl_nl: Datum
pl_pl: Data
pt_br: Data
ro_ro: Data
ru_ru: Дата
sv_se: Datum
vi_vn: Ngày
zh_cn: 日期

source: Sebep
cs_cz: Důvod
de_de: Grund
es_es: Razón
fr_fr: Raison
hi_in: कारण
hu_hu: Ok
it_it: Ragione
ja_jp: 理由
nb_no: Grunn
nl_nl: Reden
pl_pl: Powód
pt_br: Razão
ro_ro: Motiv
ru_ru: Причина
sv_se: Anledning
vi_vn: Lý Do
zh_cn: 原因

source: İçeriğini yazınız.
cs_cz: Napište jeho obsah.
de_de: Schreiben Sie seinen Inhalt.
es_es: Escribe su contenido.
fr_fr: Écrivez son contenu.
hi_in: इसकी सामग्री लिखिए.
hu_hu: Írd le a tartalmát.
it_it: Scrivi il suo contenuto.
ja_jp: その内容を書きます。
nb_no: Skriv innholdet.
nl_nl: Schrijf de inhoud ervan.
pl_pl: Napisz jego treść.
pt_br: Escreva seu conteúdo.
ro_ro: Scrieți conținutul acestuia.
ru_ru: Напишите его содержание.
sv_se: Skriv dess innehåll.
vi_vn: Viết nội dung của nó.
zh_cn: 写出其内容。

source: Reddet
cs_cz: Odmítnout
de_de: Ablehnen
es_es: Rechazar
fr_fr: Rejeter
hi_in: अस्वीकार करें
hu_hu: Elutasítani
it_it: Rifiutare
ja_jp: 拒否する
nb_no: Avvise
nl_nl: Afwijzen
pl_pl: Odrzucić
pt_br: Rejeitar
ro_ro: Respinge
ru_ru: Отклонить
sv_se: Förkasta
vi_vn: Từ Chối
zh_cn: 拒绝

source: İşlem başarısız.
cs_cz: Operace se nezdařila.
de_de: Der Vorgang ist fehlgeschlagen.
es_es: La operación fracasó.
fr_fr: L'opération a échoué.
hi_in: ऑपरेशन विफल रहा.
hu_hu: A művelet meghiúsult.
it_it: L'operazione è fallita.
ja_jp: 操作は失敗しました。
nb_no: Operasjonen mislyktes.
nl_nl: De operatie is mislukt.
pl_pl: Operacja nie powiodła się.
pt_br: A operação falhou.
ro_ro: Operația a eșuat.
ru_ru: Операция провалилась.
sv_se: Operationen misslyckades.
vi_vn: Hoạt động không thành công.
zh_cn: 操作失败。

source: Müracaatı Düzenle
cs_cz: Upravit aplikaci
de_de: Bewerbung bearbeiten
es_es: Editar aplicación
fr_fr: Modifier la candidature
hi_in: एप्लिकेशन संपादित करें
hu_hu: Alkalmazás szerkesztése
it_it: Modifica applicazione
ja_jp: アプリケーションの編集
nb_no: Rediger søknad
nl_nl: Applicatie bewerken
pl_pl: Edytuj aplikację
pt_br: Editar aplicativo
ro_ro: Editați aplicația
ru_ru: Редактировать заявку
sv_se: Redigera ansökan
vi_vn: Chỉnh sửa ứng dụng
zh_cn: 编辑申请

source: Güncelle
cs_cz: Aktualizovat
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Mise à jour
hi_in: अद्यतन करें
hu_hu: Frissítés
it_it: Aggiorna
ja_jp: アップデート
nb_no: Oppdater
nl_nl: Bijwerken
pl_pl: Aktualizacja
pt_br: Atualizar
ro_ro: Actualizare
ru_ru: Обновить
sv_se: Uppdatering
vi_vn: Cập nhật
zh_cn: 更新

source: Alan Kopyala
cs_cz: Kopírovat Oblast
de_de: Kopierbereich
es_es: Área De Copia
fr_fr: Zone De Copie
hi_in: क्षेत्र कॉपी करें
hu_hu: Terület Másolása
it_it: Area Copia
ja_jp: コピー領域
nb_no: Kopier Område
nl_nl: Kopieer Gebied
pl_pl: Skopiuj Obszar
pt_br: Área De Cópia
ro_ro: Zona De Copiere
ru_ru: Копировать Область
sv_se: Kopiera Område
vi_vn: Khu Vực Sao Chép
zh_cn: 复制区

source: Ad
cs_cz: Jméno
de_de: Name
es_es: Nombre
fr_fr: Nom
hi_in: नाम
hu_hu: Név
it_it: Nome
ja_jp: 名前
nb_no: Navn
nl_nl: Naam
pl_pl: Imię
pt_br: Nome
ro_ro: Nume
ru_ru: Имя
sv_se: Namn
vi_vn: Tên
zh_cn: 名称

source: Metin
cs_cz: Text
de_de: Text
es_es: Texto
fr_fr: Texte
hi_in: पाठ
hu_hu: Szöveget
it_it: Testo
ja_jp: テキスト
nb_no: Tekst
nl_nl: Tekst
pl_pl: Tekst
pt_br: Texto
ro_ro: Text
ru_ru: Текст
sv_se: Text
vi_vn: Văn Bản
zh_cn: 文字

source: Sayı
cs_cz: Číslo
de_de: Nummer
es_es: Número
fr_fr: Numéro
hi_in: संख्या
hu_hu: Szám
it_it: Numero
ja_jp: 番号
nb_no: Nummer
nl_nl: Nummer
pl_pl: Numer
pt_br: Número
ro_ro: Număr
ru_ru: Номер
sv_se: Nummer
vi_vn: Số
zh_cn: 数量

source: Halka açık mı?
cs_cz: Je přístupný veřejnosti?
de_de: Ist es für die Öffentlichkeit zugänglich?
es_es: ¿Está abierto al público?
fr_fr: Est-ce ouvert au public ?
hi_in: क्या यह जनता के लिए खुला है?
hu_hu: Nyitott a nyilvánosság számára?
it_it: È aperto al pubblico?
ja_jp: 一般公開されていますか？
nb_no: Er det åpent for publikum?
nl_nl: Is het open voor het publiek?
pl_pl: Czy jest otwarte dla publiczności?
pt_br: É aberto ao público?
ro_ro: Este deschis publicului?
ru_ru: Он открыт для публики?
sv_se: Är det öppet för allmänheten?
vi_vn: Nó có mở cửa cho công chúng không?
zh_cn: 它向公众开放吗？

source: Zorunlu mu?
cs_cz: Je to povinné?
de_de: Ist es obligatorisch?
es_es: ¿Es obligatorio?
fr_fr: Est-ce obligatoire ?
hi_in: क्या यह अनिवार्य है?
hu_hu: Kötelező?
it_it: È obbligatorio?
ja_jp: それは義務ですか？
nb_no: Er det obligatorisk?
nl_nl: Is het verplicht?
pl_pl: Czy jest to obowiązkowe?
pt_br: É obrigatório?
ro_ro: Este obligatoriu?
ru_ru: Это обязательно?
sv_se: Är det obligatoriskt?
vi_vn: Có bắt buộc không?
zh_cn: 是强制性的吗？

source: Alan Düzenle
cs_cz: Upravit pole
de_de: Feld bearbeiten
es_es: Editar campo
fr_fr: Modifier le champ
hi_in: फ़ील्ड संपादित करें
hu_hu: Mező szerkesztése
it_it: Modifica campo
ja_jp: フィールドの編集
nb_no: Rediger felt
nl_nl: Veld bewerken
pl_pl: Edytuj pole
pt_br: Editar campo
ro_ro: Editare câmp
ru_ru: Редактировать поле
sv_se: Redigera fält
vi_vn: Chỉnh sửa trường
zh_cn: 编辑字段

source: Koruma
cs_cz: Ochrana
de_de: Schutz
es_es: Protección
fr_fr: Protection
hi_in: सुरक्षा
hu_hu: Védelem
it_it: Protezione
ja_jp: 保護
nb_no: Beskyttelse
nl_nl: Bescherming
pl_pl: Ochrona
pt_br: Proteção
ro_ro: Protecție
ru_ru: Защита
sv_se: Skydd
vi_vn: Bảo Vệ
zh_cn: 保护

source: Ateş Koruması
cs_cz: Požární ochrana
de_de: Brandschutz
es_es: Protección contra incendios
fr_fr: Protection incendie
hi_in: अग्नि सुरक्षा
hu_hu: Tűzvédelem
it_it: Protezione antincendio
ja_jp: 防火
nb_no: Brannvern
nl_nl: Brandbeveiliging
pl_pl: Ochrona przeciwpożarowa
pt_br: Proteção contra incêndio
ro_ro: Protecție împotriva incendiilor
ru_ru: Противопожарная защита
sv_se: Brandskydd
vi_vn: Phòng cháy chữa cháy
zh_cn: 消防

source: Yumuşak İniş
cs_cz: Měkké přistání
de_de: Sanfte Landung
es_es: Aterrizaje suave
fr_fr: Atterrissage en douceur
hi_in: नरम लैंडिंग
hu_hu: Lágy landolás
it_it: Atterraggio morbido
ja_jp: ソフトランディング
nb_no: Myk landing
nl_nl: Zachte landing
pl_pl: Miękkie lądowanie
pt_br: Pouso suave
ro_ro: Aterizare moale
ru_ru: Мягкая посадка
sv_se: Mjuk landning
vi_vn: Hạ cánh mềm
zh_cn: 软着陆

source: Patlama Koruması
cs_cz: Ochrana proti výbuchu
de_de: Explosionsschutz
es_es: Protección contra explosiones
fr_fr: Protection contre les explosions
hi_in: विस्फोट संरक्षण
hu_hu: Robbanásvédelem
it_it: Protezione contro le esplosioni
ja_jp: 防爆
nb_no: Eksplosjonsbeskyttelse
nl_nl: Explosiebescherming
pl_pl: Ochrona przeciwwybuchowa
pt_br: Proteção contra explosão
ro_ro: Protecție împotriva exploziilor
ru_ru: Взрывозащита
sv_se: Explosionsskydd
vi_vn: Chống cháy nổ
zh_cn: 防爆

source: Fırlatma Koruması
cs_cz: Spusťte ochranu
de_de: Startschutz
es_es: Protección de lanzamiento
fr_fr: Protection de lancement
hi_in: सुरक्षा लॉन्च करें
hu_hu: Indításvédelem
it_it: Avvia protezione
ja_jp: 起動保護
nb_no: Startbeskyttelse
nl_nl: Lanceringsbescherming
pl_pl: Uruchom ochronę
pt_br: Proteção de lançamento
ro_ro: Lansați Protecția
ru_ru: Защита запуска
sv_se: Startskydd
vi_vn: Bảo vệ khởi chạy
zh_cn: 发射保护

source: Solungaç
cs_cz: Žábry
de_de: Kieme
es_es: Branquias
fr_fr: Branchie
hi_in: गिल
hu_hu: Kopoltyú
it_it: Branchia
ja_jp: えら
nb_no: Gjelle
nl_nl: Kieuw
pl_pl: Skrzela
pt_br: Guelra
ro_ro: Branhie
ru_ru: Жабры
sv_se: Gäl
vi_vn: Mang
zh_cn: 鳃
