Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Son Varyant Kayıtları
cs_cz: Záznamy nejnovějších variant
de_de: Neueste Variantendatensätze
es_es: Últimos registros de variantes
fr_fr: Derniers enregistrements de variantes
hi_in: नवीनतम संस्करण रिकॉर्ड
hu_hu: Legújabb Variant Records
it_it: Ultimi record di varianti
ja_jp: 最新のバリアントレコード
nb_no: Siste variantposter
nl_nl: Laatste variantrecords
pl_pl: Najnowsze rekordy wariantów
pt_br: Registros de variantes mais recentes
ro_ro: Ultimele înregistrări ale variantelor
ru_ru: Последние варианты записей
sv_se: Senaste variantskivorna
vi_vn: Bản ghi biến thể mới nhất
zh_cn: 最新变体记录

source: Varyant
cs_cz: Varianta
de_de: Variante
es_es: Variante
fr_fr: Variante
hi_in: वैरिएंट
hu_hu: Változat
it_it: Variante
ja_jp: 異形
nb_no: Variant
nl_nl: Variant
pl_pl: Wariant
pt_br: Variante
ro_ro: Varianta
ru_ru: Вариант
sv_se: Variant
vi_vn: Biến Thể
zh_cn: 变体

source: Varyant Ekle
cs_cz: Přidat Variantu
de_de: Variante Hinzufügen
es_es: Agregar Variante
fr_fr: Ajouter Une Variante
hi_in: वैरिएंट जोड़ें
hu_hu: Változat Hozzáadása
it_it: Aggiungi Variante
ja_jp: バリアントの追加
nb_no: Legg Til Variant
nl_nl: Variant Toevoegen
pl_pl: Dodaj Wariant
pt_br: Adicionar Variante
ro_ro: Adăugați O Variantă
ru_ru: Добавить Вариант
sv_se: Lägg Till Variant
vi_vn: Thêm Biến Thể
zh_cn: 添加变体

source: Açıklama girin…
cs_cz: Zadejte popis…
de_de: Geben Sie eine Beschreibung ein
es_es: Introduce la descripción...
fr_fr: Entrez la description…
hi_in: विवरण दर्ज करें...
hu_hu: Írja be a leírást
it_it: Inserisci la descrizioneâ¦
ja_jp: 説明を入力してください...
nb_no: Skriv inn beskrivelse…
nl_nl: Voer een beschrijving in...
pl_pl: Wprowadź opis...
pt_br: Insira a descrição…
ro_ro: Introduceți descriereaâ¦
ru_ru: Введите описание…
sv_se: Ange beskrivning…
vi_vn: Nhập mô tảâ¦
zh_cn: 输入描述...

source: Son Oy Sayfası Kayıtları
cs_cz: Nejnovější záznamy stránky hlasování
de_de: Neueste Abstimmungsseitenaufzeichnungen
es_es: Últimos registros de la página de votación
fr_fr: Derniers enregistrements de la page de vote
hi_in: नवीनतम वोटिंग पेज रिकॉर्ड
hu_hu: Legújabb szavazási oldal rekordok
it_it: Ultimi record della pagina di votazione
ja_jp: 最新の投票ページ記録
nb_no: Siste stemmesideposter
nl_nl: Laatste stempaginarecords
pl_pl: Najnowsze zapisy stron głosowania
pt_br: Últimos registros da página de votação
ro_ro: Ultimele înregistrări ale paginii de vot
ru_ru: Последние записи на странице голосования
sv_se: Senaste röstningssidan
vi_vn: Bản ghi trang bình chọn mới nhất
zh_cn: 最新投票页面记录

source: Oy Sayfası
cs_cz: Hlasovací stránka
de_de: Abstimmungsseite
es_es: Página de votación
fr_fr: Page de vote
hi_in: वोटिंग पेज
hu_hu: Szavazó oldal
it_it: Pagina di voto
ja_jp: 投票ページ
nb_no: Stemmeside
nl_nl: Stempagina
pl_pl: Strona głosowania
pt_br: Página de votação
ro_ro: Pagina de vot
ru_ru: Страница голосования
sv_se: Röstsida
vi_vn: Trang bình chọn
zh_cn: 投票页面

source: Oy Sayfası Adı
cs_cz: Název stránky hlasování
de_de: Name der Abstimmungsseite
es_es: Nombre de la página de votación
fr_fr: Nom de la page de vote
hi_in: वोटिंग पेज का नाम
hu_hu: Szavazási oldal neve
it_it: Nome della pagina di votazione
ja_jp: 投票ページ名
nb_no: Navn på stemmeside
nl_nl: Naam stempagina
pl_pl: Nazwa strony głosowania
pt_br: Nome da página de votação
ro_ro: Numele paginii de vot
ru_ru: Название страницы голосования
sv_se: Röstsidans namn
vi_vn: Tên trang bình chọn
zh_cn: 投票页面名称

source: Sayfa Bağlantısı
cs_cz: Odkaz na stránku
de_de: Seitenlink
es_es: Enlace a la página
fr_fr: Lien vers la page
hi_in: पेज लिंक
hu_hu: Oldal Link
it_it: Collegamento alla pagina
ja_jp: ページリンク
nb_no: Sidekobling
nl_nl: Paginalink
pl_pl: Link do strony
pt_br: Link da página
ro_ro: Link de pagină
ru_ru: Ссылка на страницу
sv_se: Sidlänk
vi_vn: Liên kết trang
zh_cn: 页面链接

source: Oylanma
cs_cz: Hlasování
de_de: Abstimmung
es_es: Votando
fr_fr: Voter
hi_in: मतदान
hu_hu: Szavazás
it_it: Votazione
ja_jp: 投票
nb_no: Stemmegivning
nl_nl: Stemmen
pl_pl: Głosowanie
pt_br: Votação
ro_ro: Votul
ru_ru: Голосование
sv_se: Rösta
vi_vn: Bỏ Phiếu
zh_cn: 投票

source: Oylama Ekle
cs_cz: Přidat Hlas
de_de: Abstimmung Hinzufügen
es_es: Agregar Voto
fr_fr: Ajouter Un Vote
hi_in: वोट जोड़ें
hu_hu: Szavazat Hozzáadása
it_it: Aggiungi Voto
ja_jp: 投票を追加
nb_no: Legg Til Stemme
nl_nl: Stem Toevoegen
pl_pl: Dodaj Głos
pt_br: Adicionar Voto
ro_ro: Adaugă Vot
ru_ru: Добавить Голос
sv_se: Lägg Till Röst
vi_vn: Thêm Phiếu Bầu
zh_cn: 添加投票

source: En Aktif 5 Ülke
cs_cz: 5 nejaktivnějších zemí
de_de: Die 5 aktivsten Länder
es_es: Los 5 países más activos
fr_fr: Les 5 pays les plus actifs
hi_in: 5 सबसे सक्रिय देश
hu_hu: Az 5 legaktívabb ország
it_it: I 5 Paesi più attivi
ja_jp: 最も活発な5か国
nb_no: De 5 mest aktive landene
nl_nl: De 5 meest actieve landen
pl_pl: 5 najbardziej aktywnych krajów
pt_br: Os 5 países mais ativos
ro_ro: Cele mai active 5 țări
ru_ru: 5 самых активных стран
sv_se: De 5 mest aktiva länderna
vi_vn: 5 quốc gia năng động nhất
zh_cn: 5 个最活跃的国家

source: Websitenize giriş yapılan ülkeler
cs_cz: Země, ve kterých je váš web navštěvován
de_de: Länder, in denen auf Ihre Website zugegriffen wird
es_es: Países donde se accede a su sitio web
fr_fr: Pays où votre site Web est consulté
hi_in: वे देश जहां आपकी वेबसाइट एक्सेस की जाती है
hu_hu: Országok, ahol elérik a webhelyét
it_it: Paesi in cui si accede al tuo sito web
ja_jp: ウェブサイトがアクセスされる国
nb_no: Land der nettstedet ditt er tilgjengelig
nl_nl: Landen waar uw website wordt bezocht
pl_pl: Kraje, z których odwiedzana jest Twoja witryna
pt_br: Países onde seu site é acessado
ro_ro: Țările în care este accesat site-ul dvs
ru_ru: Страны, в которых осуществляется доступ к вашему сайту
sv_se: Länder där din webbplats nås
vi_vn: Các quốc gia nơi trang web của bạn được truy cập
zh_cn: 访问您网站的国家/地区

source: Ülke
cs_cz: Země
de_de: Land
es_es: País
fr_fr: Pays
hi_in: देश
hu_hu: Ország
it_it: Paese
ja_jp: 国
nb_no: Land
nl_nl: Land
pl_pl: Kraj
pt_br: País
ro_ro: Tara
ru_ru: Страна
sv_se: Land
vi_vn: Đất nước
zh_cn: 国家

source: İzin Verilen
cs_cz: Povoleno
de_de: Erlaubt
es_es: Permitido
fr_fr: Autorisé
hi_in: अनुमति है
hu_hu: Engedélyezett
it_it: Consentito
ja_jp: 許可される
nb_no: Tillatt
nl_nl: Toegestaan
pl_pl: Dozwolone
pt_br: Permitido
ro_ro: Permis
ru_ru: Разрешено
sv_se: Tillåtet
vi_vn: Được phép
zh_cn: 允许

source: Engellenen
cs_cz: Zablokováno
de_de: Blockiert
es_es: Bloqueado
fr_fr: Bloqué
hi_in: अवरुद्ध
hu_hu: Blokkolva
it_it: Bloccato
ja_jp: ブロックされました
nb_no: Blokkert
nl_nl: Geblokkeerd
pl_pl: Zablokowane
pt_br: Bloqueado
ro_ro: Blocat
ru_ru: Заблокирован
sv_se: Blockerad
vi_vn: Bị Chặn
zh_cn: 被阻止

source: Henüz veri yok.
cs_cz: Zatím žádná data.
de_de: Noch keine Daten.
es_es: Aún no hay datos.
fr_fr: Aucune donnée pour l'instant.
hi_in: अभी तक कोई डेटा नहीं.
hu_hu: Még nincsenek adatok.
it_it: Nessun dato ancora.
ja_jp: まだデータがありません。
nb_no: Ingen data ennå.
nl_nl: Nog geen gegevens.
pl_pl: Brak danych.
pt_br: Ainda não há dados.
ro_ro: Nu există date încă.
ru_ru: Данных пока нет.
sv_se: Inga uppgifter ännu.
vi_vn: Chưa có dữ liệu.
zh_cn: 还没有数据。

source: Engelleme Özeti
cs_cz: Souhrn blokování
de_de: Zusammenfassung der Blockierung
es_es: Resumen de bloqueo
fr_fr: Résumé du blocage
hi_in: अवरोधन सारांश
hu_hu: Blokkolás összefoglalója
it_it: Riepilogo del blocco
ja_jp: ブロックの概要
nb_no: Blokkerende sammendrag
nl_nl: Samenvatting van blokkeren
pl_pl: Podsumowanie blokowania
pt_br: Resumo de bloqueio
ro_ro: Rezumat blocare
ru_ru: Сводка по блокировке
sv_se: Blockerande sammanfattning
vi_vn: Tóm tắt chặn
zh_cn: 阻塞总结

source: Son 7 güne ait dağılım.
cs_cz: Distribuce za posledních 7 dní.
de_de: Verteilung für die letzten 7 Tage.
es_es: Distribución de los últimos 7 días.
fr_fr: Distribution des 7 derniers jours.
hi_in: पिछले 7 दिनों से वितरण.
hu_hu: Elosztás az elmúlt 7 napban.
it_it: Distribuzione negli ultimi 7 giorni.
ja_jp: 過去7日間の配信状況。
nb_no: Distribusjon siste 7 dager.
nl_nl: Distributie van de afgelopen 7 dagen.
pl_pl: Dystrybucja za ostatnie 7 dni.
pt_br: Distribuição nos últimos 7 dias.
ro_ro: Distributie in ultimele 7 zile.
ru_ru: Распределение за последние 7 дней.
sv_se: Fördelning för de senaste 7 dagarna.
vi_vn: Phân phối trong 7 ngày qua.
zh_cn: 过去 7 天的分布。

source: Toplam Engellenen
cs_cz: Celkem Zablokováno
de_de: Insgesamt Blockiert
es_es: Total Bloqueado
fr_fr: Total Bloqué
hi_in: कुल अवरुद्ध
hu_hu: Teljesen Blokkolva
it_it: Totale Bloccato
ja_jp: ブロックされた合計
nb_no: Totalt Blokkert
nl_nl: Totaal Geblokkeerd
pl_pl: Całkowite Zablokowanie
pt_br: Total Bloqueado
ro_ro: Total Blocat
ru_ru: Всего Заблокировано
sv_se: Totalt Blockerad
vi_vn: Tổng Số Bị Chặn
zh_cn: 总封锁

source: Website Trafiği
cs_cz: Návštěvnost webu
de_de: Website-Traffic
es_es: Tráfico del sitio web
fr_fr: Trafic du site Web
hi_in: वेबसाइट ट्रैफ़िक
hu_hu: Weboldal forgalom
it_it: Traffico del sito web
ja_jp: ウェブサイトのトラフィック
nb_no: Nettstedtrafikk
nl_nl: Websiteverkeer
pl_pl: Ruch w witrynie
pt_br: Tráfego do site
ro_ro: Trafic pe site
ru_ru: Трафик веб-сайта
sv_se: Webbplatstrafik
vi_vn: Lưu lượng truy cập trang web
zh_cn: 网站流量

source: Son 24 saatte izin verilen ve engellenen istekler.
cs_cz: Požadavky povolené a blokované za posledních 24 hodin.
de_de: In den letzten 24 Stunden zugelassene und blockierte Anfragen.
es_es: Solicitudes permitidas y bloqueadas en las últimas 24 horas.
fr_fr: Demandes autorisées et bloquées au cours des dernières 24 heures.
hi_in: पिछले 24 घंटों में अनुरोधों को अनुमति दी गई और अवरुद्ध कर दिया गया।
hu_hu: Engedélyezett és letiltott kérések az elmúlt 24 órában.
it_it: Richieste consentite e bloccate nelle ultime 24 ore.
ja_jp: 過去 24 時間に許可されたリクエストとブロックされたリクエスト。
nb_no: Forespørsler tillatt og blokkert de siste 24 timene.
nl_nl: Verzoeken toegestaan ​​en geblokkeerd in de afgelopen 24 uur.
pl_pl: Żądania zaakceptowane i zablokowane w ciągu ostatnich 24 godzin.
pt_br: Solicitações permitidas e bloqueadas nas últimas 24 horas.
ro_ro: Solicitări permise și blocate în ultimele 24 de ore.
ru_ru: Запросы разрешены и заблокированы за последние 24 часа.
sv_se: Förfrågningar tillåtna och blockerade under de senaste 24 timmarna.
vi_vn: Yêu cầu được phép và bị chặn trong 24 giờ qua.
zh_cn: 过去 24 小时内允许和阻止的请求。

source: Oyun Sunucusu
cs_cz: Herní Server
de_de: Spieleserver
es_es: Servidor De Juegos
fr_fr: Serveur De Jeu
hi_in: गेम सर्वर
hu_hu: Játékszerver
it_it: Server Di Gioco
ja_jp: ゲームサーバー
nb_no: Spillserver
nl_nl: Spelserver
pl_pl: Serwer Gier
pt_br: Servidor De Jogos
ro_ro: Server De Jocuri
ru_ru: Игровой Сервер
sv_se: Spelserver
vi_vn: Máy Chủ Trò Chơi
zh_cn: 游戏服务器

source: Layer 7 DDoS
cs_cz: Vrstva 7 DDoS
es_es: DDoS de capa 7
fr_fr: DDoS de couche 7
hi_in: परत 7 DDoS
hu_hu: 7. rétegű DDoS
it_it: DDoS di livello 7
ja_jp: レイヤ 7 DDoS
nb_no: Lag 7 DDoS
nl_nl: Laag 7 DDoS
pl_pl: DDoS warstwy 7
pt_br: Camada 7 DDoS
ro_ro: Stratul 7 DDoS
ru_ru: DDoS-атака уровня 7
sv_se: Lager 7 DDoS
vi_vn: DDoS lớp 7
zh_cn: 第 7 层 DDoS

source: Bot Filtreleme
cs_cz: Filtrování Botů
de_de: Bot-Filterung
es_es: Filtrado De Robots
fr_fr: Filtrage Des Robots
hi_in: बॉट फ़िल्टरिंग
hu_hu: Bot Szűrés
it_it: Filtraggio Dei Bot
ja_jp: ボットフィルタリング
nb_no: Bot-Filtrering
nl_nl: Botfiltering
pl_pl: Filtrowanie Botów
pt_br: Filtragem De Bots
ro_ro: Filtrarea Botului
ru_ru: Фильтрация Ботов
sv_se: Botfiltrering
vi_vn: Lọc Bot
zh_cn: 机器人过滤

source: Rate Limit
cs_cz: Limit Sazby
de_de: Ratenbegrenzung
es_es: Límite De Tarifa
fr_fr: Limite De Taux
hi_in: दर सीमा
it_it: Limite Di Velocità
ja_jp: レート制限
nb_no: Satsgrense
nl_nl: Tarieflimiet
pl_pl: Limit Stawki
pt_br: Limite De Taxa
ro_ro: Limită De Rată
ru_ru: Ограничение Скорости
sv_se: Prisgräns
vi_vn: Giới Hạn Tỷ Lệ
zh_cn: 速率限制

source: JS Challenge
cs_cz: Výzva JS
de_de: JS-Herausforderung
es_es: Desafío JS
fr_fr: Défi JS
hi_in: जेएस चैलेंज
it_it: Sfida JS
ja_jp: JSチャレンジ
nb_no: JS utfordring
nl_nl: JS-uitdaging
pl_pl: Wyzwanie JS
pt_br: Desafio JS
ro_ro: Provocarea JS
ru_ru: JS-вызов
sv_se: JS utmaning
vi_vn: Thử thách JS
zh_cn: JS 挑战

source: XSS (Kullanımda)
cs_cz: XSS (používá se)
de_de: XSS (in Verwendung)
es_es: XSS (en uso)
fr_fr: XSS (en cours d'utilisation)
hi_in: एक्सएसएस (उपयोग में)
hu_hu: XSS (használatban)
it_it: XSS (in uso)
ja_jp: XSS (使用中)
nb_no: XSS (i bruk)
nl_nl: XSS (in gebruik)
pl_pl: XSS (w użyciu)
pt_br: XSS (em uso)
ro_ro: XSS (în uz)
ru_ru: XSS (используется)
sv_se: XSS (i bruk)
vi_vn: XSS (Đang sử dụng)
zh_cn: XSS（使用中）

source: SQL Injection (Kullanımda)
cs_cz: SQL Injection (používá se)
de_de: SQL-Injection (in Verwendung)
es_es: Inyección SQL (en uso)
fr_fr: Injection SQL (en cours d'utilisation)
hi_in: एसक्यूएल इंजेक्शन (उपयोग में)
hu_hu: SQL-befecskendezés (használatban)
it_it: SQL Iniezione (in uso)
ja_jp: SQL インジェクション (使用中)
nb_no: SQL-injeksjon (i bruk)
nl_nl: SQL-injectie (in gebruik)
pl_pl: Wstrzyknięcie SQL (w użyciu)
pt_br: Injeção SQL (em uso)
ro_ro: Injecție SQL (în uz)
ru_ru: SQL-инъекция (используется)
sv_se: SQL-injektion (i bruk)
vi_vn: Tiêm SQL (Đang sử dụng)
zh_cn: SQL注入（使用中）

source: Cookie Poisoning
cs_cz: Otrava Sušenkami
de_de: Keksvergiftung
es_es: Envenenamiento Por Galletas
fr_fr: Empoisonnement Aux Cookies
hi_in: कुकी विषाक्तता
hu_hu: Sütimérgezés
it_it: Avvelenamento Da Biscotti
ja_jp: クッキー中毒
nb_no: Cookie-Forgiftning
nl_nl: Koekjesvergiftiging
pl_pl: Zatrucie Ciasteczkami
pt_br: Envenenamento Por Biscoitos
ro_ro: Intoxicație Cu Biscuiți
ru_ru: Отравление Печеньем
sv_se: Kakaförgiftning
vi_vn: Ngộ Độc Bánh Quy
zh_cn: 饼干中毒

source: Managed Bot Shield
cs_cz: Spravovaný Štít Botů
de_de: Verwalteter Bot-Schutz
es_es: Escudo De Bot Administrado
fr_fr: Bouclier Anti-Bots Géré
hi_in: प्रबंधित बॉट शील्ड
hu_hu: Felügyelt Bot Shield
it_it: Protezione Bot Gestita
ja_jp: マネージドボットシールド
nl_nl: Beheerd Botschild
pl_pl: Zarządzana Osłona Botów
pt_br: Escudo De Bot Gerenciado
ro_ro: Bot Shield Gestionat
ru_ru: Управляемый Бот-Щит
vi_vn: Lá Chắn Bot Được Quản Lý
zh_cn: 托管机器人盾

source: Discord Webhook URL
cs_cz: Nesouhlasit URL webhooku
es_es: URL del webhook de Discord
fr_fr: URL du webhook Discord
hi_in: डिस्कॉर्ड वेबहुक यूआरएल
it_it: URL del webhook Discord
nl_nl: Webhook-URL voor onenigheid
pl_pl: Adres URL webhooka Discorda
pt_br: URL do webhook do Discord
ro_ro: URL Discord Webhook
ru_ru: URL вебхука Discord
vi_vn: URL Webhook của Discord

source: Webhook URL adresini girin.
cs_cz: Zadejte adresu URL webhooku.
de_de: Geben Sie die Webhook-URL-Adresse ein.
es_es: Ingrese la dirección URL del webhook.
fr_fr: Saisissez l'adresse URL du webhook.
hi_in: वेबहुक यूआरएल पता दर्ज करें।
hu_hu: Adja meg a webhook URL-címét.
it_it: Inserisci l'indirizzo URL del webhook.
ja_jp: Webhook URL アドレスを入力します。
nb_no: Skriv inn webhook-URL-adressen.
nl_nl: Voer het webhook-URL-adres in.
pl_pl: Wprowadź adres URL elementu webhook.
pt_br: Insira o endereço URL do webhook.
ro_ro: Introduceți adresa URL a webhook-ului.
ru_ru: Введите URL-адрес вебхука.
sv_se: Ange webhook-URL-adressen.
vi_vn: Nhập địa chỉ URL webhook.
zh_cn: 输入 Webhook URL 地址。

source: Test Et
cs_cz: Test
de_de: Testen
es_es: Prueba
fr_fr: Tester
hi_in: परीक्षण
hu_hu: Teszt
it_it: Prova
ja_jp: テスト
nb_no: Test
nl_nl: Testen
pl_pl: Testuj
pt_br: Teste
ro_ro: Testează
ru_ru: Тест
sv_se: Testa
vi_vn: Kiểm Tra
zh_cn: 测试

source: Oyun korumasını etkinleştir
cs_cz: Povolit ochranu hry
de_de: Aktivieren Sie den Spieleschutz
es_es: Habilitar la protección del juego
fr_fr: Activer la protection du jeu
hi_in: गेम सुरक्षा सक्षम करें
hu_hu: Engedélyezze a játékvédelmet
it_it: Abilita la protezione del gioco
ja_jp: ゲーム保護を有効にする
nb_no: Aktiver spillbeskyttelse
nl_nl: Schakel spelbeveiliging in
pl_pl: Włącz ochronę gry
pt_br: Ativar proteção de jogo
ro_ro: Activați protecția jocului
ru_ru: Включить защиту игры
sv_se: Aktivera spelskydd
vi_vn: Bật bảo vệ trò chơi
zh_cn: 启用游戏保护

source: Layer 4 DDoS
cs_cz: Vrstva 4 DDoS
es_es: DDoS de capa 4
fr_fr: DDoS de couche 4
hi_in: परत 4 DDoS
hu_hu: 4. rétegű DDoS
it_it: DDoS di livello 4
ja_jp: レイヤ 4 DDoS
nb_no: Lag 4 DDoS
nl_nl: Laag 4 DDoS
pl_pl: DDoS warstwy 4
pt_br: Camada 4 DDoS
ro_ro: Stratul 4 DDoS
ru_ru: DDoS-атака 4-го уровня
sv_se: Lager 4 DDoS
vi_vn: DDoS lớp 4
zh_cn: 第 4 层 DDoS

source: Origin Maskeleme
cs_cz: Maskování Původu
de_de: Ursprungsmaskierung
es_es: Enmascaramiento De Origen
fr_fr: Masquage D'Origine
hi_in: मूल मास्किंग
hu_hu: Eredeti Maszkolás
it_it: Mascheramento Dell'Origine
ja_jp: 原点マスキング
nb_no: Opprinnelsesmaskering
nl_nl: Oorsprong Maskeren
pl_pl: Maskowanie Pochodzenia
pt_br: Mascaramento De Origem
ro_ro: Mascarea Originii
ru_ru: Маскирование Происхождения
sv_se: Ursprungsmaskering
vi_vn: Mặt Nạ Xuất Xứ
zh_cn: 原点掩蔽

source: Protokol Guard
cs_cz: Strážce Protokolu
de_de: Protokollwächter
es_es: Guardia De Protocolo
fr_fr: Garde Du Protocole
hi_in: प्रोटोकॉल गार्ड
hu_hu: Protokollőr
it_it: Guardia Del Protocollo
ja_jp: プロトコルガード
nb_no: Protokollvakt
nl_nl: Protocolbewaker
pl_pl: Strażnik Protokołu
pt_br: Guarda De Protocolo
ro_ro: Garda De Protocol
ru_ru: Протокольная Охрана
sv_se: Protokollvakt
vi_vn: Bảo Vệ Giao Thức
zh_cn: 协议卫士

source: Ayarları Kaydet
cs_cz: Uložit nastavení
de_de: Einstellungen speichern
es_es: Guardar configuración
fr_fr: Enregistrer les paramètres
hi_in: सेटिंग्स सहेजें
hu_hu: Beállítások mentése
it_it: Salva impostazioni
ja_jp: 設定の保存
nb_no: Lagre innstillinger
nl_nl: Instellingen opslaan
pl_pl: Zapisz ustawienia
pt_br: Salvar configurações
ro_ro: Salvați setările
ru_ru: Сохранить настройки
sv_se: Spara inställningar
vi_vn: Lưu cài đặt
zh_cn: 保存设置

source: Oyun Sunucusu Trafiği
cs_cz: Provoz na herním serveru
de_de: Spielserververkehr
es_es: Tráfico del servidor de juegos
fr_fr: Trafic du serveur de jeu
hi_in: गेम सर्वर ट्रैफ़िक
hu_hu: Játékszerver forgalom
it_it: Traffico del server di gioco
ja_jp: ゲームサーバーのトラフィック
nb_no: Spillservertrafikk
nl_nl: Gameserververkeer
pl_pl: Ruch na serwerze gier
pt_br: Tráfego do servidor de jogos
ro_ro: Trafic pe serverul de jocuri
ru_ru: Трафик игрового сервера
sv_se: Spelservertrafik
vi_vn: Lưu lượng truy cập máy chủ trò chơi
zh_cn: 游戏服务器流量

source: Son 2 saatteki eş zamanlı oyuncu sayısı
cs_cz: Počet simultánních hráčů za poslední 2 hodiny
de_de: Anzahl gleichzeitiger Spieler in den letzten 2 Stunden
es_es: Número de jugadores simultáneos en las últimas 2 horas
fr_fr: Nombre de joueurs simultanés au cours des 2 dernières heures
hi_in: पिछले 2 घंटों में एक साथ खिलाड़ियों की संख्या
hu_hu: Egyidejű játékosok száma az elmúlt 2 órában
it_it: Numero di giocatori simultanei nelle ultime 2 ore
ja_jp: 過去 2 時間の同時プレイヤー数
nb_no: Antall samtidige spillere de siste 2 timene
nl_nl: Aantal gelijktijdige spelers in de afgelopen 2 uur
pl_pl: Liczba jednoczesnych graczy w ciągu ostatnich 2 godzin
pt_br: Número de jogadores simultâneos nas últimas 2 horas
ro_ro: Numărul de jucători simultan în ultimele 2 ore
ru_ru: Количество одновременных игроков за последние 2 часа
sv_se: Antal samtidiga spelare under de senaste 2 timmarna
vi_vn: Số người chơi đồng thời trong 2 giờ qua
zh_cn: 最近2小时同时在线玩家数

source: Yükleniyor sayfasını etkinleştir
cs_cz: Povolit načítání stránky
de_de: Ladeseite aktivieren
es_es: Habilitar página de carga
fr_fr: Activer la page de chargement
hi_in: पृष्ठ लोड करना सक्षम करें
hu_hu: Az oldal betöltésének engedélyezése
it_it: Abilita il caricamento della pagina
ja_jp: ページの読み込みを有効にする
nb_no: Aktiver innlastingsside
nl_nl: Schakel laadpagina in
pl_pl: Włącz ładowanie strony
pt_br: Ativar carregamento de página
ro_ro: Activați pagina de încărcare
ru_ru: Включить загрузку страницы
sv_se: Aktivera laddningssidan
vi_vn: Bật tải trang
zh_cn: 启用加载页面

source: Tarayıcınız kontrol ediliyor
cs_cz: Probíhá kontrola vašeho prohlížeče
de_de: Ihr Browser wird überprüft
es_es: Su navegador está siendo revisado
fr_fr: Votre navigateur est en cours de vérification
hi_in: आपके ब्राउज़र की जाँच की जा रही है
hu_hu: A böngészője ellenőrzés alatt áll
it_it: Il tuo browser è in fase di controllo
ja_jp: ブラウザがチェックされています
nb_no: Nettleseren din blir sjekket
nl_nl: Uw browser wordt gecontroleerd
pl_pl: Twoja przeglądarka jest sprawdzana
pt_br: Seu navegador está sendo verificado
ro_ro: Browserul dvs. este verificat
ru_ru: Ваш браузер проверяется
sv_se: Din webbläsare kontrolleras
vi_vn: Trình duyệt của bạn đang được kiểm tra
zh_cn: 正在检查您的浏览器

source: İsteğinizi doğrularken lütfen bekleyin.
cs_cz: Počkejte prosím, než potvrdíme vaši žádost.
de_de: Bitte warten Sie, während wir Ihre Anfrage bestätigen.
es_es: Espere mientras confirmamos su solicitud.
fr_fr: Veuillez patienter pendant que nous confirmons votre demande.
hi_in: कृपया तब तक प्रतीक्षा करें जब तक हम आपके अनुरोध की पुष्टि नहीं कर देते।
hu_hu: Kérjük, várjon, amíg megerősítjük kérését.
it_it: Ti preghiamo di attendere mentre confermiamo la tua richiesta.
ja_jp: リクエストを確認するまでお待ちください。
nb_no: Vennligst vent mens vi bekrefter forespørselen din.
nl_nl: Een ogenblik geduld terwijl wij uw verzoek bevestigen.
pl_pl: Poczekaj, aż potwierdzimy Twoją prośbę.
pt_br: Aguarde enquanto confirmamos sua solicitação.
ro_ro: Vă rugăm să așteptați până vă confirmăm solicitarea.
ru_ru: Пожалуйста, подождите, пока мы подтвердим ваш запрос.
sv_se: Vänta medan vi bekräftar din begäran.
vi_vn: Vui lòng đợi trong khi chúng tôi xác nhận yêu cầu của bạn.
zh_cn: 我们正在确认您的请求，请稍候。

source: Alt başlık
cs_cz: Podnadpis
de_de: Unterüberschrift
es_es: Subtítulo
fr_fr: Sous-titre
hi_in: उपशीर्षक
hu_hu: Alcím
it_it: Sottotitolo
ja_jp: 小見出し
nb_no: Underoverskrift
nl_nl: Ondertitel
pl_pl: Podtytuł
pt_br: Subtítulo
ro_ro: Subtitlu
ru_ru: Подзаголовок
sv_se: Underrubrik
vi_vn: Tiêu đề phụ
zh_cn: 副标题

source: Bu işlem yalnızca kısa bir süre alır.
cs_cz: Tento proces trvá jen krátkou dobu.
de_de: Dieser Vorgang dauert nur kurze Zeit.
es_es: Este proceso sólo lleva poco tiempo.
fr_fr: Ce processus ne prend que peu de temps.
hi_in: इस प्रक्रिया में केवल थोड़ा समय लगता है।
hu_hu: Ez a folyamat csak rövid ideig tart.
it_it: Questo processo richiede solo poco tempo.
ja_jp: このプロセスには短時間しかかかりません。
nb_no: Denne prosessen tar bare kort tid.
nl_nl: Dit proces duurt slechts korte tijd.
pl_pl: Proces ten zajmuje tylko chwilę.
pt_br: Este processo leva pouco tempo.
ro_ro: Acest proces durează doar un timp scurt.
ru_ru: Этот процесс занимает короткое время.
sv_se: Denna process tar bara kort tid.
vi_vn: Quá trình này chỉ mất một thời gian ngắn.
zh_cn: 这个过程只需要很短的时间。

source: Logo Görseli
cs_cz: Obrázek loga
de_de: Logobild
es_es: Imagen del logotipo
fr_fr: Image du logo
hi_in: लोगो छवि
hu_hu: Logo kép
it_it: Immagine del logo
ja_jp: ロゴイメージ
nb_no: Logo bilde
nl_nl: Logo-afbeelding
pl_pl: Obraz logo
pt_br: Imagem do logotipo
ro_ro: Imagine de siglă
ru_ru: Изображение логотипа
sv_se: Logotypbild
vi_vn: Hình ảnh biểu tượng
zh_cn: 标志图像

source: Animasyonu göster
cs_cz: Zobrazit animaci
de_de: Animation anzeigen
es_es: Mostrar animación
fr_fr: Afficher l'animation
hi_in: एनिमेशन दिखाएँ
hu_hu: Animáció megjelenítése
it_it: Mostra animazione
ja_jp: アニメーションを表示する
nb_no: Vis animasjon
nl_nl: Laat animatie zien
pl_pl: Pokaż animację
pt_br: Mostrar animação
ro_ro: Afișează animație
ru_ru: Показать анимацию
sv_se: Visa animation
vi_vn: Hiển thị hoạt ảnh
zh_cn: 显示动画

source: Renk Paletleri
cs_cz: Barevné Palety
de_de: Farbpaletten
es_es: Paletas De Colores
fr_fr: Palettes De Couleurs
hi_in: रंग पट्टियाँ
hu_hu: Színpaletták
it_it: Tavolozze Di Colori
ja_jp: カラーパレット
nb_no: Fargepaletter
nl_nl: Kleurenpaletten
pl_pl: Palety Kolorów
pt_br: Paletas De Cores
ro_ro: Palete De Culori
ru_ru: Цветовые Палитры
sv_se: Färgpaletter
vi_vn: Bảng Màu
zh_cn: 调色板
