Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Pterodactyl Panel Logosu
cs_cz: Logo Panelu Pterodaktyla
de_de: Logo Des Pterodaktylus-Panels
es_es: Logotipo Del Panel De Pterodáctilo
fr_fr: Logo Du Panneau Ptérodactyle
hi_in: टेरोडैक्टाइल पैनल लोगो
hu_hu: Pterodactyl Panel Logó
it_it: Logo Del Pannello Pterodattilo
ja_jp: テロダクティル パネルのロゴ
nb_no: Pterodactyl Panel Logo
nl_nl: Pterodactyl Paneellogo
pl_pl: Logo Panelu Pterodaktyla
pt_br: Logotipo Do Painel De Pterodáctilo
ro_ro: Logo-Ul Panoului Pterodactil
ru_ru: Логотип Панели «Птеродактиль»
sv_se: Pterodactyl Panel Logotyp
vi_vn: Logo Bảng Điều Khiển Dực Thủ Long
zh_cn: 翼龙面板标志

source: Pterodactyl Panel Anahtarı
cs_cz: Klíč panelu pterodaktylů
de_de: Pterodactyl-Panel-Schlüssel
es_es: Tecla del panel de pterodáctilo
fr_fr: Clé du panneau ptérodactyle
hi_in: टेरोडैक्टाइल पैनल कुंजी
hu_hu: Pterodactyl Panel Key
it_it: Chiave del pannello pterodattilo
ja_jp: テロダクティル パネル キー
nb_no: Pterodactyl-panelnøkkel
nl_nl: Pterodactyl paneelsleutel
pl_pl: Klucz do panelu pterodaktyla
pt_br: Chave do painel Pterodáctilo
ro_ro: Cheia panoului Pterodactil
ru_ru: Ключ от панели «Птеродактиль»
sv_se: Pterodactyl panelnyckel
vi_vn: Chìa khóa bảng điều khiển Pterodactyl
zh_cn: 翼手龙面板钥匙

source: Pterodactyl Panel'den aldığınız veriyi girin.
cs_cz: Zadejte údaje, které jste obdrželi od panelu pterodaktylů.
de_de: Geben Sie die Daten ein, die Sie vom Pterodactyl Panel erhalten haben.
es_es: Ingrese los datos que recibió del Panel de pterodáctilo.
fr_fr: Entrez les données que vous avez reçues du panel Ptérodactyle.
hi_in: टेरोडैक्टाइल पैनल से प्राप्त डेटा दर्ज करें।
hu_hu: Adja meg a Pterodactyl Paneltől kapott adatokat.
it_it: Inserisci i dati che hai ricevuto dal pannello Pterodactyl.
ja_jp: テロダクティル パネルから受け取ったデータを入力します。
nb_no: Skriv inn dataene du mottok fra Pterodactyl Panel.
nl_nl: Vul de gegevens in die u van het Pterodactyl Panel heeft ontvangen.
pl_pl: Wprowadź dane, które otrzymałeś z Panelu Pterodaktyla.
pt_br: Insira os dados que você recebeu do Painel Pterodáctilo.
ro_ro: Introduceți datele pe care le-ați primit de la panoul Pterodactyl.
ru_ru: Введите данные, которые вы получили от панели птеродактилей.
sv_se: Ange uppgifterna du fick från Pterodactyl Panel.
vi_vn: Nhập dữ liệu bạn nhận được từ Bảng điều khiển Pterodactyl.
zh_cn: 输入您从翼手龙小组收到的数据。

source: Pterodactyl Panel URL
cs_cz: Adresa URL panelu pterodaktyla
de_de: URL des Pterodaktylus-Panels
es_es: URL del panel de pterodáctilo
fr_fr: URL du panel ptérodactyle
hi_in: टेरोडैक्टाइल पैनल यूआरएल
it_it: URL del pannello Pterodattilo
ja_jp: テロダクティルパネルのURL
nl_nl: URL van het pterodactylpaneel
pl_pl: Adres URL panelu pterodaktyla
pt_br: URL do painel Pterodáctilo
ro_ro: Adresa URL a panoului Pterodactil
ru_ru: URL-адрес панели «Птеродактиль»
vi_vn: URL bảng điều khiển Pterodactyl
zh_cn: 翼手龙小组网址

source: Video Ayarları
cs_cz: Nastavení videa
de_de: Videoeinstellungen
es_es: Configuración de vídeo
fr_fr: Paramètres vidéo
hi_in: वीडियो सेटिंग्स
hu_hu: Videó beállítások
it_it: Impostazioni video
ja_jp: ビデオ設定
nb_no: Videoinnstillinger
nl_nl: Video-instellingen
pl_pl: Ustawienia wideo
pt_br: Configurações de vídeo
ro_ro: Setări video
ru_ru: Настройки видео
sv_se: Videoinställningar
vi_vn: Cài đặt video
zh_cn: 视频设置

source: Ekip Videoları
cs_cz: Týmová videa
de_de: Teamvideos
es_es: Vídeos del equipo
fr_fr: Vidéos d'équipe
hi_in: टीम वीडियो
hu_hu: Csapat videók
it_it: Video di squadra
ja_jp: チームビデオ
nb_no: Teamvideoer
nl_nl: Teamvideo's
pl_pl: Filmy zespołu
pt_br: Vídeos da equipe
ro_ro: Videoclipuri ale echipei
ru_ru: Командные видео
sv_se: Teamvideor
vi_vn: Video nhóm
zh_cn: 团队视频

source: Youtube video URLsini giriniz.
cs_cz: Zadejte adresu URL videa YouTube.
de_de: Geben Sie die YouTube-Video-URL ein.
es_es: Ingrese la URL del video de YouTube.
fr_fr: Saisissez l'URL de la vidéo YouTube.
hi_in: YouTube वीडियो URL दर्ज करें.
hu_hu: Adja meg a YouTube-videó URL-jét.
it_it: Inserisci l'URL del video di YouTube.
ja_jp: YouTube ビデオの URL を入力します。
nb_no: Skriv inn nettadressen til YouTube-videoen.
nl_nl: Voer de YouTube-video-URL in.
pl_pl: Wprowadź adres URL filmu w YouTube.
pt_br: Insira o URL do vídeo do YouTube.
ro_ro: Introduceți adresa URL a videoclipului YouTube.
ru_ru: Введите URL-адрес видео YouTube.
sv_se: Ange YouTube-videons URL.
vi_vn: Nhập URL video YouTube.
zh_cn: 输入 YouTube 视频 URL。

source: Video resmi URLsini giriniz.
cs_cz: Zadejte adresu URL obrázku videa.
de_de: Geben Sie die Videobild-URL ein.
es_es: Ingrese la URL de la imagen del video.
fr_fr: Saisissez l'URL de l'image vidéo.
hi_in: वीडियो छवि URL दर्ज करें.
hu_hu: Adja meg a videó kép URL-jét.
it_it: Inserisci l'URL dell'immagine video.
ja_jp: 動画画像のURLを入力します。
nb_no: Skriv inn nettadressen til videobildet.
nl_nl: Voer de URL van de videoafbeelding in.
pl_pl: Wprowadź adres URL obrazu wideo.
pt_br: Insira o URL da imagem do vídeo.
ro_ro: Introduceți adresa URL a imaginii video.
ru_ru: Введите URL-адрес видеоизображения.
sv_se: Ange webbadressen till videobilden.
vi_vn: Nhập URL hình ảnh video.
zh_cn: 输入视频图像 URL。

source: Dosya Ayarları
cs_cz: Nastavení souboru
de_de: Dateieinstellungen
es_es: Configuración de archivos
fr_fr: Paramètres du fichier
hi_in: फ़ाइल सेटिंग्स
hu_hu: Fájlbeállítások
it_it: Impostazioni del file
ja_jp: ファイル設定
nb_no: Filinnstillinger
nl_nl: Bestandsinstellingen
pl_pl: Ustawienia pliku
pt_br: Configurações de arquivo
ro_ro: Setări fișiere
ru_ru: Настройки файла
sv_se: Filinställningar
vi_vn: Cài đặt tệp
zh_cn: 文件设置

source: Forklar
cs_cz: Vidličky
de_de: Gabeln
es_es: Tenedores
fr_fr: Fourchettes
hi_in: कांटे
hu_hu: Villák
it_it: Forchette
ja_jp: フォーク
nb_no: Gafler
nl_nl: Vorken
pl_pl: Widelce
pt_br: Garfos
ro_ro: Furci
ru_ru: Вилки
sv_se: Gafflar
vi_vn: Nĩa
zh_cn: 叉子

source: Fork Adı
cs_cz: Název vidlice
de_de: Gabelname
es_es: Nombre de la bifurcación
fr_fr: Nom de la fourchette
hi_in: कांटा नाम
hu_hu: Villa neve
it_it: Nome della forcella
ja_jp: フォーク名
nb_no: Gaffelnavn
nl_nl: Vork Naam
pl_pl: Nazwa widelca
pt_br: Nome do garfo
ro_ro: Nume furculiță
ru_ru: Имя вилки
sv_se: Gaffelnamn
vi_vn: Tên ngã ba
zh_cn: 前叉名称

source: Fork Bilgisi
cs_cz: Informace O Vidlici
de_de: Fork-Informationen
es_es: Información De La Bifurcación
fr_fr: Informations Sur La Fourche
hi_in: कांटा सूचना
hu_hu: Villa Információ
it_it: Informazioni Sulla Forcella
ja_jp: フォーク情報
nb_no: Gaffelinformasjon
nl_nl: Vorkinformatie
pl_pl: Informacje O Widelcu
pt_br: Informações Do Garfo
ro_ro: Informații Despre Furcă
ru_ru: Информация О Вилке
sv_se: Gaffelinformation
vi_vn: Thông Tin Ngã Ba
zh_cn: 分叉信息

source: Fork Resmi
cs_cz: Fork Official
de_de: Fork-Beamter
es_es: Oficial De Horquilla
fr_fr: Officiel De La Fourche
hi_in: कांटा अधिकारी
hu_hu: Fork Hivatalos
it_it: Ufficiale Della Forchetta
ja_jp: フォークオフィシャル
nb_no: Fork Official
nl_nl: Vork Officieel
pl_pl: Oficjalny Widelec
pt_br: Garfo Oficial
ro_ro: Furcă Oficială
ru_ru: Форк Официальный
sv_se: Fork Official
vi_vn: Fork Chính Thức
zh_cn: 叉官方

source: Fork Bağlantısı
cs_cz: Připojení vidlice
de_de: Gabelverbindung
es_es: Conexión de horquilla
fr_fr: Connexion de fourche
hi_in: कांटा कनेक्शन
hu_hu: Villa csatlakozás
it_it: Connessione a forcella
ja_jp: フォーク接続
nb_no: Gaffeltilkobling
nl_nl: Vorkverbinding
pl_pl: Połączenie widełkowe
pt_br: Conexão de garfo
ro_ro: Conexiune furcă
ru_ru: Вилочное соединение
sv_se: Gaffelanslutning
vi_vn: Kết nối ngã ba
zh_cn: 叉连接

source: Fork adını giriniz.
cs_cz: Zadejte název vidlice.
de_de: Geben Sie den Fork-Namen ein.
es_es: Ingrese el nombre de la bifurcación.
fr_fr: Entrez le nom du fork.
hi_in: कांटा नाम दर्ज करें.
hu_hu: Írja be a villa nevét.
it_it: Immettere il nome della forcella.
ja_jp: フォーク名を入力します。
nb_no: Skriv inn gaffelnavnet.
nl_nl: Voer de vorknaam in.
pl_pl: Wprowadź nazwę widelca.
pt_br: Insira o nome do garfo.
ro_ro: Introduceți numele furcii.
ru_ru: Введите имя вилки.
sv_se: Ange gaffelnamnet.
vi_vn: Nhập tên ngã ba.
zh_cn: 输入分叉名称。

source: Fork bilgisini giriniz.
cs_cz: Zadejte informace o vidlici.
de_de: Geben Sie die Fork-Informationen ein.
es_es: Ingrese la información de la bifurcación.
fr_fr: Entrez les informations de la fourchette.
hi_in: कांटा जानकारी दर्ज करें.
hu_hu: Adja meg a villa adatait.
it_it: Immettere le informazioni sulla forcella.
ja_jp: フォーク情報を入力します。
nb_no: Skriv inn gaffelinformasjonen.
nl_nl: Voer de vorkinformatie in.
pl_pl: Wprowadź informacje o widelcu.
pt_br: Insira as informações do garfo.
ro_ro: Introduceți informațiile despre furcă.
ru_ru: Введите информацию о вилке.
sv_se: Ange gaffelinformationen.
vi_vn: Nhập thông tin ngã ba.
zh_cn: 输入分叉信息。

source: Fork resim URL giriniz.
cs_cz: Zadejte adresu URL obrázku rozvětvení.
de_de: Geben Sie die Fork-Bild-URL ein.
es_es: Ingrese la URL de la imagen de la bifurcación.
fr_fr: Entrez l’URL de l’image fork.
hi_in: कांटा छवि URL दर्ज करें.
hu_hu: Adja meg a villa kép URL-jét.
it_it: Inserisci l'URL dell'immagine del fork.
ja_jp: フォーク画像の URL を入力します。
nb_no: Skriv inn nettadressen til gaffelbildet.
nl_nl: Voer de URL van de forkafbeelding in.
pl_pl: Wprowadź adres URL obrazu widelca.
pt_br: Insira o URL da imagem do fork.
ro_ro: Introduceți adresa URL a imaginii de furcă.
ru_ru: Введите URL-адрес изображения вилки.
sv_se: Ange gaffelbildens URL.
vi_vn: Nhập URL hình ảnh ngã ba.
zh_cn: 输入分叉图像 URL。

source: Fork indirme URL giriniz.
cs_cz: Zadejte adresu URL pro stažení rozvětvení.
de_de: Geben Sie die Fork-Download-URL ein.
es_es: Ingrese la URL de descarga de la bifurcación.
fr_fr: Entrez l’URL de téléchargement du fork.
hi_in: फ़ोर्क डाउनलोड URL दर्ज करें.
hu_hu: Írja be a fork letöltési URL-címét.
it_it: Inserisci l'URL di download del fork.
ja_jp: フォークのダウンロード URL を入力します。
nb_no: Skriv inn nettadressen til gaffelnedlastingen.
nl_nl: Voer de download-URL van de fork in.
pl_pl: Wprowadź adres URL pobierania forka.
pt_br: Insira o URL de download do fork.
ro_ro: Introduceți adresa URL de descărcare a furcii.
ru_ru: Введите URL-адрес загрузки вилки.
sv_se: Ange gaffelns nedladdnings-URL.
vi_vn: Nhập URL tải xuống ngã ba.
zh_cn: 输入分叉下载 URL。

source: Dosyayı buraya sürükleyin veya seçin.
cs_cz: Přetáhněte nebo vyberte soubor zde.
de_de: Ziehen Sie die Datei hierher oder wählen Sie sie aus.
es_es: Arrastre o seleccione el archivo aquí.
fr_fr: Faites glisser ou sélectionnez le fichier ici.
hi_in: फ़ाइल को यहां खींचें या चुनें.
hu_hu: Húzza vagy válassza ki a fájlt ide.
it_it: Trascina o seleziona il file qui.
ja_jp: ここにファイルをドラッグまたは選択します。
nb_no: Dra eller velg filen her.
nl_nl: Sleep of selecteer het bestand hierheen.
pl_pl: Przeciągnij lub wybierz plik tutaj.
pt_br: Arraste ou selecione o arquivo aqui.
ro_ro: Trageți sau selectați fișierul aici.
ru_ru: Перетащите или выберите файл сюда.
sv_se: Dra eller välj filen här.
vi_vn: Kéo hoặc chọn tệp ở đây.
zh_cn: 将文件拖到或选择此处。

source: .pdf, .docx, .txt, .xml (website içerik çekme) desteklenir.
cs_cz: Podporovány jsou .pdf, .docx, .txt, .xml (extrakce obsahu webových stránek).
de_de: .pdf, .docx, .txt, .xml (Extraktion von Website-Inhalten) wird unterstützt.
es_es: Se admiten .pdf, .docx, .txt, .xml (extracción de contenido del sitio web).
fr_fr: .pdf, .docx, .txt, .xml (extraction de contenu de site Web) sont pris en charge.
hi_in: .pdf, .docx, .txt, .xml (वेबसाइट सामग्री निष्कर्षण) समर्थित है।
hu_hu: A .pdf, .docx, .txt, .xml (webhelytartalom kibontása) támogatott.
it_it: Sono supportati i formati .pdf, .docx, .txt, .xml (estrazione del contenuto del sito Web).
ja_jp: .pdf、.docx、.txt、.xml (Web サイトのコンテンツ抽出) がサポートされています。
nb_no: .pdf, .docx, .txt, .xml (utvinning av nettstedinnhold) støttes.
nl_nl: .pdf, .docx, .txt, .xml (extractie van website-inhoud) wordt ondersteund.
pl_pl: Obsługiwane są pliki .pdf, .docx, .txt, .xml (ekstrakcja zawartości strony internetowej).
pt_br: .pdf, .docx, .txt, .xml (extração de conteúdo de site) são suportados.
ro_ro: .pdf, .docx, .txt, .xml (extragerea conținutului site-ului web) este acceptat.
ru_ru: Поддерживаются .pdf, .docx, .txt, .xml (извлечение содержимого веб-сайта).
sv_se: .pdf, .docx, .txt, .xml (extraktion av webbplatsinnehåll) stöds.
vi_vn: Hỗ trợ .pdf, .docx, .txt, .xml (trích xuất nội dung trang web).
zh_cn: 支持.pdf、.docx、.txt、.xml（网站内容提取）。

source: dosya ekleyebilirsiniz. Maksimum dosya boyutu:
cs_cz: Můžete přidávat soubory. Maximální velikost souboru:
de_de: Sie können Dateien hinzufügen. Maximale Dateigröße:
es_es: Puedes agregar archivos. Tamaño máximo de archivo:
fr_fr: Vous pouvez ajouter des fichiers. Taille maximale du fichier :
hi_in: आप फ़ाइलें जोड़ सकते हैं. अधिकतम फ़ाइल आकार:
hu_hu: Fájlokat adhat hozzá. Maximális fájlméret:
it_it: Puoi aggiungere file. Dimensione massima del file:
ja_jp: ファイルを追加できます。最大ファイルサイズ:
nb_no: Du kan legge til filer. Maksimal filstørrelse:
nl_nl: U kunt bestanden toevoegen. Maximale bestandsgrootte:
pl_pl: Możesz dodawać pliki. Maksymalny rozmiar pliku:
pt_br: Você pode adicionar arquivos. Tamanho máximo do arquivo:
ro_ro: Puteți adăuga fișiere. Dimensiunea maximă a fișierului:
ru_ru: Вы можете добавлять файлы. Максимальный размер файла:
sv_se: Du kan lägga till filer. Maximal filstorlek:
vi_vn: Bạn có thể thêm tập tin. Kích thước tập tin tối đa:
zh_cn: 您可以添加文件。最大文件大小：

source: AI Taslakları
cs_cz: Plány AI
de_de: KI-Blaupausen
es_es: Planos de IA
fr_fr: Plans d'IA
hi_in: एआई ब्लूप्रिंट
hu_hu: AI tervrajzok
it_it: Progetti di intelligenza artificiale
ja_jp: AI ブループリント
nb_no: AI Blueprints
nl_nl: AI-blauwdrukken
pl_pl: Plany AI
pt_br: Projetos de IA
ro_ro: Planuri AI
ru_ru: Чертежи ИИ
sv_se: AI-ritningar
vi_vn: Bản thiết kế AI
zh_cn: 人工智能蓝图

source: Döküman
cs_cz: Dokument
de_de: Dokument
es_es: Documento
fr_fr: Documents
hi_in: दस्तावेज़
hu_hu: Dokumentumot
it_it: Documento
ja_jp: 文書
nb_no: Dokument
nl_nl: Documenteren
pl_pl: Dokument
pt_br: Documento
ro_ro: Document
ru_ru: Документ
sv_se: Dokument
vi_vn: Tài liệu
zh_cn: 文件

source: İşlem
cs_cz: Transakce
de_de: Transaktion
es_es: Transacción
fr_fr: Opération
hi_in: लेनदेन
hu_hu: Tranzakciót
it_it: Transazione
ja_jp: トランザクション
nb_no: Transaksjon
nl_nl: Transactie
pl_pl: Transakcja
pt_br: Transação
ro_ro: Tranzacție
ru_ru: Транзакция
sv_se: Transaktion
vi_vn: Giao dịch
zh_cn: 交易

source: Tamamlandı
cs_cz: Dokončeno
de_de: Abgeschlossen
es_es: Completado
fr_fr: Terminé
hi_in: पूरा हुआ
hu_hu: Befejezve
it_it: Completato
ja_jp: 完了
nb_no: Fullført
nl_nl: Voltooid
pl_pl: Ukończono
pt_br: Concluído
ro_ro: Terminat
ru_ru: Завершено
sv_se: Avslutad
vi_vn: Đã hoàn thành
zh_cn: 已完成

source: İşleniyor
cs_cz: Zpracování
de_de: Verarbeitung
es_es: Procesamiento
fr_fr: Traitement
hi_in: प्रसंस्करण
hu_hu: Feldolgozás
it_it: Elaborazione
ja_jp: 処理中
nb_no: Behandling
nl_nl: Verwerking
pl_pl: Przetwarzanie
pt_br: Processamento
ro_ro: Prelucrare
ru_ru: Обработка
sv_se: Bearbetning
vi_vn: Đang xử lý
zh_cn: 加工

source: Satırlar
cs_cz: Řádky
de_de: Reihen
es_es: Filas
fr_fr: Lignes
hi_in: पंक्तियाँ
hu_hu: Sorok
it_it: Righe
ja_jp: 行
nb_no: Rader
nl_nl: Rijen
pl_pl: Rzędy
pt_br: Linhas
ro_ro: Rânduri
ru_ru: Строки
sv_se: Rader
vi_vn: Hàng
zh_cn: 行数

source: Emin misiniz?
cs_cz: Jsi si jistý?
de_de: Bist du sicher?
es_es: ¿Está seguro?
fr_fr: Es-tu sûr?
hi_in: क्या आपको यकीन है?
hu_hu: Biztos vagy benne?
it_it: Sei sicuro?
ja_jp: 本気ですか？
nb_no: Er du sikker?
nl_nl: Weet je het zeker?
pl_pl: Czy jesteś pewien?
pt_br: Tem certeza?
ro_ro: Esti sigur?
ru_ru: Вы уверены?
sv_se: Är du säker?
vi_vn: Bạn có chắc không?
zh_cn: 你确定吗？

source: Bu taslak silinecek.
cs_cz: Tento koncept bude smazán.
de_de: Dieser Entwurf wird gelöscht.
es_es: Este borrador será eliminado.
fr_fr: Ce brouillon sera supprimé.
hi_in: यह ड्राफ्ट हटा दिया जाएगा.
hu_hu: Ez a piszkozat törlésre kerül.
it_it: Questa bozza verrà eliminata.
ja_jp: この下書きは削除されます。
nb_no: Dette utkastet vil bli slettet.
nl_nl: Dit concept wordt verwijderd.
pl_pl: Ta wersja robocza zostanie usunięta.
pt_br: Este rascunho será excluído.
ro_ro: Această schiță va fi ștearsă.
ru_ru: Этот черновик будет удален.
sv_se: Detta utkast kommer att raderas.
vi_vn: Bản nháp này sẽ bị xóa.
zh_cn: 该草案将被删除。

source: Evet, Sil
cs_cz: Ano, Smazat
de_de: Ja, Löschen
es_es: Sí, Eliminar
fr_fr: Oui, Supprimer
hi_in: हाँ, हटाएँ
hu_hu: Igen, Törlés
it_it: Sì, Elimina
ja_jp: はい、削除します
nb_no: Ja, Slett
nl_nl: Ja, Verwijderen
pl_pl: Tak, Usuń
pt_br: Sim, Excluir
ro_ro: Da, Șterge
ru_ru: Да, Удалить
sv_se: Ja, Ta Bort
vi_vn: Có, Xóa
zh_cn: 是的，删除

source: Vazgeç
cs_cz: Zrušit
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
hi_in: रद्द करें
hu_hu: Mégse
it_it: Annulla
ja_jp: キャンセル
nb_no: Avbryt
nl_nl: Annuleer
pl_pl: Anuluj
pt_br: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sv_se: Avbryt
vi_vn: Hủy bỏ
zh_cn: 取消

source: Silindi.
cs_cz: Smazáno.
de_de: Gelöscht.
es_es: Eliminado.
fr_fr: Supprimé.
hi_in: हटा दिया गया.
hu_hu: Törölve.
it_it: Eliminato.
ja_jp: 削除されました。
nb_no: Slettet.
nl_nl: Verwijderd.
pl_pl: Usunięto.
pt_br: Excluído.
ro_ro: Șters.
ru_ru: Удален.
sv_se: Raderad.
vi_vn: Đã Xóa.
zh_cn: 已删除。

source: Silinemedi.
cs_cz: Smazat To Nešlo.
de_de: Es Konnte Nicht Gelöscht Werden.
es_es: No Se Pudo Eliminar.
fr_fr: Il N'A Pas Pu Être Supprimé.
hi_in: इसे हटाया नहीं जा सका.
hu_hu: Nem Lehetett Törölni.
it_it: Non È Stato Possibile Eliminarlo.
ja_jp: 削除できませんでした。
nb_no: Den Kunne Ikke Slettes.
nl_nl: Het Kon Niet Worden Verwijderd.
pl_pl: Nie Można Było Go Usunąć.
pt_br: Não Foi Possível Excluí-Lo.
ro_ro: Nu A Putut Fi Șters.
ru_ru: Его Нельзя Было Удалить.
sv_se: Det Gick Inte Att Radera.
vi_vn: Nó Không Thể Bị Xóa.
zh_cn: 它无法被删除。

source: Yükleniyor…
cs_cz: Načítání…
de_de: Laden...
es_es: Cargando...
fr_fr: Chargement…
hi_in: लोड हो रहा है...
hu_hu: Betöltés
it_it: Caricamento in corso...
ja_jp: 読み込み中...
nb_no: Laster…
nl_nl: Laden...
pl_pl: Ładowanie…
pt_br: Carregando…
ro_ro: Se încarcă...
ru_ru: Загрузка…
sv_se: Laddar...
vi_vn: Đang tảiâ€¦
zh_cn: 加载中……

source: Metni yazın ve Kaydet'e basın.
cs_cz: Napište text a stiskněte Uložit.
de_de: Schreiben Sie den Text und klicken Sie auf Speichern.
es_es: Escribe el texto y presiona Guardar.
fr_fr: Écrivez le texte et appuyez sur Enregistrer.
hi_in: टेक्स्ट लिखें और सेव दबाएँ।
hu_hu: Írja be a szöveget, és nyomja meg a Mentés gombot.
it_it: Scrivi il testo e premi Salva.
ja_jp: テキストを書いて「保存」を押します。
nb_no: Skriv teksten og trykk Lagre.
nl_nl: Schrijf de tekst en druk op Opslaan.
pl_pl: Wpisz tekst i naciśnij Zapisz.
pt_br: Escreva o texto e pressione Salvar.
ro_ro: Scrieți textul și apăsați Salvare.
ru_ru: Напишите текст и нажмите «Сохранить».
sv_se: Skriv texten och tryck på Spara.
vi_vn: Viết văn bản và nhấn Lưu.
zh_cn: 写入文本并按“保存”。

source: Veri yok.
cs_cz: Žádná data.
de_de: Keine Daten.
es_es: Sin datos.
fr_fr: Aucune donnée.
hi_in: कोई डेटा नहीं।
hu_hu: Nincs adat.
it_it: Nessun dato.
ja_jp: データがありません。
nb_no: Ingen data.
nl_nl: Geen gegevens.
pl_pl: Brak danych.
pt_br: Sem dados.
ro_ro: Fără date.
ru_ru: Нет данных.
sv_se: Inga data.
vi_vn: Không có dữ liệu.
zh_cn: 没有数据。

source: dosya ekleyebilirsiniz. Mevcut
cs_cz: Můžete přidávat soubory. K dispozici
de_de: Sie können Dateien hinzufügen. Verfügbar
es_es: Puedes agregar archivos. Disponible
fr_fr: Vous pouvez ajouter des fichiers. Disponible
hi_in: आप फ़ाइलें जोड़ सकते हैं. उपलब्ध
hu_hu: Fájlokat adhat hozzá. Elérhető
it_it: Puoi aggiungere file. Disponibile
ja_jp: ファイルを追加できます。利用可能
nb_no: Du kan legge til filer. Tilgjengelig
nl_nl: U kunt bestanden toevoegen. Beschikbaar
pl_pl: Możesz dodawać pliki. Dostępne
pt_br: Você pode adicionar arquivos. Disponível
ro_ro: Puteți adăuga fișiere. Disponibil
ru_ru: Вы можете добавлять файлы. Доступно
sv_se: Du kan lägga till filer. Tillgänglig
vi_vn: Bạn có thể thêm tập tin. Có sẵn
zh_cn: 您可以添加文件。可用

source: çok büyük. Sunucu limiti
cs_cz: Je to velmi velké. Limit serveru
de_de: Es ist sehr groß. Serverlimit
es_es: Es muy grande. Límite del servidor
fr_fr: C'est très gros. Limite du serveur
hi_in: यह बहुत बड़ा है. सर्वर सीमा
hu_hu: Nagyon nagy. Szerverkorlát
it_it: È molto grande. Limite del server
ja_jp: とても大きいです。サーバー制限
nb_no: Det er veldig stort. Servergrense
nl_nl: Het is heel groot. Serverlimiet
pl_pl: Jest bardzo duży. Limit serwera
pt_br: É muito grande. Limite do servidor
ro_ro: Este foarte mare. Limita serverului
ru_ru: Он очень большой. Лимит сервера
sv_se: Det är väldigt stort. Servergräns
vi_vn: Nó rất lớn. Giới hạn máy chủ
zh_cn: 它很大。服务器限制

source: Geçersiz dosya türü.
cs_cz: Neplatný typ souboru.
de_de: Ungültiger Dateityp.
es_es: Tipo de archivo no válido.
fr_fr: Type de fichier invalide.
hi_in: अमान्य फ़ाइल प्रकार.
hu_hu: Érvénytelen fájltípus.
it_it: Tipo di file non valido.
ja_jp: 無効なファイルタイプです。
nb_no: Ugyldig filtype.
nl_nl: Ongeldig bestandstype.
pl_pl: Nieprawidłowy typ pliku.
pt_br: Tipo de arquivo inválido.
ro_ro: Tip de fișier nevalid.
ru_ru: Неверный тип файла.
sv_se: Ogiltig filtyp.
vi_vn: Loại tệp không hợp lệ.
zh_cn: 文件类型无效。

source: yükleniyor…
cs_cz: načítáníâ¦
de_de: Laden...
es_es: cargando...
fr_fr: chargement…
hi_in: लोड हो रहा है...
hu_hu: berakodásâ¦
it_it: caricamentoâ¦
ja_jp: 読み込み中...
nb_no: lastingâ¦
nl_nl: laden...
pl_pl: ładowanieâ¦
pt_br: carregando…
ro_ro: încărcareâ¦
ru_ru: загрузка…
sv_se: laddarâ¦
vi_vn: đang tảiâ¦
zh_cn: 正在加载……

source: tamamlandı
cs_cz: dokončeno
de_de: abgeschlossen
es_es: completado
fr_fr: terminé
hi_in: पूरा हुआ
hu_hu: elkészült
it_it: completato
ja_jp: 完成した
nb_no: fullført
nl_nl: voltooid
pl_pl: ukończone
pt_br: concluído
ro_ro: finalizat
ru_ru: завершено
sv_se: avslutad
vi_vn: hoàn thành
zh_cn: 已完成

source: Yükleme tamamlandı.
cs_cz: Instalace dokončena.
de_de: Installation abgeschlossen.
es_es: Instalación completada.
fr_fr: Installation terminée.
hi_in: स्थापना पूर्ण हुई.
hu_hu: A telepítés befejeződött.
it_it: Installazione completata.
ja_jp: インストールが完了しました。
nb_no: Installasjonen fullført.
nl_nl: Installatie voltooid.
pl_pl: Instalacja zakończona.
pt_br: Instalação concluída.
ro_ro: Instalare finalizată.
ru_ru: Установка завершена.
sv_se: Installationen är klar.
vi_vn: Cài đặt hoàn tất.
zh_cn: 安装完成。

source: XML işleme tamamlandı.
cs_cz: Zpracování XML dokončeno.
de_de: XML-Verarbeitung abgeschlossen.
es_es: Procesamiento XML completado.
fr_fr: Traitement XML terminé.
hi_in: एक्सएमएल प्रोसेसिंग पूरी हो गई.
hu_hu: Az XML feldolgozás befejeződött.
it_it: Elaborazione XML completata.
ja_jp: XML処理が完了しました。
nb_no: XML-behandling fullført.
nl_nl: XML-verwerking voltooid.
pl_pl: Zakończono przetwarzanie XML.
pt_br: Processamento XML concluído.
ro_ro: Procesarea XML a fost finalizată.
ru_ru: Обработка XML завершена.
sv_se: XML-bearbetning slutförd.
vi_vn: Quá trình xử lý XML đã hoàn tất.
zh_cn: XML 处理完成。

source: Yükleme hatası. Sunucu limiti:
cs_cz: Chyba instalace. Limit serveru:
de_de: Installationsfehler. Serverlimit:
es_es: Error de instalación. Límite del servidor:
fr_fr: Erreur d'installation. Limite du serveur :
hi_in: स्थापना त्रुटि. सर्वर सीमा:
hu_hu: Telepítési hiba. Szerverkorlát:
it_it: Errore di installazione. Limite del server:
ja_jp: インストールエラー。サーバー制限:
nb_no: Installasjonsfeil. Servergrense:
nl_nl: Installatiefout. Serverlimiet:
pl_pl: Błąd instalacji. Limit serwera:
pt_br: Erro de instalação. Limite do servidor:
ro_ro: Eroare de instalare. Limita serverului:
ru_ru: Ошибка установки. Лимит сервера:
sv_se: Installationsfel. Servergräns:
vi_vn: Lỗi cài đặt. Giới hạn máy chủ:
zh_cn: 安装错误。服务器限制：
