Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Kupon bulunamadı veya bu kupon kullanılamaz durumda!
cs_cz: Kupon nebyl nalezen nebo je tento kupon nepoužitelný!
de_de: Gutschein nicht gefunden oder dieser Gutschein ist unbrauchbar!
es_es: ¡Cupón no encontrado o este cupón no se puede utilizar!
fr_fr: Coupon introuvable ou ce coupon est inutilisable !
hi_in: कूपन नहीं मिला या यह कूपन अनुपयोगी है!
hu_hu: A kupon nem található, vagy ez a kupon használhatatlan!
it_it: Coupon non trovato o questo coupon è inutilizzabile!
ja_jp: クーポンが見つからないか、このクーポンは使用できません。
nb_no: Finner ikke kupongen eller denne kupongen er ubrukelig!
nl_nl: Coupon niet gevonden of deze coupon is onbruikbaar!
pl_pl: Nie znaleziono kuponu lub nie można go wykorzystać!
pt_br: Cupom não encontrado ou este cupom está inutilizável!
ro_ro: Cuponul nu a fost găsit sau acest cupon este inutilizabil!
ru_ru: Купон не найден или этот купон непригоден для использования!
sv_se: Kupongen hittades inte eller så är den här kupongen oanvändbar!
vi_vn: Không tìm thấy phiếu giảm giá hoặc phiếu giảm giá này không sử dụng được!
zh_cn: 找不到优惠券或该优惠券无法使用！

source: Bu kupon, bu üründe geçerli değildir!
cs_cz: Tento kupón neplatí pro tento produkt!
de_de: Dieser Gutschein ist für dieses Produkt nicht gültig!
es_es: ¡Este cupón no es válido para este producto!
fr_fr: Ce coupon n'est pas valide sur ce produit !
hi_in: यह कूपन इस उत्पाद पर मान्य नहीं है!
hu_hu: A kupon erre a termékre nem érvényes!
it_it: Questo coupon non è valido su questo prodotto!
ja_jp: このクーポンはこの商品には使用できません。
nb_no: Denne kupongen er ikke gyldig på dette produktet!
nl_nl: Deze kortingsbon is niet geldig op dit product!
pl_pl: Ten kupon nie dotyczy tego produktu!
pt_br: Este cupom não é válido para este produto!
ro_ro: Acest cupon nu este valabil pentru acest produs!
ru_ru: Этот купон не действителен для данного товара!
sv_se: Denna kupong är inte giltig på denna produkt!
vi_vn: Phiếu giảm giá này không hợp lệ trên sản phẩm này!
zh_cn: 此优惠券不适用于该产品！

source: Bu kuponu daha önce kullandınız!
cs_cz: Tento kupón jste již použili!
de_de: Sie haben diesen Gutschein schon einmal verwendet!
es_es: ¡Has usado este cupón antes!
fr_fr: Vous avez déjà utilisé ce coupon !
hi_in: आपने पहले इस कूपन का उपयोग किया है!
hu_hu: Ezt a kupont már használtad!
it_it: Hai già utilizzato questo coupon!
ja_jp: このクーポンを以前に使用したことがあります!
nb_no: Du har brukt denne kupongen før!
nl_nl: Je hebt deze kortingsbon al eerder gebruikt!
pl_pl: Korzystałeś już z tego kuponu!
pt_br: Você já usou este cupom antes!
ro_ro: Ai folosit acest cupon înainte!
ru_ru: Вы уже использовали этот купон раньше!
sv_se: Du har använt den här kupongen tidigare!
vi_vn: Bạn đã sử dụng phiếu giảm giá này trước đây!
zh_cn: 您以前使用过这张优惠券！

source: Bu kuponun kullanım limiti doldu!
cs_cz: Limit použití tohoto kupónu byl překročen!
de_de: Das Nutzungslimit dieses Gutscheins wurde überschritten!
es_es: ¡Se ha excedido el límite de uso de este cupón!
fr_fr: La limite d'utilisation de ce coupon a été dépassée !
hi_in: इस कूपन की उपयोग सीमा पार हो गई है!
hu_hu: Túllépte ennek a kuponnak a felhasználási korlátját!
it_it: Il limite di utilizzo di questo coupon è stato superato!
ja_jp: このクーポンの使用制限を超えています。
nb_no: Bruksgrensen for denne kupongen har overskredet!
nl_nl: De gebruikslimiet van deze kortingsbon is overschreden!
pl_pl: Limit wykorzystania tego kuponu został przekroczony!
pt_br: O limite de utilização deste cupom foi excedido!
ro_ro: Limita de utilizare a acestui cupon a depășit!
ru_ru: Превышен лимит использования этого купона!
sv_se: Användningsgränsen för denna kupong har överskridits!
vi_vn: Giới hạn sử dụng của phiếu giảm giá này đã vượt quá!
zh_cn: 此优惠券已超出使用限额！

source: Kupon kullanabilmek için giriş yapmalısınız!
cs_cz: Pro použití kupónu se musíte přihlásit!
de_de: Um den Gutschein nutzen zu können, müssen Sie sich anmelden!
es_es: ¡Debes iniciar sesión para usar el cupón!
fr_fr: Vous devez vous connecter pour utiliser le coupon !
hi_in: कूपन का उपयोग करने के लिए आपको लॉग इन करना होगा!
hu_hu: A kupon használatához be kell jelentkezni!
it_it: Devi effettuare il login per utilizzare il coupon!
ja_jp: クーポンを使用するにはログインが必要です！
nb_no: Du må logge inn for å bruke kupongen!
nl_nl: Om de kortingsbon te gebruiken, moet u inloggen!
pl_pl: Aby skorzystać z kuponu musisz się zalogować!
pt_br: Você deve fazer login para usar o cupom!
ro_ro: Trebuie să vă autentificați pentru a utiliza cuponul!
ru_ru: Вы должны войти в систему, чтобы использовать купон!
sv_se: Du måste logga in för att använda kupongen!
vi_vn: Bạn phải đăng nhập để sử dụng phiếu giảm giá!
zh_cn: 您必须登录才能使用优惠券！

source: Beklenmedik bir cevap alındı. Lütfen tekrar deneyin.
cs_cz: Přišla neočekávaná odpověď. Zkuste to prosím znovu.
de_de: Es kam eine unerwartete Antwort. Bitte versuchen Sie es erneut.
es_es: Se recibió una respuesta inesperada. Por favor inténtalo de nuevo.
fr_fr: Une réponse inattendue a été reçue. Veuillez réessayer.
hi_in: अप्रत्याशित उत्तर मिला. कृपया पुन: प्रयास करें।
hu_hu: Váratlan válasz érkezett. Kérjük, próbálja újra.
it_it: È stata ricevuta una risposta inaspettata. Per favore riprova.
ja_jp: 予想外の答えが返ってきた。もう一度試してください。
nb_no: Et uventet svar kom. Vennligst prøv igjen.
nl_nl: Er kwam een ​​onverwacht antwoord. Probeer het opnieuw.
pl_pl: Otrzymano nieoczekiwaną odpowiedź. Spróbuj ponownie.
pt_br: Uma resposta inesperada foi recebida. Por favor, tente novamente.
ro_ro: S-a primit un răspuns neașteptat. Vă rugăm să încercați din nou.
ru_ru: Был получен неожиданный ответ. Пожалуйста, попробуйте еще раз.
sv_se: Ett oväntat svar kom. Försök igen.
vi_vn: Một câu trả lời bất ngờ đã được nhận. Vui lòng thử lại.
zh_cn: 收到了意想不到的答复。请再试一次。

source: Fiyat bilgisi okunamadı.
cs_cz: Informace o ceně se nepodařilo přečíst.
de_de: Preisinformationen konnten nicht gelesen werden.
es_es: No se pudo leer la información de precios.
fr_fr: Les informations sur les prix n'ont pas pu être lues.
hi_in: कीमत की जानकारी पढ़ी नहीं जा सकी.
hu_hu: Az árinformáció nem olvasható.
it_it: Impossibile leggere le informazioni sui prezzi.
ja_jp: 価格情報を読み取れませんでした。
nb_no: Prisinformasjon kunne ikke leses.
nl_nl: Prijsinformatie kon niet worden gelezen.
pl_pl: Nie można odczytać informacji o cenie.
pt_br: Não foi possível ler as informações de preço.
ro_ro: Informațiile despre preț nu au putut fi citite.
ru_ru: Информация о цене не может быть прочитана.
sv_se: Prisinformation kunde inte läsas.
vi_vn: Thông tin về giá không thể đọc được.
zh_cn: 无法读取价格信息。

source: Kupon başarıyla eklendi!
cs_cz: Kupón byl úspěšně přidán!
de_de: Gutschein erfolgreich hinzugefügt!
es_es: ¡Cupón agregado exitosamente!
fr_fr: Coupon ajouté avec succès !
hi_in: कूपन सफलतापूर्वक जोड़ा गया!
hu_hu: A kupon sikeresen hozzáadva!
it_it: Coupon aggiunto con successo!
ja_jp: クーポンが正常に追加されました。
nb_no: Kupongen ble lagt til!
nl_nl: Coupon succesvol toegevoegd!
pl_pl: Kupon dodany pomyślnie!
pt_br: Cupom adicionado com sucesso!
ro_ro: Cupon adăugat cu succes!
ru_ru: Купон успешно добавлен!
sv_se: Kupongen har lagts till!
vi_vn: Đã thêm phiếu giảm giá thành công!
zh_cn: 优惠券添加成功！

source: Sunucu hatası: Kupon doğrulanamadı.
cs_cz: Chyba serveru: Kupón nelze ověřit.
de_de: Serverfehler: Der Coupon konnte nicht validiert werden.
es_es: Error del servidor: No se pudo validar el cupón.
fr_fr: Erreur du serveur : Le coupon n'a pas pu être validé.
hi_in: सर्वर त्रुटि: कूपन सत्यापित नहीं किया जा सका.
hu_hu: Szerverhiba: A kupon nem érvényesíthető.
it_it: Errore del server: non è stato possibile convalidare il coupon.
ja_jp: サーバー エラー: クーポンを検証できませんでした。
nb_no: Serverfeil: Kupongen kunne ikke valideres.
nl_nl: Serverfout: de kortingsbon kon niet worden gevalideerd.
pl_pl: Błąd serwera: Nie można zweryfikować kuponu.
pt_br: Erro do servidor: O cupom não pôde ser validado.
ro_ro: Eroare de server: cuponul nu a putut fi validat.
ru_ru: Ошибка сервера: купон не может быть проверен.
sv_se: Serverfel: Kupongen kunde inte valideras.
vi_vn: Lỗi máy chủ: Không thể xác thực phiếu giảm giá.
zh_cn: 服务器错误：无法验证优惠券。

source: Satın alım işlemi için giriş yapmalısınız.
cs_cz: Pro proces nákupu se musíte přihlásit.
de_de: Für den Kaufvorgang müssen Sie sich anmelden.
es_es: Debes iniciar sesión para el proceso de compra.
fr_fr: Vous devez vous connecter pour le processus d'achat.
hi_in: खरीदारी प्रक्रिया के लिए आपको लॉग इन करना होगा.
hu_hu: A vásárlási folyamathoz be kell jelentkeznie.
it_it: È necessario effettuare il login per il processo di acquisto.
ja_jp: 購入手続きにはログインする必要があります。
nb_no: Du må logge inn for kjøpsprosessen.
nl_nl: Voor het aankoopproces moet u inloggen.
pl_pl: Aby móc dokonać zakupu, musisz się zalogować.
pt_br: Você deve fazer login para o processo de compra.
ro_ro: Trebuie să vă conectați pentru procesul de cumpărare.
ru_ru: Вы должны войти в систему для процесса покупки.
sv_se: Du måste logga in för köpprocessen.
vi_vn: Bạn phải đăng nhập để thực hiện quá trình mua hàng.
zh_cn: 您必须登录才能进行购买流程。

source: BİLGİLER EKSİK!
cs_cz: CHYBÍ INFORMACE!
de_de: INFORMATIONEN FEHLEN!
es_es: ¡FALTA INFORMACIÓN!
fr_fr: DES INFORMATIONS MANQUENT !
hi_in: जानकारी गायब है!
hu_hu: HIÁNYZIK INFORMÁCIÓ!
it_it: MANCANO LE INFORMAZIONI!
ja_jp: 情報がありません!
nb_no: INFORMASJON MANGLER!
nl_nl: INFORMATIE ONTBREEKT!
pl_pl: BRAK INFORMACJI!
pt_br: FALTA INFORMAÇÃO!
ro_ro: LIPSĂ INFORMAȚII!
ru_ru: ИНФОРМАЦИЯ ОТСУТСТВУЕТ!
sv_se: INFORMATION SAKNAS!
vi_vn: THÔNG TIN BỊ THIẾU!
zh_cn: 信息丢失！

source: Lütfen domain adresini girin.
cs_cz: Zadejte prosím adresu domény.
de_de: Bitte geben Sie die Domain-Adresse ein.
es_es: Por favor ingrese la dirección del dominio.
fr_fr: Veuillez saisir l'adresse du domaine.
hi_in: कृपया डोमेन पता दर्ज करें.
hu_hu: Kérjük, adja meg a domain címét.
it_it: Inserisci l'indirizzo del dominio.
ja_jp: ドメインアドレスを入力してください。
nb_no: Vennligst skriv inn domeneadressen.
nl_nl: Voer het domeinadres in.
pl_pl: Proszę wpisać adres domeny.
pt_br: Por favor, insira o endereço do domínio.
ro_ro: Vă rugăm să introduceți adresa domeniului.
ru_ru: Пожалуйста, введите адрес домена.
sv_se: Vänligen ange domänadressen.
vi_vn: Vui lòng nhập địa chỉ miền.
zh_cn: 请输入域名地址。

source: Lütfen lisans adresini girin.
cs_cz: Zadejte licenční adresu.
de_de: Bitte geben Sie die Lizenzadresse ein.
es_es: Por favor ingrese la dirección de la licencia.
fr_fr: Veuillez saisir l'adresse de la licence.
hi_in: कृपया लाइसेंस पता दर्ज करें.
hu_hu: Kérjük, adja meg az engedély címét.
it_it: Inserisci l'indirizzo della licenza.
ja_jp: ライセンスのアドレスを入力してください。
nb_no: Vennligst skriv inn lisensadressen.
nl_nl: Voer het licentieadres in.
pl_pl: Proszę wpisać adres licencji.
pt_br: Insira o endereço da licença.
ro_ro: Vă rugăm să introduceți adresa licenței.
ru_ru: Пожалуйста, введите адрес лицензии.
sv_se: Vänligen ange licensadressen.
vi_vn: Vui lòng nhập địa chỉ giấy phép.
zh_cn: 请输入许可证地址。

source: Bu ürünümüz stoklarda kalmamıştır!
cs_cz: Tento produkt není skladem!
de_de: Dieses Produkt ist ausverkauft!
es_es: ¡Este producto está agotado!
fr_fr: Ce produit est en rupture de stock !
hi_in: यह उत्पाद स्टॉक में नहीं है!
hu_hu: Ez a termék elfogyott!
it_it: Questo prodotto è esaurito!
ja_jp: この商品は在庫切れです！
nb_no: Dette produktet er utsolgt!
nl_nl: Dit product is niet op voorraad!
pl_pl: Ten produkt jest niedostępny!
pt_br: Este produto está esgotado!
ro_ro: Acest produs este epuizat!
ru_ru: Данного товара нет в наличии!
sv_se: Denna produkt är slut i lager!
vi_vn: Sản phẩm này đã hết hàng!
zh_cn: 该产品缺货！

source: SATIN ALINDI!
cs_cz: ZAKOUPENO!
de_de: GEKAUFT!
es_es: COMPRADO!
fr_fr: ACHETÉ !
hi_in: खरीदा!
hu_hu: VÁSÁRLÁS!
it_it: ACQUISTATO!
ja_jp: 購入しました！
nb_no: KJØPT!
nl_nl: GEKOCHT!
pl_pl: KUPIONY!
pt_br: COMPRADO!
ro_ro: CUMPĂRAT!
ru_ru: КУПЛЕН!
sv_se: KÖPT!
vi_vn: ĐÃ MUA!
zh_cn: 已购买！

source: Ürün başarıyla ürünleriniz kısmına eklendi!
cs_cz: Produkt byl úspěšně přidán do vaší sekce produktů!
de_de: Das Produkt wurde erfolgreich zu Ihrem Produktbereich hinzugefügt!
es_es: ¡El producto se ha agregado exitosamente a su sección de productos!
fr_fr: Le produit a été ajouté avec succès à votre section produits !
hi_in: उत्पाद को आपके उत्पाद अनुभाग में सफलतापूर्वक जोड़ दिया गया है!
hu_hu: A terméket sikeresen hozzáadtuk a termékek rovatához!
it_it: Il prodotto è stato aggiunto con successo alla sezione dei tuoi prodotti!
ja_jp: 製品は製品セクションに正常に追加されました。
nb_no: Produktet har blitt lagt til i produktdelen din!
nl_nl: Het product is succesvol toegevoegd aan uw productensectie!
pl_pl: Produkt został pomyślnie dodany do Twojej sekcji produktów!
pt_br: O produto foi adicionado com sucesso à sua seção de produtos!
ro_ro: Produsul a fost adăugat cu succes la secțiunea dvs. de produse!
ru_ru: Товар успешно добавлен в раздел вашей продукции!
sv_se: Produkten har lagts till i din produktsektion!
vi_vn: Sản phẩm đã được thêm thành công vào phần sản phẩm của bạn!
zh_cn: 该产品已成功添加到您的产品部分！

source: Alışverişe Devam Et
cs_cz: Pokračovat v nákupu
de_de: Weiter einkaufen
es_es: Continuar comprando
fr_fr: Continuer vos achats
hi_in: खरीदारी जारी रखें
hu_hu: Vásárlás folytatása
it_it: Continua a fare acquisti
ja_jp: 買い物を続ける
nb_no: Fortsett å handle
nl_nl: Ga door met winkelen
pl_pl: Kontynuuj zakupy
pt_br: Continuar comprando
ro_ro: Continuați cumpărăturile
ru_ru: Продолжить покупки
sv_se: Fortsätt handla
vi_vn: Tiếp tục mua sắm
zh_cn: 继续购物

source: Ürünlere Git
cs_cz: Přejděte na Produkty
de_de: Gehen Sie zu Produkte
es_es: Ir a Productos
fr_fr: Aller aux produits
hi_in: उत्पाद पर जाएँ
hu_hu: Lépjen a Termékek oldalra
it_it: Vai a Prodotti
ja_jp: 製品へ
nb_no: Gå til Produkter
nl_nl: Ga naar Producten
pl_pl: Przejdź do produktów
pt_br: Vá para Produtos
ro_ro: Accesați Produse
ru_ru: Перейти к продуктам
sv_se: Gå till Produkter
vi_vn: Đi đến Sản phẩm
zh_cn: 前往产品

source: Sunucuya bağlanırken bir sorun oluştu.
cs_cz: Došlo k problému s připojením k serveru.
de_de: Beim Herstellen der Verbindung zum Server ist ein Problem aufgetreten.
es_es: Hubo un problema al conectarse al servidor.
fr_fr: Un problème est survenu lors de la connexion au serveur.
hi_in: सर्वर से कनेक्ट होने में समस्या थी.
hu_hu: Hiba történt a szerverhez való csatlakozáskor.
it_it: Si è verificato un problema durante la connessione al server.
ja_jp: サーバーへの接続に問題が発生しました。
nb_no: Det oppsto et problem med å koble til serveren.
nl_nl: Er is een probleem opgetreden bij het verbinden met de server.
pl_pl: Wystąpił problem z połączeniem się z serwerem.
pt_br: Ocorreu um problema na conexão com o servidor.
ro_ro: A apărut o problemă la conectarea la server.
ru_ru: Возникла проблема с подключением к серверу.
sv_se: Det gick inte att ansluta till servern.
vi_vn: Đã xảy ra sự cố khi kết nối với máy chủ.
zh_cn: 连接到服务器时出现问题。

source: Toplu İndirim
cs_cz: Hromadná sleva
de_de: Mengenrabatt
es_es: Descuento por volumen
fr_fr: Remise en gros
hi_in: थोक छूट
hu_hu: Tömeges kedvezmény
it_it: Sconto quantità
ja_jp: 一括割引
nb_no: Masse rabatt
nl_nl: Bulkkorting
pl_pl: Rabat hurtowy
pt_br: Desconto em massa
ro_ro: Reducere în vrac
ru_ru: Массовая скидка
sv_se: Massrabatt
vi_vn: Giảm giá hàng loạt
zh_cn: 批量折扣

source: İndirim Durumu
cs_cz: Stav slevy
de_de: Rabattstatus
es_es: Estado del descuento
fr_fr: Statut de remise
hi_in: छूट की स्थिति
hu_hu: Kedvezmény állapota
it_it: Stato dello sconto
ja_jp: 割引状況
nb_no: Rabattstatus
nl_nl: Kortingsstatus
pl_pl: Stan rabatu
pt_br: Status do desconto
ro_ro: Starea reducerii
ru_ru: Статус скидки
sv_se: Rabattstatus
vi_vn: Tình trạng giảm giá
zh_cn: 折扣状态

source: Kapalı
cs_cz: Zavřeno
de_de: Geschlossen
es_es: Cerrado
fr_fr: Fermé
hi_in: बंद
hu_hu: Zárva
it_it: Chiuso
ja_jp: 閉店
nb_no: Stengt
nl_nl: Gesloten
pl_pl: Zamknięte
pt_br: Fechado
ro_ro: Închis
ru_ru: Закрыто
sv_se: Stängt
vi_vn: Đã đóng
zh_cn: 关闭

source: Açık
cs_cz: Otevřít
de_de: Offen
es_es: Abierto
fr_fr: Ouvert
hi_in: खुला
hu_hu: Nyitva
it_it: Aperto
ja_jp: 開く
nb_no: Åpne
nl_nl: Geopend
pl_pl: Otwarte
pt_br: Aberto
ro_ro: Deschis
ru_ru: Открыть
sv_se: Öppna
vi_vn: Mở
zh_cn: 打开

source: İndirim (%)
cs_cz: Sleva (%)
de_de: Rabatt (%)
es_es: Descuento (%)
fr_fr: Remise (%)
hi_in: छूट (%)
hu_hu: Kedvezmény (%)
it_it: Sconto (%)
ja_jp: 割引(%)
nb_no: Rabatt (%)
nl_nl: Korting (%)
pl_pl: Rabat (%)
pt_br: Desconto (%)
ro_ro: Reducere (%)
ru_ru: Скидка (%)
sv_se: Rabatt (%)
vi_vn: Giảm giá (%)
zh_cn: 折扣（%）

source: Ürünlere uygulanacak indirim yüzdesini yazınız.
cs_cz: Napište procento slevy, které se má uplatnit na produkty.
de_de: Geben Sie den Rabattprozentsatz an, der auf die Produkte angewendet werden soll.
es_es: Escribe el porcentaje de descuento que se aplicará a los productos.
fr_fr: Écrivez le pourcentage de remise à appliquer sur les produits.
hi_in: उत्पादों पर लागू होने वाली छूट का प्रतिशत लिखें।
hu_hu: Írja be a termékekre érvényes kedvezmény százalékát.
it_it: Scrivi la percentuale di sconto da applicare ai prodotti.
ja_jp: 商品に適用される割引率を書き込みます。
nb_no: Skriv ned rabattprosenten som skal brukes på produktene.
nl_nl: Schrijf het kortingspercentage dat op de producten moet worden toegepast.
pl_pl: Wpisz procent rabatu, który ma zostać zastosowany do produktów.
pt_br: Escreva o percentual de desconto a ser aplicado aos produtos.
ro_ro: Scrieți procentul de reducere care trebuie aplicat produselor.
ru_ru: Напишите процент скидки, которая будет применяться к товарам.
sv_se: Skriv vilken rabattprocent som ska tillämpas på produkterna.
vi_vn: Ghi tỷ lệ chiết khấu áp dụng cho sản phẩm.
zh_cn: 写下适用于产品的折扣百分比。

source: Tümü
cs_cz: Všechny
de_de: Alle
es_es: Todos
fr_fr: Tout
hi_in: सब
hu_hu: Mind
it_it: Tutto
ja_jp: すべて
nb_no: Alle
nl_nl: Allemaal
pl_pl: Wszystko
pt_br: Todos
ro_ro: Toate
ru_ru: Все
sv_se: Alla
vi_vn: Tất cả
zh_cn: 全部

source: Son Ürün Kategorileri Kayıtları
cs_cz: Nejnovější záznamy kategorií produktů
de_de: Neueste Produktkategorienaufzeichnungen
es_es: Últimos registros de categorías de productos
fr_fr: Derniers enregistrements de catégories de produits
hi_in: नवीनतम उत्पाद श्रेणियाँ रिकॉर्ड
hu_hu: Legújabb termékkategóriák rekordjai
it_it: Ultimi record delle categorie di prodotti
ja_jp: 最新の製品カテゴリの記録
nb_no: Siste produktkategorier
nl_nl: Laatste productcategorieënrecords
pl_pl: Najnowsze rekordy kategorii produktów
pt_br: Últimos registros de categorias de produtos
ro_ro: Ultimele categorii de produse înregistrări
ru_ru: Последние записи категорий продуктов
sv_se: Senaste produktkategorier Records
vi_vn: Bản ghi danh mục sản phẩm mới nhất
zh_cn: 最新产品类别记录

source: Ürünü Kopyala
cs_cz: Zkopírujte svůj produkt
de_de: Kopieren Sie Ihr Produkt
es_es: Copia tu producto
fr_fr: Copiez votre produit
hi_in: अपने उत्पाद की प्रतिलिपि बनाएँ
hu_hu: Másolja le a terméket
it_it: Copia il tuo prodotto
ja_jp: 製品をコピーする
nb_no: Kopier produktet ditt
nl_nl: Kopieer uw product
pl_pl: Skopiuj swój produkt
pt_br: Copie seu produto
ro_ro: Copiați produsul dvs
ru_ru: Скопируйте свой продукт
sv_se: Kopiera din produkt
vi_vn: Sao chép sản phẩm của bạn
zh_cn: 复制您的产品

source: Dijital Pazarlama
cs_cz: Digitální Marketing
de_de: Digitales Marketing
es_es: Mercadotecnia Digital
fr_fr: Marketing Numérique
hi_in: डिजिटल मार्केटिंग
hu_hu: Digitális Marketing
it_it: Marketing Digitale
ja_jp: デジタルマーケティング
nb_no: Digital Markedsføring
nl_nl: Digitale Marketing
pl_pl: Marketing Cyfrowy
pt_br: Marketing Digital
ro_ro: Marketing Digital
ru_ru: Цифровой Маркетинг
sv_se: Digital Marknadsföring
vi_vn: Tiếp Thị Kỹ Thuật Số
zh_cn: 数字营销

source: Oyun İçi Pazarlama
cs_cz: Marketing ve hře
de_de: In-Game-Marketing
es_es: Marketing en el juego
fr_fr: Marketing en jeu
hi_in: इन-गेम मार्केटिंग
hu_hu: Játékon belüli marketing
it_it: Marketing in-game
ja_jp: ゲーム内マーケティング
nb_no: Markedsføring i spillet
nl_nl: In-game-marketing
pl_pl: Marketing w grze
pt_br: Marketing no jogo
ro_ro: Marketing în joc
ru_ru: Внутриигровой маркетинг
sv_se: Marknadsföring i spel
vi_vn: Tiếp thị trong trò chơi
zh_cn: 游戏内营销

source: Videolar
cs_cz: Videa
de_de: Videos
es_es: Vídeos
fr_fr: Vidéos
hi_in: वीडियो
hu_hu: Videók
it_it: Video
ja_jp: 動画
nb_no: Videoer
nl_nl: Video'S
pl_pl: Filmy
pt_br: Vídeos
ro_ro: Videoclipuri
ru_ru: Видео
sv_se: Videor
vi_vn: Video
zh_cn: 视频

source: Geliştirici
cs_cz: Vývojář
de_de: Entwickler
es_es: Desarrollador
fr_fr: Développeur
hi_in: डेवलपर
hu_hu: Fejlesztő
it_it: Sviluppatore
ja_jp: 開発者
nb_no: Utvikler
nl_nl: Ontwikkelaar
pl_pl: Deweloper
pt_br: Desenvolvedor
ro_ro: Dezvoltator
ru_ru: Разработчик
sv_se: Utvecklare
vi_vn: Nhà phát triển
zh_cn: 开发商

source: Ürün Adı
cs_cz: Název produktu
de_de: Produktname
es_es: Nombre del producto
fr_fr: Nom du produit
hi_in: उत्पाद का नाम
hu_hu: Termék neve
it_it: Nome del prodotto
ja_jp: 製品名
nb_no: Produktnavn
nl_nl: Productnaam
pl_pl: Nazwa produktu
pt_br: Nome do produto
ro_ro: Numele produsului
ru_ru: Название продукта
sv_se: Produktnamn
vi_vn: Tên sản phẩm
zh_cn: 产品名称

source: Ürün adını yazınız.
cs_cz: Napište název produktu.
de_de: Schreiben Sie den Produktnamen.
es_es: Escribe el nombre del producto.
fr_fr: Écrivez le nom du produit.
hi_in: उत्पाद का नाम लिखें.
hu_hu: Írja be a termék nevét.
it_it: Scrivi il nome del prodotto.
ja_jp: 商品名を書きます。
nb_no: Skriv produktnavnet.
nl_nl: Schrijf de productnaam.
pl_pl: Napisz nazwę produktu.
pt_br: Escreva o nome do produto.
ro_ro: Scrieți numele produsului.
ru_ru: Напишите название продукта.
sv_se: Skriv produktnamnet.
vi_vn: Viết tên sản phẩm.
zh_cn: 写出产品名称。

source: Ürün Sloganı
cs_cz: Produktový slogan
de_de: Produktslogan
es_es: Lema del producto
fr_fr: Slogan du produit
hi_in: उत्पाद नारा
hu_hu: Termék szlogen
it_it: Slogan del prodotto
ja_jp: 製品スローガン
nb_no: Produktslogan
nl_nl: Productslogan
pl_pl: Hasło produktu
pt_br: Lema do produto
ro_ro: Slogan de produs
ru_ru: Слоган продукта
sv_se: Produktslogan
vi_vn: Khẩu hiệu sản phẩm
zh_cn: 产品口号

source: Ürün sloganını yazınız.
cs_cz: Napište slogan produktu.
de_de: Schreiben Sie den Produktslogan.
es_es: Escribe el eslogan del producto.
fr_fr: Écrivez le slogan du produit.
hi_in: उत्पाद का नारा लिखें.
hu_hu: Írja meg a termék szlogenjét.
it_it: Scrivi lo slogan del prodotto.
ja_jp: 製品のスローガンを書きます。
nb_no: Skriv produktslagordet.
nl_nl: Schrijf de productslogan.
pl_pl: Napisz hasło produktu.
pt_br: Escreva o slogan do produto.
ro_ro: Scrieți sloganul produsului.
ru_ru: Напишите слоган продукта.
sv_se: Skriv produktens slogan.
vi_vn: Viết slogan cho sản phẩm.
zh_cn: 写出产品口号。

source: Ürün Özet Bilgi
cs_cz: Souhrnné informace o produktu
de_de: Informationen zur Produktzusammenfassung
es_es: Información resumida del producto
fr_fr: Informations récapitulatives sur le produit
hi_in: उत्पाद सारांश जानकारी
hu_hu: Termék-összefoglaló információ
it_it: Informazioni di riepilogo del prodotto
ja_jp: 製品概要情報
nb_no: Informasjon om produktsammendrag
nl_nl: Productsamenvattingsinformatie
pl_pl: Informacje podsumowujące produkt
pt_br: Informações resumidas do produto
ro_ro: Informații rezumate ale produsului
ru_ru: Сводная информация о продукте
sv_se: Produktsammanfattningsinformation
vi_vn: Thông tin tóm tắt sản phẩm
zh_cn: 产品概要信息

source: Atanacak Roller
cs_cz: Role, Které Mají Být Přiděleny
de_de: Zuzuweisende Rollen
es_es: Roles A Asignar
fr_fr: Rôles À Attribuer
hi_in: सौंपी जाने वाली भूमिकाएँ
hu_hu: Kiosztandó Szerepek
it_it: Ruoli Da Assegnare
ja_jp: 割り当てる役割
nb_no: Roller Som Skal Tildeles
nl_nl: Rollen Die Moeten Worden Toegewezen
pl_pl: Role Do Przypisania
pt_br: Funções A Serem Atribuídas
ro_ro: Roluri De Atribuit
ru_ru: Роли, Которые Необходимо Назначить
sv_se: Roller Som Ska Tilldelas
vi_vn: Vai Trò Được Chỉ Định
zh_cn: 要分配的角色

source: Tümü seçildi
cs_cz: Všechny vybrané
de_de: Alle ausgewählt
es_es: Todos seleccionados
fr_fr: Tous sélectionnés
hi_in: सभी चयनित
hu_hu: Minden kiválasztva
it_it: Tutto selezionato
ja_jp: すべて選択済み
nb_no: Alle valgt
nl_nl: Allemaal geselecteerd
pl_pl: Wszystkie wybrane
pt_br: Todos selecionados
ro_ro: Toate selectate
ru_ru: Все выбрано
sv_se: Alla valda
vi_vn: Tất cả đã chọn
zh_cn: 全部选中
