Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Bildirim başarıyla yayımlandı!
cs_cz: Oznámení bylo úspěšně zveřejněno!
de_de: Benachrichtigung erfolgreich veröffentlicht!
es_es: ¡Notificación publicada exitosamente!
fr_fr: Notification publiée avec succès !
hi_in: अधिसूचना सफलतापूर्वक प्रकाशित!
hu_hu: Az értesítés sikeresen közzétéve!
it_it: Notifica pubblicata con successo!
ja_jp: 通知が正常に発行されました。
nb_no: Varsel publisert vellykket!
nl_nl: Melding succesvol gepubliceerd!
pl_pl: Powiadomienie zostało opublikowane pomyślnie!
pt_br: Notificação publicada com sucesso!
ro_ro: Notificare publicată cu succes!
ru_ru: Уведомление успешно опубликовано!
sv_se: Meddelandet har publicerats framgångsrikt!
vi_vn: Thông báo được xuất bản thành công!
zh_cn: 通知发布成功！

source: Bildirim metni başarıyla güncellendi.
cs_cz: Text oznámení byl úspěšně aktualizován.
de_de: Der Benachrichtigungstext wurde erfolgreich aktualisiert.
es_es: El texto de la notificación se ha actualizado correctamente.
fr_fr: Le texte de la notification a été mis à jour avec succès.
hi_in: अधिसूचना पाठ सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: Az értesítési szöveg frissítése sikeresen megtörtént.
it_it: Il testo della notifica è stato aggiornato con successo.
ja_jp: 通知テキストが正常に更新されました。
nb_no: Varslingsteksten er oppdatert.
nl_nl: De meldingstekst is succesvol bijgewerkt.
pl_pl: Tekst powiadomienia został pomyślnie zaktualizowany.
pt_br: O texto da notificação foi atualizado com sucesso.
ro_ro: Textul de notificare a fost actualizat cu succes.
ru_ru: Текст уведомления успешно обновлен.
sv_se: Aviseringstexten har uppdaterats.
vi_vn: Văn bản thông báo đã được cập nhật thành công.
zh_cn: 通知文本已成功更新。

source: Bildirim güncellenirken bir hata oluştu.
cs_cz: Při aktualizaci oznámení došlo k chybě.
de_de: Beim Aktualisieren der Benachrichtigung ist ein Fehler aufgetreten.
es_es: Se produjo un error al actualizar la notificación.
fr_fr: Une erreur s'est produite lors de la mise à jour de la notification.
hi_in: अधिसूचना अद्यतन करते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt az értesítés frissítése közben.
it_it: Si è verificato un errore durante l'aggiornamento della notifica.
ja_jp: 通知の更新中にエラーが発生しました。
nb_no: Det oppsto en feil under oppdatering av varselet.
nl_nl: Er is een fout opgetreden tijdens het bijwerken van de melding.
pl_pl: Wystąpił błąd podczas aktualizacji powiadomienia.
pt_br: Ocorreu um erro ao atualizar a notificação.
ro_ro: A apărut o eroare la actualizarea notificării.
ru_ru: Произошла ошибка при обновлении уведомления.
sv_se: Ett fel uppstod när meddelandet skulle uppdateras.
vi_vn: Đã xảy ra lỗi khi cập nhật thông báo.
zh_cn: 更新通知时出错。

source: Geçersiz altyapı seçimi.
cs_cz: Neplatný výběr infrastruktury.
de_de: Ungültige Infrastrukturauswahl.
es_es: Selección de infraestructura no válida.
fr_fr: Sélection d'infrastructure non valide.
hi_in: अमान्य बुनियादी ढाँचा चयन.
hu_hu: Érvénytelen infrastruktúra-választás.
it_it: Selezione dell'infrastruttura non valida.
ja_jp: インフラストラクチャの選択が無効です。
nb_no: Ugyldig infrastrukturvalg.
nl_nl: Ongeldige infrastructuurselectie.
pl_pl: Nieprawidłowy wybór infrastruktury.
pt_br: Seleção de infraestrutura inválida.
ro_ro: Selecția infrastructurii este nevalidă.
ru_ru: Неверный выбор инфраструктуры.
sv_se: Ogiltigt val av infrastruktur.
vi_vn: Lựa chọn cơ sở hạ tầng không hợp lệ.
zh_cn: 基础设施选择无效。

source: Ödeme yöntemi yayımlandı!
cs_cz: Způsob platby byl zveřejněn!
de_de: Zahlungsart wurde veröffentlicht!
es_es: ¡El método de pago ha sido publicado!
fr_fr: Le mode de paiement a été publié !
hi_in: भुगतान विधि प्रकाशित हो चुकी है!.
hu_hu: Fizetési mód megjelent!
it_it: Il metodo di pagamento è stato pubblicato!
ja_jp: お支払い方法を公開しました！
nb_no: Betalingsmåten er publisert!
nl_nl: Betaalmethode is gepubliceerd!
pl_pl: Metoda płatności została opublikowana!
pt_br: A forma de pagamento foi publicada!
ro_ro: Metoda de plată a fost publicată!
ru_ru: Способ оплаты опубликован!
sv_se: Betalningssätt har publicerats!
vi_vn: Phương thức thanh toán đã được công bố!
zh_cn: 付款方式已公布！

source: Seçim boştu, tüm satırlar silindi.
cs_cz: Výběr byl prázdný, všechny řádky byly smazány.
de_de: Die Auswahl war leer, alle Zeilen wurden gelöscht.
es_es: La selección estaba vacía, se eliminaron todas las líneas.
fr_fr: La sélection était vide, toutes les lignes ont été supprimées.
hi_in: चयन रिक्त था, सभी पंक्तियाँ हटा दी गई थीं।
hu_hu: A kijelölés üres volt, minden sor törölve lett.
it_it: La selezione era vuota, tutte le righe sono state cancellate.
ja_jp: 選択範囲は空で、すべての行が削除されました。
nb_no: Utvalget var tomt, alle linjer ble slettet.
nl_nl: De selectie was leeg, alle regels zijn verwijderd.
pl_pl: Wybór był pusty, wszystkie linie zostały usunięte.
pt_br: A seleção estava vazia, todas as linhas foram excluídas.
ro_ro: Selecția a fost goală, toate liniile au fost șterse.
ru_ru: Выбор был пуст, все строки были удалены.
sv_se: Urvalet var tomt, alla rader raderades.
vi_vn: Lựa chọn trống, tất cả các dòng đã bị xóa.
zh_cn: 选择为空，所有行都被删除。

source: Silinecek kayıt yok.
cs_cz: Nejsou žádné záznamy k odstranění.
de_de: Es sind keine Datensätze zum Löschen vorhanden.
es_es: No hay registros para eliminar.
fr_fr: Il n'y a aucun enregistrement à supprimer.
hi_in: हटाने के लिए कोई रिकॉर्ड नहीं हैं.
hu_hu: Nincsenek törölhető rekordok.
it_it: Non ci sono record da eliminare.
ja_jp: 削除するレコードはありません。
nb_no: Det er ingen poster å slette.
nl_nl: Er zijn geen records om te verwijderen.
pl_pl: Brak rekordów do usunięcia.
pt_br: Não há registros para excluir.
ro_ro: Nu există înregistrări de șters.
ru_ru: Нет записей для удаления.
sv_se: Det finns inga poster att radera.
vi_vn: Không có bản ghi nào để xóa.
zh_cn: 没有要删除的记录。

source: Silme sırasında hata:
cs_cz: Chyba při mazání:
de_de: Fehler beim Löschen:
es_es: Error durante la eliminación:
fr_fr: Erreur lors de la suppression :
hi_in: हटाने के दौरान त्रुटि:
hu_hu: Hiba törlés közben:
it_it: Errore durante la cancellazione:
ja_jp: 削除中のエラー:
nb_no: Feil under sletting:
nl_nl: Fout tijdens het verwijderen:
pl_pl: Błąd podczas usuwania:
pt_br: Erro durante a exclusão:
ro_ro: Eroare la ștergere:
ru_ru: Ошибка при удалении:
sv_se: Fel vid radering:
vi_vn: Lỗi khi xóa:
zh_cn: 删除时出错：

source: Mobil Ödeme
cs_cz: Mobilní platba
de_de: Mobiles Bezahlen
es_es: Pago móvil
fr_fr: Paiement mobile
hi_in: मोबाइल भुगतान
hu_hu: Mobil fizetés
it_it: Pagamento mobile
ja_jp: モバイル決済
nb_no: Mobilbetaling
nl_nl: Mobiel betalen
pl_pl: Płatność mobilna
pt_br: Pagamento móvel
ro_ro: Plata mobilă
ru_ru: Мобильный платеж
sv_se: Mobilbetalning
vi_vn: Thanh toán di động
zh_cn: 移动支付

source: Kredi Kartı
cs_cz: Kreditní karta
de_de: Kreditkarte
es_es: Tarjeta de crédito
fr_fr: Carte de crédit
hi_in: क्रेडिट कार्ड
hu_hu: Hitelkártya
it_it: Carta di credito
ja_jp: クレジットカード
nb_no: Kredittkort
nl_nl: Creditcard
pl_pl: Karta kredytowa
pt_br: Cartão de crédito
ro_ro: Card de credit
ru_ru: Кредитная карта
sv_se: Kreditkort
vi_vn: Thẻ tín dụng
zh_cn: 信用卡

source: Hata!
cs_cz: Chyba!
de_de: Fehler!
es_es: ¡Error!
fr_fr: Erreur!
hi_in: गलती!
hu_hu: Hiba!
it_it: Errore!
ja_jp: 間違い！
nb_no: Feil!
nl_nl: Fout!
pl_pl: Błąd!
pt_br: Erro!
ro_ro: Greşeală!
ru_ru: Ошибка!
sv_se: Misstag!
vi_vn: Sai Lầm!
zh_cn: 错误！

source: Ödeme Başarısız!
cs_cz: Platba se nezdařila!
de_de: Zahlung fehlgeschlagen!
es_es: ¡Pago fallido!
fr_fr: Échec du paiement !
hi_in: भुगतान विफल रही!
hu_hu: Sikertelen fizetés!
it_it: Pagamento non riuscito!
ja_jp: 支払いに失敗しました!
nb_no: Betaling mislyktes!
nl_nl: Betaling mislukt!
pl_pl: Płatność nie powiodła się!
pt_br: Falha no pagamento!
ro_ro: Plata a eșuat!
ru_ru: Оплата не удалась!
sv_se: Betalning misslyckades!
vi_vn: Thanh toán không thành công!
zh_cn: 付款失败！

source: Ödeme Başarılı!
cs_cz: Platba proběhla úspěšně!
de_de: Zahlung erfolgreich!
es_es: ¡Pago exitoso!
fr_fr: Paiement réussi !
hi_in: भुगतान सफल!
hu_hu: Sikeres fizetés!
it_it: Pagamento riuscito!
ja_jp: 支払いが成功しました！
nb_no: Betaling vellykket!
nl_nl: Betaling succesvol!
pl_pl: Płatność pomyślna!
pt_br: Pagamento realizado com sucesso!
ro_ro: Plata reușită!
ru_ru: Платеж успешен!
sv_se: Betalning lyckad!
vi_vn: Thanh toán thành công!
zh_cn: 付款成功！

source: HATA!
cs_cz: CHYBA!
de_de: FEHLER!
es_es: ¡ERROR!
fr_fr: ERREUR!
hi_in: गलती!
hu_hu: HIBA!
it_it: ERRORE!
ja_jp: 間違い！
nb_no: FEIL!
nl_nl: FOUT!
pl_pl: BŁĄD!
pt_br: ERRO!
ro_ro: GREŞEALĂ!
ru_ru: ОШИБКА!
sv_se: MISSTAG!
vi_vn: SAI LẦM!
zh_cn: 错误！

source: başarıyla gönderildi!
cs_cz: Úspěšně odesláno!
de_de: Erfolgreich gesendet!
es_es: ¡Enviado exitosamente!
fr_fr: Envoyé avec succès !
hi_in: सफलतापूर्वक भेजा गया!
hu_hu: Sikeresen elküldve!
it_it: Inviato con successo!
ja_jp: 無事送信されました！
nb_no: Sendt vellykket!
nl_nl: Succesvol verzonden!
pl_pl: Wysłano pomyślnie!
pt_br: Enviado com sucesso!
ro_ro: Trimis cu succes!
ru_ru: Отправлено успешно!
sv_se: Skickat framgångsrikt!
vi_vn: Đã gửi thành công!
zh_cn: 发送成功！

source: Ürün kategorisi başarıyla yayımlandı!
cs_cz: Produktová kategorie byla úspěšně zveřejněna!
de_de: Die Produktkategorie wurde erfolgreich veröffentlicht!
es_es: ¡La categoría de producto se ha publicado correctamente!
fr_fr: La catégorie de produits a été publiée avec succès !
hi_in: उत्पाद श्रेणी सफलतापूर्वक प्रकाशित कर दी गई है!
hu_hu: A termékkategória közzététele sikeres!
it_it: La categoria prodotto è stata pubblicata con successo!
ja_jp: 製品カテゴリが正常に公開されました。
nb_no: Produktkategorien har blitt publisert!
nl_nl: De productcategorie is succesvol gepubliceerd!
pl_pl: Kategoria produktu została pomyślnie opublikowana!
pt_br: A categoria do produto foi publicada com sucesso!
ro_ro: Categoria de produse a fost publicată cu succes!
ru_ru: Категория товаров успешно опубликована!
sv_se: Produktkategorin har publicerats framgångsrikt!
vi_vn: Danh mục sản phẩm đã được xuất bản thành công!
zh_cn: 产品类别已发布成功！

source: Ürün kategorisi başarıyla kopyalandı!
cs_cz: Produktová kategorie byla úspěšně zkopírována!
de_de: Die Produktkategorie wurde erfolgreich kopiert!
es_es: ¡La categoría de producto se ha copiado correctamente!
fr_fr: La catégorie de produits a été copiée avec succès !
hi_in: उत्पाद श्रेणी सफलतापूर्वक कॉपी कर ली गई है!
hu_hu: A termékkategória másolása sikeresen megtörtént!
it_it: La categoria del prodotto è stata copiata con successo!
ja_jp: 製品カテゴリが正常にコピーされました。
nb_no: Produktkategorien har blitt kopiert!
nl_nl: De productcategorie is succesvol gekopieerd!
pl_pl: Kategoria produktu została pomyślnie skopiowana!
pt_br: A categoria do produto foi copiada com sucesso!
ro_ro: Categoria de produse a fost copiată cu succes!
ru_ru: Категория товара успешно скопирована!
sv_se: Produktkategorin har kopierats!
vi_vn: Danh mục sản phẩm đã được sao chép thành công!
zh_cn: 产品类别复制成功！

source: Boş
cs_cz: Prázdný
de_de: Leer
es_es: Vacio
fr_fr: Vide
hi_in: ख़ाली
hu_hu: Üres
it_it: Vuoto
ja_jp: 空の
nb_no: Tom
nl_nl: Leeg
pl_pl: Pusty
pt_br: Vazio
ro_ro: Gol
ru_ru: Пустой
sv_se: Tom
vi_vn: Trống
zh_cn: 空

source: Geçersiz veri
cs_cz: Neplatná data
de_de: Ungültige Daten
es_es: Datos no válidos
fr_fr: Données invalides
hi_in: अमान्य डेटा
hu_hu: Érvénytelen adatok
it_it: Dati non validi
ja_jp: 無効なデータ
nb_no: Ugyldige data
nl_nl: Ongeldige gegevens
pl_pl: Nieprawidłowe dane
pt_br: Dados inválidos
ro_ro: Date nevalide
ru_ru: Неверные данные
sv_se: Ogiltig data
vi_vn: Dữ liệu không hợp lệ
zh_cn: 无效数据

source: Ürün kategorisi başarıyla güncellendi.
cs_cz: Kategorie produktů byla úspěšně aktualizována.
de_de: Die Produktkategorie wurde erfolgreich aktualisiert.
es_es: La categoría de producto se ha actualizado correctamente.
fr_fr: La catégorie de produits a été mise à jour avec succès.
hi_in: उत्पाद श्रेणी सफलतापूर्वक अद्यतन कर दी गई है.
hu_hu: A termékkategória frissítése sikeresen megtörtént.
it_it: La categoria del prodotto è stata aggiornata con successo.
ja_jp: 製品カテゴリが正常に更新されました。
nb_no: Produktkategorien har blitt oppdatert.
nl_nl: De productcategorie is succesvol bijgewerkt.
pl_pl: Kategoria produktu została pomyślnie zaktualizowana.
pt_br: A categoria do produto foi atualizada com sucesso.
ro_ro: Categoria de produse a fost actualizată cu succes.
ru_ru: Категория товаров успешно обновлена.
sv_se: Produktkategorin har uppdaterats.
vi_vn: Danh mục sản phẩm đã được cập nhật thành công.
zh_cn: 产品类别已成功更新。

source: Ürün kategorisi düzenlenirken bir hata oluştu.
cs_cz: Při úpravě kategorie produktu došlo k chybě.
de_de: Beim Bearbeiten der Produktkategorie ist ein Fehler aufgetreten.
es_es: Se produjo un error al editar la categoría de producto.
fr_fr: Une erreur s'est produite lors de la modification de la catégorie de produit.
hi_in: उत्पाद श्रेणी संपादित करते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a termékkategória szerkesztése közben.
it_it: Si è verificato un errore durante la modifica della categoria del prodotto.
ja_jp: 商品カテゴリの編集中にエラーが発生しました。
nb_no: Det oppsto en feil under redigering av produktkategorien.
nl_nl: Er is een fout opgetreden bij het bewerken van de productcategorie.
pl_pl: Wystąpił błąd podczas edycji kategorii produktu.
pt_br: Ocorreu um erro ao editar a categoria do produto.
ro_ro: A apărut o eroare la editarea categoriei de produse.
ru_ru: Произошла ошибка при редактировании категории товаров.
sv_se: Ett fel uppstod när produktkategorin skulle redigeras.
vi_vn: Đã xảy ra lỗi khi chỉnh sửa danh mục sản phẩm.
zh_cn: 编辑产品类别时出错。

source: Lütfen seçili ürün ile devam edin.
cs_cz: Pokračujte prosím s vybraným produktem.
de_de: Bitte fahren Sie mit dem ausgewählten Produkt fort.
es_es: Por favor continúa con el producto seleccionado.
fr_fr: Veuillez continuer avec le produit sélectionné.
hi_in: कृपया चयनित उत्पाद के साथ जारी रखें.
hu_hu: Kérjük, folytassa a kiválasztott termékkel.
it_it: Continuare con il prodotto selezionato.
ja_jp: 選択した製品を続行してください。
nb_no: Fortsett med det valgte produktet.
nl_nl: Ga verder met het geselecteerde product.
pl_pl: Proszę kontynuować z wybranym produktem.
pt_br: Continue com o produto selecionado.
ro_ro: Vă rugăm să continuați cu produsul selectat.
ru_ru: Пожалуйста, продолжите работу с выбранным продуктом.
sv_se: Fortsätt med den valda produkten.
vi_vn: Hãy tiếp tục với sản phẩm đã chọn.
zh_cn: 请继续选择产品。

source: Kupon kodu başarıyla yayımlandı!
cs_cz: Kód kupónu byl úspěšně zveřejněn!
de_de: Gutscheincode erfolgreich veröffentlicht!
es_es: ¡Código de cupón publicado exitosamente!
fr_fr: Code promo publié avec succès !
hi_in: कूपन कोड सफलतापूर्वक प्रकाशित!
hu_hu: A kuponkód sikeresen közzétéve!
it_it: Codice coupon pubblicato con successo!
ja_jp: クーポンコードが正常に発行されました。
nb_no: Kupongkode ble publisert!
nl_nl: Couponcode succesvol gepubliceerd!
pl_pl: Kod kuponu został pomyślnie opublikowany!
pt_br: Código do cupom publicado com sucesso!
ro_ro: Cod cupon publicat cu succes!
ru_ru: Код купона успешно опубликован!
sv_se: Kupongkoden har publicerats framgångsrikt!
vi_vn: Mã phiếu giảm giá được xuất bản thành công!
zh_cn: 优惠券代码发布成功！

source: adet
cs_cz: množství
de_de: menge
es_es: cantidad
fr_fr: quantité
hi_in: मात्रा
hu_hu: mennyiség
it_it: quantità
ja_jp: 量
nb_no: mengde
nl_nl: hoeveelheid
pl_pl: ilość
pt_br: quantidade
ro_ro: cantitate
ru_ru: количество
sv_se: kvantitet
vi_vn: số lượng
zh_cn: 数量

source: Kupon başarıyla güncellendi.
cs_cz: Kupón byl úspěšně aktualizován.
de_de: Der Gutschein wurde erfolgreich aktualisiert.
es_es: El cupón se ha actualizado correctamente.
fr_fr: Le coupon a été mis à jour avec succès.
hi_in: कूपन सफलतापूर्वक अपडेट कर दिया गया है.
hu_hu: A kupon frissítése sikeresen megtörtént.
it_it: Il coupon è stato aggiornato con successo.
ja_jp: クーポンは正常に更新されました。
nb_no: Kupongen har blitt oppdatert.
nl_nl: De kortingsbon is succesvol bijgewerkt.
pl_pl: Kupon został pomyślnie zaktualizowany.
pt_br: O cupom foi atualizado com sucesso.
ro_ro: Cuponul a fost actualizat cu succes.
ru_ru: Купон успешно обновлен.
sv_se: Kupongen har uppdaterats.
vi_vn: Phiếu giảm giá đã được cập nhật thành công.
zh_cn: 优惠券已成功更新。

source: Toplu indirim başarıyla düzenlendi.
cs_cz: Hromadná sleva byla úspěšně vyřízena.
de_de: Der Mengenrabatt wurde erfolgreich vereinbart.
es_es: El descuento por volumen se ha organizado correctamente.
fr_fr: La remise groupée a été organisée avec succès.
hi_in: थोक छूट की व्यवस्था सफलतापूर्वक की गई है.
hu_hu: A tömeges kedvezmény megszervezése sikeresen megtörtént.
it_it: Lo sconto per quantità è stato organizzato con successo.
ja_jp: 一括割引が正常に手配されました。
nb_no: Masserabatt har blitt arrangert.
nl_nl: Bulkkorting is succesvol geregeld.
pl_pl: Rabat zbiorczy został pomyślnie zorganizowany.
pt_br: O desconto em massa foi organizado com sucesso.
ro_ro: Reducerea în vrac a fost aranjată cu succes.
ru_ru: Массовая скидка успешно оформлена.
sv_se: Massrabatt har arrangerats framgångsrikt.
vi_vn: Giảm giá số lượng lớn đã được sắp xếp thành công.
zh_cn: 批量折扣已成功安排。

source: Ürün başarıyla eklendi.
cs_cz: Produkt byl úspěšně přidán.
de_de: Das Produkt wurde erfolgreich hinzugefügt.
es_es: El producto ha sido agregado exitosamente.
fr_fr: Le produit a été ajouté avec succès.
hi_in: उत्पाद सफलतापूर्वक जोड़ दिया गया है.
hu_hu: A termék sikeresen hozzáadva.
it_it: Il prodotto è stato aggiunto con successo.
ja_jp: 製品は正常に追加されました。
nb_no: Produktet er lagt til.
nl_nl: Het product is succesvol toegevoegd.
pl_pl: Produkt został pomyślnie dodany.
pt_br: O produto foi adicionado com sucesso.
ro_ro: Produsul a fost adăugat cu succes.
ru_ru: Товар успешно добавлен.
sv_se: Produkten har lagts till.
vi_vn: Sản phẩm đã được thêm thành công.
zh_cn: 产品已添加成功。

source: Lütfen skin adı girin.
cs_cz: Zadejte název vzhledu.
de_de: Bitte geben Sie den Skin-Namen ein.
es_es: Por favor ingrese el nombre de la piel.
fr_fr: Veuillez entrer le nom du skin.
hi_in: कृपया त्वचा का नाम दर्ज करें.
hu_hu: Kérjük, adja meg a bőr nevét.
it_it: Inserisci il nome della skin.
ja_jp: スキン名を入力してください。
nb_no: Vennligst skriv inn hudnavn.
nl_nl: Voer de skinnaam in.
pl_pl: Proszę podać nazwę skórki.
pt_br: Por favor, insira o nome da pele.
ro_ro: Vă rugăm să introduceți numele pielii.
ru_ru: Пожалуйста, введите название скина.
sv_se: Vänligen ange hudnamn.
vi_vn: Vui lòng nhập tên da.
zh_cn: 请输入皮肤名称。

source: Lütfen bir dosya yükleyin.
cs_cz: Nahrajte soubor.
de_de: Bitte laden Sie eine Datei hoch.
es_es: Por favor cargue un archivo.
fr_fr: Veuillez télécharger un fichier.
hi_in: कृपया एक फ़ाइल अपलोड करें.
hu_hu: Kérjük, töltsön fel egy fájlt.
it_it: Per favore carica un file.
ja_jp: ファイルをアップロードしてください。
nb_no: Last opp en fil.
nl_nl: Upload een bestand.
pl_pl: Proszę przesłać plik.
pt_br: Por favor carregue um arquivo.
ro_ro: Vă rugăm să încărcați un fișier.
ru_ru: Пожалуйста, загрузите файл.
sv_se: Ladda upp en fil.
vi_vn: Vui lòng tải lên một tập tin.
zh_cn: 请上传文件。

source: Resim başarıyla yüklendi
cs_cz: Obrázek byl úspěšně nahrán
de_de: Bild erfolgreich hochgeladen
es_es: Imagen cargada exitosamente
fr_fr: Image téléchargée avec succès
hi_in: छवि सफलतापूर्वक अपलोड हो गई
hu_hu: A kép sikeresen feltöltve
it_it: Immagine caricata correttamente
ja_jp: 画像が正常にアップロードされました
nb_no: Bildet ble lastet opp
nl_nl: Afbeelding succesvol geüpload
pl_pl: Obraz został przesłany pomyślnie
pt_br: Imagem enviada com sucesso
ro_ro: Imaginea a fost încărcată cu succes
ru_ru: Изображение успешно загружено
sv_se: Bilden har laddats upp
vi_vn: Hình ảnh được tải lên thành công
zh_cn: 图片上传成功

source: Resim taşınamadı
cs_cz: Obrázek nebylo možné přesunout
de_de: Das Bild konnte nicht verschoben werden
es_es: La imagen no se pudo mover.
fr_fr: L'image n'a pas pu être déplacée
hi_in: छवि को स्थानांतरित नहीं किया जा सका
hu_hu: A képet nem lehetett áthelyezni
it_it: Impossibile spostare l'immagine
ja_jp: 画像を移動できませんでした
nb_no: Bildet kunne ikke flyttes
nl_nl: Het beeld kon niet worden verplaatst
pl_pl: Nie można przenieść obrazu
pt_br: A imagem não pôde ser movida
ro_ro: Imaginea nu a putut fi mutată
ru_ru: Изображение не удалось переместить
sv_se: Det gick inte att flytta bilden
vi_vn: Không thể di chuyển hình ảnh
zh_cn: 图片无法移动

source: Resim alınamadı
cs_cz: Obrázek nebyl přijat
de_de: Bild nicht erhalten
es_es: Imagen no recibida
fr_fr: Photo non reçue
hi_in: चित्र प्राप्त नहीं हुआ
hu_hu: A kép nem érkezett meg
it_it: Immagine non ricevuta
ja_jp: 画像が受信されませんでした
nb_no: Bilde ikke mottatt
nl_nl: Foto niet ontvangen
pl_pl: Nie otrzymano zdjęcia
pt_br: Foto não recebida
ro_ro: Poza nu a primit
ru_ru: Изображение не получено
sv_se: Bild ej mottagen
vi_vn: Hình ảnh không nhận được
zh_cn: 图片未收到

source: Ürün başarıyla kopyalandı.
cs_cz: Produkt byl úspěšně zkopírován.
de_de: Das Produkt wurde erfolgreich kopiert.
es_es: El producto se ha copiado correctamente.
fr_fr: Le produit a été copié avec succès.
hi_in: उत्पाद सफलतापूर्वक कॉपी कर लिया गया है.
hu_hu: A termék másolása sikeresen megtörtént.
it_it: Il prodotto è stato copiato con successo.
ja_jp: 製品は正常にコピーされました。
nb_no: Produktet har blitt kopiert.
nl_nl: Het product is succesvol gekopieerd.
pl_pl: Produkt został pomyślnie skopiowany.
pt_br: O produto foi copiado com sucesso.
ro_ro: Produsul a fost copiat cu succes.
ru_ru: Товар успешно скопирован.
sv_se: Produkten har kopierats.
vi_vn: Sản phẩm đã được sao chép thành công.
zh_cn: 产品已成功复制。

source: Minecraft ürünü başarıyla güncellendi.
cs_cz: Minecraft byl úspěšně aktualizován.
de_de: Minecraft wurde erfolgreich aktualisiert.
es_es: Minecraft se ha actualizado con éxito.
fr_fr: Minecraft a été mis à jour avec succès.
hi_in: Minecraft को सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A Minecraft frissítése sikeresen megtörtént.
it_it: Minecraft è stato aggiornato con successo.
ja_jp: Minecraft は正常にアップデートされました。
nb_no: Minecraft har blitt oppdatert.
nl_nl: Minecraft is succesvol bijgewerkt.
pl_pl: Minecraft został pomyślnie zaktualizowany.
pt_br: O Minecraft foi atualizado com sucesso.
ro_ro: Minecraft a fost actualizat cu succes.
ru_ru: Майнкрафт успешно обновлен.
sv_se: Minecraft har uppdaterats framgångsrikt.
vi_vn: Minecraft đã được cập nhật thành công.
zh_cn: 我的世界已成功更新。

source: Geçersiz ürün.
cs_cz: Neplatný produkt.
de_de: Ungültiges Produkt.
es_es: Producto no válido.
fr_fr: Produit invalide.
hi_in: अमान्य उत्पाद.
hu_hu: Érvénytelen termék.
it_it: Prodotto non valido.
ja_jp: 無効な製品です。
nb_no: Ugyldig produkt.
nl_nl: Ongeldig product.
pl_pl: Nieprawidłowy produkt.
pt_br: Produto inválido.
ro_ro: Produs nevalid.
ru_ru: Недействительный продукт.
sv_se: Ogiltig produkt.
vi_vn: Sản phẩm không hợp lệ.
zh_cn: 无效产品。

source: Ürün başarıyla düzenlendi.
cs_cz: Produkt byl úspěšně upraven.
de_de: Das Produkt wurde erfolgreich bearbeitet.
es_es: El producto ha sido editado exitosamente.
fr_fr: Le produit a été modifié avec succès.
hi_in: उत्पाद सफलतापूर्वक संपादित किया गया है.
hu_hu: A termék szerkesztése sikeresen megtörtént.
it_it: Il prodotto è stato modificato con successo.
ja_jp: 商品は正常に編集されました。
nb_no: Produktet har blitt redigert.
nl_nl: Het product is succesvol bewerkt.
pl_pl: Produkt został pomyślnie edytowany.
pt_br: O produto foi editado com sucesso.
ro_ro: Produsul a fost editat cu succes.
ru_ru: Товар успешно отредактирован.
sv_se: Produkten har redigerats.
vi_vn: Sản phẩm đã được chỉnh sửa thành công.
zh_cn: 产品已成功编辑。

source: Mezat başarıyla güncellendi.
cs_cz: Aukce byla úspěšně aktualizována.
de_de: Die Auktion wurde erfolgreich aktualisiert.
es_es: La subasta se ha actualizado correctamente.
fr_fr: L'enchère a été mise à jour avec succès.
hi_in: नीलामी सफलतापूर्वक अद्यतन कर दी गई है.
hu_hu: Az aukció frissítése sikeresen megtörtént.
it_it: L'asta è stata aggiornata con successo.
ja_jp: オークションは正常に更新されました。
nb_no: Auksjonen har blitt oppdatert.
nl_nl: De veiling is succesvol bijgewerkt.
pl_pl: Aukcja została pomyślnie zaktualizowana.
pt_br: O leilão foi atualizado com sucesso.
ro_ro: Licitația a fost actualizată cu succes.
ru_ru: Аукцион успешно обновлен.
sv_se: Auktionen har uppdaterats framgångsrikt.
vi_vn: Phiên đấu giá đã được cập nhật thành công.
zh_cn: 拍卖已成功更新。
