Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Sablon yolu belirtilmedi.
cs_cz: Cesta k šabloně není zadána.
de_de: Der Vorlagenpfad ist nicht angegeben.
es_es: La ruta de la plantilla no está especificada.
fr_fr: Le chemin du modèle n'est pas spécifié.
hi_in: टेम्प्लेट पथ निर्दिष्ट नहीं है.
hu_hu: A sablon elérési útja nincs megadva.
it_it: Il percorso del modello non è specificato.
ja_jp: テンプレートのパスが指定されていません。
nb_no: Malbane er ikke spesifisert.
nl_nl: Sjabloonpad is niet opgegeven.
pl_pl: Nie określono ścieżki szablonu.
pt_br: O caminho do modelo não foi especificado.
ro_ro: Calea șablonului nu este specificată.
ru_ru: Путь к шаблону не указан.
sv_se: Mallsökväg är inte angiven.
vi_vn: Đường dẫn mẫu không được chỉ định.
zh_cn: 未指定模板路径。

source: Sablon goruntulenemedi.
cs_cz: Šablonu nelze zobrazit.
de_de: Die Vorlage konnte nicht angezeigt werden.
es_es: No se pudo mostrar la plantilla.
fr_fr: Le modèle n'a pas pu être affiché.
hi_in: टेम्पलेट प्रदर्शित नहीं किया जा सका.
hu_hu: A sablon nem jeleníthető meg.
it_it: Impossibile visualizzare il modello.
ja_jp: テンプレートを表示できませんでした。
nb_no: Malen kunne ikke vises.
nl_nl: De sjabloon kon niet worden weergegeven.
pl_pl: Nie można wyświetlić szablonu.
pt_br: O modelo não pôde ser exibido.
ro_ro: Șablonul nu a putut fi afișat.
ru_ru: Не удалось отобразить шаблон.
sv_se: Mallen kunde inte visas.
vi_vn: Mẫu không thể được hiển thị.
zh_cn: 无法显示模板。

source: Varsayilan
cs_cz: Výchozí
de_de: Standard
es_es: Predeterminado
fr_fr: Par Défaut
hi_in: डिफ़ॉल्ट
hu_hu: Alapértelmezett
it_it: Predefinito
ja_jp: デフォルト
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślny
pt_br: Padrão
ro_ro: Implicit
ru_ru: По Умолчанию
sv_se: Standard
vi_vn: Mặc Định
zh_cn: 默认

source: Güncellemeyi Kopyala
cs_cz: Kopírovat aktualizaci
de_de: Update kopieren
es_es: Copiar actualización
fr_fr: Copier la mise à jour
hi_in: अद्यतन कॉपी करें
hu_hu: Frissítés másolása
it_it: Copia aggiornamento
ja_jp: コピー更新
nb_no: Kopier oppdatering
nl_nl: Kopieer Update
pl_pl: Kopiuj aktualizację
pt_br: Copiar atualização
ro_ro: Copiați actualizarea
ru_ru: Копировать обновление
sv_se: Kopiera uppdatering
vi_vn: Sao chép cập nhật
zh_cn: 复制更新

source: Güncelleme Sürümü
cs_cz: Aktualizovat verzi
de_de: Version aktualisieren
es_es: Versión de actualización
fr_fr: Version mise à jour
hi_in: अद्यतन संस्करण
hu_hu: Verzió frissítése
it_it: Aggiorna versione
ja_jp: バージョンを更新する
nb_no: Oppdater versjon
nl_nl: Versie bijwerken
pl_pl: Zaktualizuj wersję
pt_br: Atualizar versão
ro_ro: Actualizare versiune
ru_ru: Обновить версию
sv_se: Uppdatera version
vi_vn: Cập nhật phiên bản
zh_cn: 更新版本

source: Güncelleme sürümünü yazınız.
cs_cz: Napište verzi aktualizace.
de_de: Schreiben Sie die Update-Version.
es_es: Escribe la versión de actualización.
fr_fr: Écrivez la version de mise à jour.
hi_in: अद्यतन संस्करण लिखें.
hu_hu: Írja meg a frissítés verzióját.
it_it: Scrivi la versione di aggiornamento.
ja_jp: 更新バージョンを書き込みます。
nb_no: Skriv oppdateringsversjonen.
nl_nl: Schrijf de updateversie.
pl_pl: Napisz wersję aktualizacji.
pt_br: Escreva a versão de atualização.
ro_ro: Scrieți versiunea de actualizare.
ru_ru: Напишите версию обновления.
sv_se: Skriv uppdateringsversionen.
vi_vn: Viết phiên bản cập nhật.
zh_cn: 写更新版本。

source: Güncellemenin detaylarını/özelliklerini yazınız.
cs_cz: Napište podrobnosti/funkce aktualizace.
de_de: Schreiben Sie die Details/Funktionen des Updates.
es_es: Escriba los detalles/características de la actualización.
fr_fr: Écrivez les détails/fonctionnalités de la mise à jour.
hi_in: अद्यतन का विवरण/सुविधाएँ लिखें।
hu_hu: Írja le a frissítés részleteit/szolgáltatásait.
it_it: Scrivi i dettagli/caratteristiche dell'aggiornamento.
ja_jp: アップデートの詳細/機能を書きます。
nb_no: Skriv detaljene/funksjonene til oppdateringen.
nl_nl: Schrijf de details/functies van de update.
pl_pl: Zapisz szczegóły/funkcje aktualizacji.
pt_br: Escreva os detalhes/recursos da atualização.
ro_ro: Scrieți detaliile/caracteristicile actualizării.
ru_ru: Напишите подробности/особенности обновления.
sv_se: Skriv detaljerna/funktionerna för uppdateringen.
vi_vn: Viết chi tiết/tính năng của bản cập nhật.
zh_cn: 写下更新的详细信息/功能。

source: İndirme Bağlantısı
cs_cz: Odkaz ke stažení
de_de: Download-Link
es_es: Enlace de descarga
fr_fr: Lien de téléchargement
hi_in: डाउनलोड लिंक
hu_hu: Letöltési hivatkozás
it_it: Scarica collegamento
ja_jp: ダウンロードリンク
nb_no: Last ned lenke
nl_nl: Downloadlink
pl_pl: Pobierz łącze
pt_br: Link para baixar
ro_ro: Link de descărcare
ru_ru: Ссылка для скачивания
sv_se: Ladda ner länk
vi_vn: Liên kết tải xuống
zh_cn: 下载链接

source: Dosya bağlantısını giriniz.
cs_cz: Zadejte odkaz na soubor.
de_de: Geben Sie den Dateilink ein.
es_es: Ingrese el enlace del archivo.
fr_fr: Entrez le lien du fichier.
hi_in: फ़ाइल लिंक दर्ज करें.
hu_hu: Írja be a fájl hivatkozását.
it_it: Inserisci il collegamento al file.
ja_jp: ファイルのリンクを入力します。
nb_no: Skriv inn fillenken.
nl_nl: Voer de bestandslink in.
pl_pl: Wprowadź łącze do pliku.
pt_br: Insira o link do arquivo.
ro_ro: Introduceți linkul la fișier.
ru_ru: Введите ссылку на файл.
sv_se: Ange fillänken.
vi_vn: Nhập liên kết tập tin.
zh_cn: 输入文件链接。

source: Son Güncelleme Kayıtları
cs_cz: Poslední aktualizace záznamů
de_de: Letzte Aktualisierungsdatensätze
es_es: Registros de última actualización
fr_fr: Enregistrements de la dernière mise à jour
hi_in: अंतिम अद्यतन रिकॉर्ड
hu_hu: Utolsó frissítési rekordok
it_it: Record dell'ultimo aggiornamento
ja_jp: 最終更新記録
nb_no: Siste oppdatering poster
nl_nl: Laatste updaterecords
pl_pl: Zapisy ostatniej aktualizacji
pt_br: Registros da última atualização
ro_ro: Ultima actualizare înregistrări
ru_ru: Записи последнего обновления
sv_se: Senaste uppdateringsposter
vi_vn: Bản ghi cập nhật lần cuối
zh_cn: 最后更新记录

source: Güncelleme Adı
cs_cz: Aktualizovat název
de_de: Namen aktualisieren
es_es: Actualizar nombre
fr_fr: Mettre à jour le nom
hi_in: नाम अपडेट करें
hu_hu: Frissítse a nevet
it_it: Aggiorna nome
ja_jp: アップデート名
nb_no: Oppdater navn
nl_nl: Naam bijwerken
pl_pl: Aktualizuj nazwę
pt_br: Atualizar nome
ro_ro: Actualizați numele
ru_ru: Обновить имя
sv_se: Uppdatera namn
vi_vn: Cập nhật tên
zh_cn: 更新名称

source: İndirmeler
cs_cz: Stahování
de_de: Downloads
es_es: Descargas
fr_fr: Téléchargements
hi_in: डाउनलोड
hu_hu: Letöltések
it_it: Download
ja_jp: ダウンロード
nb_no: Nedlastinger
nl_nl: Downloads
pl_pl: Pliki do pobrania
pt_br: Transferências
ro_ro: Descărcări
ru_ru: Загрузки
sv_se: Nedladdningar
vi_vn: Tải xuống
zh_cn: 下载

source: Sürümü
cs_cz: Verze
de_de: Version
es_es: Versión
fr_fr: Version
hi_in: संस्करण
hu_hu: Verzió
it_it: Versione
ja_jp: バージョン
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
ro_ro: Versiune
ru_ru: Версия
sv_se: Version
vi_vn: Phiên bản
zh_cn: 版本

source: İndir
cs_cz: Stáhnout
de_de: Herunterladen
es_es: Descargar
fr_fr: Télécharger
hi_in: डाउनलोड करें
hu_hu: Letöltés
it_it: Scarica
ja_jp: ダウンロード
nb_no: Last ned
nl_nl: Downloaden
pl_pl: Pobierz
pt_br: Baixar
ro_ro: Descărcați
ru_ru: Скачать
sv_se: Ladda ner
vi_vn: Tải xuống
zh_cn: 下载

source: Önce ki Sayfa
cs_cz: Předchozí stránka
de_de: Vorherige Seite
es_es: Página anterior
fr_fr: Page précédente
hi_in: पिछला पृष्ठ
hu_hu: Előző oldal
it_it: Pagina precedente
ja_jp: 前のページ
nb_no: Forrige side
nl_nl: Vorige pagina
pl_pl: Poprzednia strona
pt_br: Página anterior
ro_ro: Pagina anterioară
ru_ru: Предыдущая страница
sv_se: Föregående sida
vi_vn: Trang trước
zh_cn: 上一页

source: Mesajı Raporla
cs_cz: Zpráva zprávy
de_de: Nachricht melden
es_es: Mensaje de informe
fr_fr: Message de rapport
hi_in: रिपोर्ट संदेश
hu_hu: Üzenet jelentése
it_it: Segnala messaggio
ja_jp: レポートメッセージ
nb_no: Rapporter melding
nl_nl: Bericht melden
pl_pl: Zgłoś wiadomość
pt_br: Mensagem de relatório
ro_ro: Raportați mesajul
ru_ru: Пожаловаться на сообщение
sv_se: Rapportera meddelande
vi_vn: Tin nhắn báo cáo
zh_cn: 举报留言

source: Kategori seçin.
cs_cz: Vyberte kategorii.
de_de: Kategorie auswählen.
es_es: Seleccione categoría.
fr_fr: Sélectionnez la catégorie.
hi_in: श्रेणी चुनना।
hu_hu: Válasszon kategóriát.
it_it: Seleziona categoria.
ja_jp: カテゴリを選択します。
nb_no: Velg kategori.
nl_nl: Selecteer categorie.
pl_pl: Wybierz kategorię.
pt_br: Selecione a categoria.
ro_ro: Selectați categoria.
ru_ru: Выберите категорию.
sv_se: Välj kategori.
vi_vn: Chọn danh mục.
zh_cn: 选择类别。

source: Hakaret
cs_cz: Urážka
de_de: Beleidigung
es_es: Insulto
fr_fr: Insulte
hi_in: अपमान
hu_hu: Sértés
it_it: Insulto
ja_jp: 侮辱
nb_no: Fornærmelse
nl_nl: Belediging
pl_pl: Obraza
pt_br: Insulto
ro_ro: Insultă
ru_ru: Оскорбление
sv_se: Förolämpning
vi_vn: Xúc Phạm
zh_cn: 侮辱

source: Spam Kullanımı
cs_cz: Použití spamu
de_de: Verwendung von Spam
es_es: Uso de spam
fr_fr: Utilisation du spam
hi_in: स्पैम का उपयोग
hu_hu: Spam használata
it_it: Utilizzo dello spam
ja_jp: スパムの使用
nb_no: Bruk av spam
nl_nl: Gebruik van spam
pl_pl: Korzystanie ze spamu
pt_br: Uso de Spam
ro_ro: Utilizarea spam-ului
ru_ru: Использование спама
sv_se: Användning av skräppost
vi_vn: Sử dụng thư rác
zh_cn: 使用垃圾邮件

source: Flood Kullanımı
cs_cz: Využití při povodních
de_de: Hochwassernutzung
es_es: Uso de inundaciones
fr_fr: Utilisation des inondations
hi_in: बाढ़ उपयोग
hu_hu: Árvízhasználat
it_it: Utilizzo delle inondazioni
ja_jp: フラッドの使用法
nb_no: Flombruk
nl_nl: Overstromingsgebruik
pl_pl: Wykorzystanie powodzi
pt_br: Uso de inundações
ro_ro: Utilizarea inundațiilor
ru_ru: Использование наводнений
sv_se: Översvämningsanvändning
vi_vn: Sử dụng lũ lụt
zh_cn: 洪水利用

source: Diğer
cs_cz: Jiné
de_de: Andere
es_es: Otro
fr_fr: Autre
hi_in: अन्य
hu_hu: Egyéb
it_it: Altro
ja_jp: その他
nb_no: Annet
nl_nl: Anders
pl_pl: Inne
pt_br: Outro
ro_ro: Altele
ru_ru: Другое
sv_se: Annat
vi_vn: Khác
zh_cn: 其他

source: Rapor Özeti
cs_cz: Shrnutí zprávy
de_de: Zusammenfassung des Berichts
es_es: Resumen del informe
fr_fr: Résumé du rapport
hi_in: रिपोर्ट सारांश
hu_hu: Jelentés összefoglalója
it_it: Riepilogo del rapporto
ja_jp: 報告書の概要
nb_no: Rapportsammendrag
nl_nl: Samenvatting van het rapport
pl_pl: Podsumowanie raportu
pt_br: Resumo do relatório
ro_ro: Rezumatul raportului
ru_ru: Сводка отчета
sv_se: Rapportsammanfattning
vi_vn: Tóm tắt báo cáo
zh_cn: 报告摘要

source: Raporla
cs_cz: Zpráva
de_de: Bericht
es_es: Informe
fr_fr: Rapport
hi_in: रिपोर्ट करें
hu_hu: Jelentés
it_it: Rapporto
ja_jp: レポート
nb_no: Rapporter
nl_nl: Rapporteer
pl_pl: Raport
pt_br: Relatório
ro_ro: Raportați
ru_ru: Отчет
sv_se: Rapportera
vi_vn: Báo Cáo
zh_cn: 报告

source: Hesabı Kopyala
cs_cz: Kopírovat účet
de_de: Konto kopieren
es_es: Copiar cuenta
fr_fr: Copier le compte
hi_in: खाता कॉपी करें
hu_hu: Fiók másolása
it_it: Copia conto
ja_jp: アカウントをコピーする
nb_no: Kopier konto
nl_nl: Kopieer account
pl_pl: Skopiuj konto
pt_br: Copiar conta
ro_ro: Copiați contul
ru_ru: Копировать аккаунт
sv_se: Kopiera konto
vi_vn: Sao chép tài khoản
zh_cn: 复制账户

source: Kullanıcı adını yazınız.
cs_cz: Napište uživatelské jméno.
de_de: Schreiben Sie den Benutzernamen.
es_es: Escribe el nombre de usuario.
fr_fr: Écrivez le nom d'utilisateur.
hi_in: उपयोक्तानाम लिखें.
hu_hu: Írd be a felhasználónevet.
it_it: Scrivi il nome utente.
ja_jp: ユーザー名を書きます。
nb_no: Skriv brukernavnet.
nl_nl: Schrijf de gebruikersnaam.
pl_pl: Wpisz nazwę użytkownika.
pt_br: Escreva o nome de usuário.
ro_ro: Scrieți numele de utilizator.
ru_ru: Напишите имя пользователя.
sv_se: Skriv användarnamnet.
vi_vn: Viết tên người dùng.
zh_cn: 写下用户名。

source: Adını yazınız.
cs_cz: Napište své jméno.
de_de: Schreiben Sie Ihren Namen.
es_es: Escribe tu nombre.
fr_fr: Écrivez votre nom.
hi_in: अपना नाम लिखें.
hu_hu: Írd le a neved.
it_it: Scrivi il tuo nome.
ja_jp: 自分の名前を書きます。
nb_no: Skriv navnet ditt.
nl_nl: Schrijf je naam.
pl_pl: Napisz swoje imię.
pt_br: Escreva seu nome.
ro_ro: Scrie-ți numele.
ru_ru: Напишите свое имя.
sv_se: Skriv ditt namn.
vi_vn: Viết tên của bạn.
zh_cn: 写下你的名字。

source: Soy Adı
cs_cz: Příjmení
de_de: Nachname
es_es: Apellido
fr_fr: Nom
hi_in: उपनाम
hu_hu: Vezetéknév
it_it: Cognome
ja_jp: 姓
nb_no: Etternavn
nl_nl: Achternaam
pl_pl: Nazwisko
pt_br: Sobrenome
ro_ro: Nume
ru_ru: Фамилия
sv_se: Efternamn
vi_vn: Họ
zh_cn: 姓氏

source: Soy adını yazınız.
cs_cz: Napište své příjmení.
de_de: Schreiben Sie Ihren Nachnamen.
es_es: Escribe tu apellido.
fr_fr: Écrivez votre nom de famille.
hi_in: अपना उपनाम लिखें.
hu_hu: Írja be a vezetéknevét.
it_it: Scrivi il tuo cognome.
ja_jp: あなたの姓を書きます。
nb_no: Skriv etternavnet ditt.
nl_nl: Schrijf uw achternaam.
pl_pl: Napisz swoje nazwisko.
pt_br: Escreva seu sobrenome.
ro_ro: Scrie-ți numele de familie.
ru_ru: Напишите свою фамилию.
sv_se: Skriv ditt efternamn.
vi_vn: Viết họ của bạn.
zh_cn: 写下你的姓氏。

source: Email adresini yazınız.
cs_cz: Napište svou emailovou adresu.
de_de: Geben Sie Ihre E-Mail-Adresse ein.
es_es: Escribe tu dirección de correo electrónico.
fr_fr: Écrivez votre adresse e-mail.
hi_in: अपना ईमेल पता लिखें.
hu_hu: Írja meg az e-mail címét.
it_it: Scrivi il tuo indirizzo email.
ja_jp: メールアドレスを書きます。
nb_no: Skriv din e-postadresse.
nl_nl: Schrijf uw e-mailadres.
pl_pl: Wpisz swój adres e-mail.
pt_br: Escreva seu endereço de e-mail.
ro_ro: Scrie-ți adresa de e-mail.
ru_ru: Напишите свой адрес электронной почты.
sv_se: Skriv din e-postadress.
vi_vn: Viết địa chỉ email của bạn.
zh_cn: 写下您的电子邮件地址。

source: Şifre
cs_cz: Heslo
de_de: Passwort
es_es: Contraseña
fr_fr: Mot de passe
hi_in: पासवर्ड
hu_hu: Jelszó
it_it: Parola d'ordine
ja_jp: パスワード
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
ro_ro: Parolă
ru_ru: Пароль
sv_se: Lösenord
vi_vn: Mật khẩu
zh_cn: 密码

source: Şifreyi yazınız.
cs_cz: Napište heslo.
de_de: Schreiben Sie das Passwort.
es_es: Escribe la contraseña.
fr_fr: Écrivez le mot de passe.
hi_in: पासवर्ड लिखें.
hu_hu: Írja be a jelszót.
it_it: Scrivi la password.
ja_jp: パスワードを書きます。
nb_no: Skriv passordet.
nl_nl: Schrijf het wachtwoord.
pl_pl: Napisz hasło.
pt_br: Escreva a senha.
ro_ro: Scrieți parola.
ru_ru: Напишите пароль.
sv_se: Skriv lösenordet.
vi_vn: Viết mật khẩu.
zh_cn: 写下密码。

source: (Tekrar)
cs_cz: (Znovu)
de_de: (Wieder)
es_es: (Otra Vez)
fr_fr: (Encore)
hi_in: (फिर से)
hu_hu: (Újra)
it_it: (Ancora)
ja_jp: (もう一度)
nb_no: (Igjen)
nl_nl: (Opnieuw)
pl_pl: (Znowu)
pt_br: (De Novo)
ro_ro: (Din Nou)
ru_ru: (Снова)
sv_se: (Igen)
vi_vn: (Một Lần Nữa)
zh_cn: （再次）

source: Şifreyi güvenlik amaçlı tekrar yazınız.
cs_cz: Z bezpečnostních důvodů zadejte heslo znovu.
de_de: Geben Sie das Passwort aus Sicherheitsgründen erneut ein.
es_es: Vuelva a escribir la contraseña por motivos de seguridad.
fr_fr: Retapez le mot de passe pour des raisons de sécurité.
hi_in: सुरक्षा उद्देश्यों के लिए पासवर्ड दोबारा टाइप करें।
hu_hu: Biztonsági okokból írja be újra a jelszót.
it_it: Ridigitare la password per motivi di sicurezza.
ja_jp: セキュリティ上の理由からパスワードを再入力してください。
nb_no: Skriv inn passordet på nytt av sikkerhetshensyn.
nl_nl: Typ het wachtwoord nogmaals om veiligheidsredenen.
pl_pl: Wpisz ponownie hasło ze względów bezpieczeństwa.
pt_br: Digite novamente a senha por motivos de segurança.
ro_ro: Reintroduceți parola din motive de securitate.
ru_ru: Повторно введите пароль в целях безопасности.
sv_se: Skriv lösenordet igen av säkerhetsskäl.
vi_vn: Nhập lại mật khẩu vì mục đích bảo mật.
zh_cn: 出于安全目的，重新输入密码。

source: miktarını yazınız
cs_cz: Napište částku
de_de: Schreiben Sie den Betrag
es_es: escribe la cantidad
fr_fr: Écrivez le montant
hi_in: राशि लिखें
hu_hu: Írd meg az összeget
it_it: Scrivi l'importo
ja_jp: 金額を書きます
nb_no: Skriv beløpet
nl_nl: Schrijf het bedrag op
pl_pl: Napisz kwotę
pt_br: Escreva o valor
ro_ro: Scrieți suma
ru_ru: Напишите сумму
sv_se: Skriv beloppet
vi_vn: Viết số tiền
zh_cn: 写下金额

source: Kullanıcı Düzenle
cs_cz: Upravit uživatele
de_de: Benutzerbearbeitung
es_es: Editar usuario
fr_fr: Modifier l'utilisateur
hi_in: उपयोगकर्ता संपादित करें
hu_hu: Felhasználói szerkesztés
it_it: Modifica utente
ja_jp: ユーザー編集
nb_no: Brukerredigering
nl_nl: Gebruiker bewerken
pl_pl: Edycja użytkownika
pt_br: Edição do usuário
ro_ro: Editare utilizator
ru_ru: Пользовательское редактирование
sv_se: Användarredigering
vi_vn: Chỉnh sửa người dùng
zh_cn: 用户编辑

source: Kullanıcı Görüntüleniyor
cs_cz: Uživatelské prohlížení
de_de: Benutzeranzeige
es_es: Visualización del usuario
fr_fr: Affichage des utilisateurs
hi_in: उपयोगकर्ता देखना
hu_hu: Felhasználói megtekintés
it_it: Visualizzazione utente
ja_jp: ユーザーの閲覧
nb_no: Brukervisning
nl_nl: Gebruiker bekijken
pl_pl: Przeglądanie użytkownika
pt_br: Visualização do usuário
ro_ro: Vizualizarea utilizatorului
ru_ru: Просмотр пользователей
sv_se: Användarvisning
vi_vn: Xem người dùng
zh_cn: 用户观看

source: Engelle
cs_cz: Blokovat
de_de: Blockieren
es_es: Bloquear
fr_fr: Bloquer
hi_in: ब्लॉक
hu_hu: Blokk
it_it: Blocco
ja_jp: ブロック
nb_no: Blokk
nl_nl: Blok
pl_pl: Blok
pt_br: Bloquear
ro_ro: Bloc
ru_ru: Блокировать
sv_se: Block
vi_vn: Khối
zh_cn: 块

source: Ürün Ver
cs_cz: Dejte produkt
de_de: Produkt verschenken
es_es: Dar producto
fr_fr: Donner le produit
hi_in: उत्पाद दें
hu_hu: Adjon terméket
it_it: Dai il prodotto
ja_jp: 製品を与える
nb_no: Gi produkt
nl_nl: Geef Product
pl_pl: Daj produkt
pt_br: Dê o produto
ro_ro: Dă produs
ru_ru: Дайте продукт
sv_se: Ge produkt
vi_vn: Tặng sản phẩm
zh_cn: 给予产品

source: Kullanıcının Ürünleri
cs_cz: Uživatelské produkty
de_de: Produkte des Benutzers
es_es: Productos del usuario
fr_fr: Produits de l'utilisateur
hi_in: उपयोगकर्ता के उत्पाद
hu_hu: Felhasználó termékei
it_it: Prodotti dell'utente
ja_jp: ユーザーの製品
nb_no: Brukerens produkter
nl_nl: Producten van de gebruiker
pl_pl: Produkty użytkownika
pt_br: Produtos do usuário
ro_ro: Produsele utilizatorului
ru_ru: Продукты пользователя
sv_se: Användarens produkter
vi_vn: Sản phẩm của người dùng
zh_cn: 用户的产品

source: Veriliş Tarihi
cs_cz: Datum vydání
de_de: Ausgabedatum
es_es: Fecha de emisión
fr_fr: Date d'émission
hi_in: जारी करने की तारीख
hu_hu: Kiadás dátuma
it_it: Data di emissione
ja_jp: 発行日
nb_no: Utstedelsesdato
nl_nl: Uitgiftedatum
pl_pl: Data wydania
pt_br: Data de emissão
ro_ro: Data emiterii
ru_ru: Дата выпуска
sv_se: Utgivningsdatum
vi_vn: Ngày phát hành
zh_cn: 发行日期

source: Son Destek Kayıtları
cs_cz: Nejnovější protokoly podpory
de_de: Neueste Support-Protokolle
es_es: Últimos registros de soporte
fr_fr: Derniers journaux d'assistance
hi_in: नवीनतम समर्थन लॉग
hu_hu: Legújabb támogatási naplók
it_it: Ultimi registri di supporto
ja_jp: 最新のサポートログ
nb_no: Siste støttelogger
nl_nl: Nieuwste ondersteuningslogboeken
pl_pl: Najnowsze dzienniki pomocy technicznej
pt_br: Registros de suporte mais recentes
ro_ro: Ultimele jurnale de asistență
ru_ru: Последние журналы поддержки
sv_se: Senaste supportloggarna
vi_vn: Nhật ký hỗ trợ mới nhất
zh_cn: 最新支持日志

source: Destek Başlığı
cs_cz: Titul podpory
de_de: Support-Titel
es_es: Título de soporte
fr_fr: Titre de l'assistance
hi_in: समर्थन शीर्षक
hu_hu: Támogatás címe
it_it: Titolo di supporto
ja_jp: サポートタイトル
nb_no: Støttetittel
nl_nl: Ondersteunende titel
pl_pl: Tytuł wsparcia
pt_br: Título de suporte
ro_ro: Titlul suport
ru_ru: Название поддержки
sv_se: Supporttitel
vi_vn: Tiêu đề hỗ trợ
zh_cn: 支持标题

source: Destek Kategorisi
cs_cz: Kategorie Podpory
de_de: Support-Kategorie
es_es: Categoría De Soporte
fr_fr: Catégorie D'Assistance
hi_in: समर्थन श्रेणी
hu_hu: Támogatási Kategória
it_it: Categoria Di Supporto
ja_jp: サポートカテゴリー
nb_no: Støttekategori
nl_nl: Ondersteuningscategorie
pl_pl: Kategoria Wsparcia
pt_br: Categoria De Suporte
ro_ro: Categoria De Suport
ru_ru: Категория Поддержки
sv_se: Stödkategori
vi_vn: Danh Mục Hỗ Trợ
zh_cn: 支持类别

source: Destek Durumu
cs_cz: Stav Podpory
de_de: Supportstatus
es_es: Estado De Soporte
fr_fr: Statut D'Assistance
hi_in: समर्थन स्थिति
hu_hu: Támogatás Állapota
it_it: Stato Del Supporto
ja_jp: サポート状況
nb_no: Støttestatus
nl_nl: Ondersteuningsstatus
pl_pl: Stan Wsparcia
pt_br: Status De Suporte
ro_ro: Starea Suportului
ru_ru: Статус Поддержки
sv_se: Supportstatus
vi_vn: Trạng Thái Hỗ Trợ
zh_cn: 支持状态

source: Son Hesaba Giriş Kayıtları
cs_cz: Záznamy o posledním přihlášení k účtu
de_de: Letzte Anmeldedatensätze für das Konto
es_es: Registros de inicio de sesión de la última cuenta
fr_fr: Derniers enregistrements de connexion au compte
hi_in: अंतिम खाता लॉगिन रिकॉर्ड
hu_hu: Utolsó fiókbejelentkezési rekordok
it_it: Record dell'ultimo accesso all'account
ja_jp: 最終アカウントのログイン記録
nb_no: Siste kontopåloggingsposter
nl_nl: Laatste accountaanmeldingsrecords
pl_pl: Zapisy ostatniego logowania do konta
pt_br: Registros de login da última conta
ro_ro: Ultimele înregistrări de conectare la cont
ru_ru: Записи последнего входа в учетную запись
sv_se: Senaste kontoinloggningsuppgifter
vi_vn: Bản ghi đăng nhập tài khoản cuối cùng
zh_cn: 上次帐户登录记录

source: Seçilen lisanslari silmek istediğinizden emin misiniz?
cs_cz: Opravdu chcete smazat vybrané licence?
de_de: Sind Sie sicher, dass Sie die ausgewählten Lizenzen löschen möchten?
es_es: ¿Está seguro de que desea eliminar las licencias seleccionadas?
fr_fr: Etes-vous sûr de vouloir supprimer les licences sélectionnées ?
hi_in: क्या आप वाकई चयनित लाइसेंस हटाना चाहते हैं?
hu_hu: Biztosan törli a kiválasztott licenceket?
it_it: Sei sicuro di voler eliminare le licenze selezionate?
ja_jp: 選択したライセンスを削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette de valgte lisensene?
nl_nl: Weet u zeker dat u de geselecteerde licenties wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybrane licencje?
pt_br: Tem certeza de que deseja excluir as licenças selecionadas?
ro_ro: Sigur doriți să ștergeți licențele selectate?
ru_ru: Вы уверены, что хотите удалить выбранные лицензии?
sv_se: Är du säker på att du vill ta bort de markerade licenserna?
vi_vn: Bạn có chắc chắn muốn xóa các giấy phép đã chọn không?
zh_cn: 您确定要删除选定的许可证吗？

source: Varyantı Kopyala
cs_cz: Kopírovat variantu
de_de: Variante kopieren
es_es: Copiar variante
fr_fr: Copier la variante
hi_in: वैरिएंट कॉपी करें
hu_hu: Változat másolása
it_it: Copia variante
ja_jp: コピーバリアント
nb_no: Kopier variant
nl_nl: Kopieer variant
pl_pl: Kopiuj wariant
pt_br: Copiar variante
ro_ro: Varianta de copiere
ru_ru: Копировать вариант
sv_se: Kopiera variant
vi_vn: Sao chép biến thể
zh_cn: 复制变体

source: Tanımlayıcı
cs_cz: Popisný
de_de: Beschreibend
es_es: Descriptivo
fr_fr: Descriptif
hi_in: वर्णनात्मक
hu_hu: Leíró jellegű
it_it: Descrittivo
ja_jp: 説明的な
nb_no: Beskrivende
nl_nl: Beschrijvend
pl_pl: Opisowy
pt_br: Descritivo
ro_ro: Descriptiv
ru_ru: Описательный
sv_se: Beskrivande
vi_vn: Mô tả
zh_cn: 描述性的

source: Lütfen seçin
cs_cz: Vyberte prosím
de_de: Bitte auswählen
es_es: Por favor seleccione
fr_fr: Veuillez sélectionner
hi_in: कृपया चयन करें
hu_hu: Kérem válasszon
it_it: Seleziona
ja_jp: 選択してください
nb_no: Vennligst velg
nl_nl: Selecteer alstublieft
pl_pl: Proszę wybrać
pt_br: Selecione
ro_ro: Vă rugăm să selectați
ru_ru: Пожалуйста, выберите
sv_se: Vänligen välj
vi_vn: Vui lòng chọn
zh_cn: 请选择

source: Sayısal
cs_cz: Numerický
de_de: Numerisch
es_es: Numérico
fr_fr: Numérique
hi_in: संख्यात्मक
hu_hu: Numerikus
it_it: Numerico
ja_jp: 数値
nb_no: Numerisk
nl_nl: Numeriek
pl_pl: Numeryczny
pt_br: Numérico
ro_ro: Numeric
ru_ru: Числовой
sv_se: Numerisk
vi_vn: Số
zh_cn: 数字

source: Seçenekler
cs_cz: Možnosti
de_de: Optionen
es_es: Opciones
fr_fr: Possibilités
hi_in: विकल्प
hu_hu: Opciók
it_it: Opzioni
ja_jp: オプション
nb_no: Alternativer
nl_nl: Opties
pl_pl: Opcje
pt_br: Opções
ro_ro: Opțiuni
ru_ru: Опции
sv_se: Alternativ
vi_vn: Tùy chọn
zh_cn: 选项

source: Değer
cs_cz: Hodnota
de_de: Wert
es_es: Valor
fr_fr: Valeur
hi_in: मूल्य
hu_hu: Érték
it_it: Valore
ja_jp: 値
nb_no: Verdi
nl_nl: Waarde
pl_pl: Wartość
pt_br: Valor
ro_ro: Valoare
ru_ru: Значение
sv_se: Värde
vi_vn: Giá trị
zh_cn: 价值
