Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Sunucu Hatası
cs_cz: Chyba serveru
de_de: Serverfehler
es_es: Error del servidor
fr_fr: Erreur de serveur
hi_in: सर्वर त्रुटि
hu_hu: Szerver hiba
it_it: Errore del server
ja_jp: サーバーエラー
nb_no: Serverfeil
nl_nl: Serverfout
pl_pl: Błąd serwera
pt_br: Erro no servidor
ro_ro: Eroare de server
ru_ru: Ошибка сервера
sv_se: Serverfel
vi_vn: Lỗi máy chủ
zh_cn: 服务器错误

source: Demo yenileme sırasında bir hata oluştu.
cs_cz: Při obnově ukázky došlo k chybě.
de_de: Beim Aktualisieren der Demo ist ein Fehler aufgetreten.
es_es: Se produjo un error durante la actualización de la demostración.
fr_fr: Une erreur s'est produite lors de l'actualisation de la démo.
hi_in: डेमो रीफ्रेश के दौरान एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a bemutató frissítése során.
it_it: Si è verificato un errore durante l'aggiornamento della demo.
ja_jp: デモの更新中にエラーが発生しました。
nb_no: Det oppstod en feil under demooppdatering.
nl_nl: Er is een fout opgetreden tijdens het vernieuwen van de demo.
pl_pl: Wystąpił błąd podczas odświeżania wersji demonstracyjnej.
pt_br: Ocorreu um erro durante a atualização da demonstração.
ro_ro: A apărut o eroare în timpul reîmprospătării demonstrației.
ru_ru: Во время обновления демо-версии произошла ошибка.
sv_se: Ett fel uppstod under demouppdateringen.
vi_vn: Đã xảy ra lỗi trong quá trình làm mới bản demo.
zh_cn: 演示刷新期间发生错误。

source: Maliyet Analizi
cs_cz: Analýza Nákladů
de_de: Kostenanalyse
es_es: Análisis De Costos
fr_fr: Analyse Des Coûts
hi_in: लागत विश्लेषण
hu_hu: Költségelemzés
it_it: Analisi Dei Costi
ja_jp: コスト分析
nb_no: Kostnadsanalyse
nl_nl: Kostenanalyse
pl_pl: Analiza Kosztów
pt_br: Análise De Custos
ro_ro: Analiza Costurilor
ru_ru: Анализ Затрат
sv_se: Kostnadsanalys
vi_vn: Phân Tích Chi Phí
zh_cn: 成本分析

source: Kullanıcı Yönetimi
cs_cz: Správa uživatelů
de_de: Benutzerverwaltung
es_es: Gestión de usuarios
fr_fr: Gestion des utilisateurs
hi_in: उपयोगकर्ता प्रबंधन
hu_hu: Felhasználókezelés
it_it: Gestione utenti
ja_jp: ユーザー管理
nb_no: Brukeradministrasjon
nl_nl: Gebruikersbeheer
pl_pl: Zarządzanie użytkownikami
pt_br: Gerenciamento de usuários
ro_ro: Managementul utilizatorilor
ru_ru: Управление пользователями
sv_se: Användarhantering
vi_vn: Quản lý người dùng
zh_cn: 用户管理

source: Mağaza Yönetimi
cs_cz: Správa prodejny
de_de: Filialleitung
es_es: Gestión de tienda
fr_fr: Gestion du magasin
hi_in: स्टोर प्रबंधन
hu_hu: Boltkezelés
it_it: Gestione del negozio
ja_jp: 店舗管理
nb_no: Butikkledelse
nl_nl: Winkelbeheer
pl_pl: Zarządzanie sklepem
pt_br: Gestão de Loja
ro_ro: Managementul magazinului
ru_ru: Управление магазином
sv_se: Butikshantering
vi_vn: Quản lý cửa hàng
zh_cn: 店铺管理

source: Destek Yönetimi
cs_cz: Řízení podpory
de_de: Support-Management
es_es: Gestión de soporte
fr_fr: Gestion du support
hi_in: समर्थन प्रबंधन
hu_hu: Támogatáskezelés
it_it: Gestione del supporto
ja_jp: サポート管理
nb_no: Support Management
nl_nl: Ondersteuning beheer
pl_pl: Zarządzanie wsparciem
pt_br: Gestão de Suporte
ro_ro: Managementul suportului
ru_ru: Управление поддержкой
sv_se: Supporthantering
vi_vn: Quản lý hỗ trợ
zh_cn: 支持管理

source: İçerik Yönetimi
cs_cz: Správa obsahu
de_de: Content-Management
es_es: Gestión de contenidos
fr_fr: Gestion de contenu
hi_in: सामग्री प्रबंधन
hu_hu: Tartalomkezelés
it_it: Gestione dei contenuti
ja_jp: コンテンツ管理
nb_no: Innholdsstyring
nl_nl: Inhoudsbeheer
pl_pl: Zarządzanie treścią
pt_br: Gerenciamento de conteúdo
ro_ro: Managementul conținutului
ru_ru: Управление контентом
sv_se: Content Management
vi_vn: Quản lý nội dung
zh_cn: 内容管理

source: Formlar
cs_cz: Formuláře
de_de: Formulare
es_es: Formularios
fr_fr: Formulaires
hi_in: प्रपत्र
hu_hu: Űrlapok
it_it: Forme
ja_jp: フォーム
nb_no: Skjemaer
nl_nl: Formulieren
pl_pl: Formularze
pt_br: Formulários
ro_ro: Forme
ru_ru: Формы
sv_se: Blanketter
vi_vn: Biểu Mẫu
zh_cn: 表格

source: Merhaba
cs_cz: Ahoj
de_de: Hallo
es_es: Hola
fr_fr: Bonjour
hi_in: नमस्ते
hu_hu: Sziasztok
it_it: Ciao
ja_jp: こんにちは。
nb_no: Hei
nl_nl: Hallo
pl_pl: Cześć
pt_br: Olá
ro_ro: Buna Ziua
ru_ru: Привет
sv_se: Hej
vi_vn: Xin Chào
zh_cn: 你好

source: Sunucunuza özel yönetim paneli!
cs_cz: Speciální administrační panel pro váš server!
de_de: Spezielles Administrationspanel für Ihren Server!
es_es: ¡Panel de administración especial para tu servidor!
fr_fr: Panneau d'administration spécial pour votre serveur !
hi_in: आपके सर्वर के लिए विशेष प्रशासन पैनल!
hu_hu: Speciális adminisztrációs panel az Ön szerveréhez!
it_it: Pannello di amministrazione speciale per il tuo server!
ja_jp: サーバー用の特別な管理パネル!
nb_no: Spesielt administrasjonspanel for din server!
nl_nl: Speciaal administratiepaneel voor uw server!
pl_pl: Specjalny panel administracyjny dla Twojego serwera!
pt_br: Painel de administração especial para seu servidor!
ro_ro: Panou de administrare special pentru serverul tău!
ru_ru: Специальная административная панель для вашего сервера!
sv_se: Särskild administrationspanel för din server!
vi_vn: Bảng quản trị đặc biệt cho máy chủ của bạn!
zh_cn: 您的服务器的特殊管理面板！

source: Yazılımı • Kurulum Sayfası
cs_cz: Software â¢ Instalační stránka
de_de: Software â¢ Installationsseite
es_es: Software â¢ Página de instalación
fr_fr: Logiciel · Page d'installation
hi_in: सॉफ़्टवेयर - इंस्टालेशन पेज
hu_hu: Szoftver • Telepítési oldal
it_it: Software â¢ Pagina di installazione
ja_jp: ソフトウェア – インストールページ
nb_no: Programvare â¢ Installasjonsside
nl_nl: Software â¢ Installatiepagina
pl_pl: Oprogramowanie ─ Strona instalacji
pt_br: Software â¢ Página de instalação
ro_ro: Software â¢ Pagina de instalare
ru_ru: Программное обеспечение — Страница установки.
sv_se: Programvara â¢ Installationssida
vi_vn: Phần mềm ¢ Trang cài đặt
zh_cn: 软件™ 安装页面

source: kurulum ekranı
cs_cz: obrazovka nastavení
de_de: Setup-Bildschirm
es_es: pantalla de configuración
fr_fr: écran de configuration
hi_in: सेटअप स्क्रीन
hu_hu: beállító képernyő
it_it: schermata di configurazione
ja_jp: 設定画面
nb_no: oppsettskjerm
nl_nl: instellingenscherm
pl_pl: ekran konfiguracji
pt_br: tela de configuração
ro_ro: ecran de configurare
ru_ru: экран настройки
sv_se: inställningsskärmen
vi_vn: màn hình thiết lập
zh_cn: 设置屏幕

source: Roblox Hesap Girişi
cs_cz: Přihlášení k účtu Roblox
de_de: Anmeldung beim Roblox-Konto
es_es: Iniciar sesión en la cuenta de Roblox
fr_fr: Connexion au compte Roblox
hi_in: रोबॉक्स खाता लॉगिन
hu_hu: Roblox fiók bejelentkezés
it_it: Accesso all'account Roblox
ja_jp: Robloxアカウントログイン
nb_no: Roblox-kontopålogging
nl_nl: Roblox-account inloggen
pl_pl: Logowanie do konta Roblox
pt_br: Login da conta Roblox
ro_ro: Conectare cont Roblox
ru_ru: Вход в аккаунт Roblox
sv_se: Roblox-kontoinloggning
vi_vn: Đăng nhập tài khoản Roblox
zh_cn: Roblox 帐户登录

source: Kullanıcılar, roblox ile siteye giriş sağlayabilsin mi?
cs_cz: Mohou se uživatelé přihlásit na stránky přes Roblox?
de_de: Können sich Benutzer über Roblox auf der Website anmelden?
es_es: ¿Pueden los usuarios iniciar sesión en el sitio a través de Roblox?
fr_fr: Les utilisateurs peuvent-ils se connecter au site via Roblox ?
hi_in: क्या उपयोगकर्ता Roblox के माध्यम से साइट पर लॉग इन कर सकते हैं?
hu_hu: A felhasználók bejelentkezhetnek az oldalra a Robloxon keresztül?
it_it: Gli utenti possono accedere al sito tramite Roblox?
ja_jp: ユーザーは Roblox 経由でサイトにログインできますか?
nb_no: Kan brukere logge inn på siden via Roblox?
nl_nl: Kunnen gebruikers inloggen op de site via Roblox?
pl_pl: Czy użytkownicy mogą logować się do serwisu poprzez Roblox?
pt_br: Os usuários podem fazer login no site via Roblox?
ro_ro: Utilizatorii se pot conecta la site prin Roblox?
ru_ru: Могут ли пользователи войти на сайт через Roblox?
sv_se: Kan användare logga in på webbplatsen via Roblox?
vi_vn: Người dùng có thể đăng nhập vào trang web thông qua Roblox không?
zh_cn: 用户可以通过 Roblox 登录该网站吗？

source: Siteden canlı destek mi sağlamak istiyorsunuz?
cs_cz: Chcete poskytovat živou podporu z webu?
de_de: Möchten Sie Live-Support von der Website aus leisten?
es_es: ¿Quiere brindar soporte en vivo desde el sitio?
fr_fr: Souhaitez-vous fournir une assistance en direct depuis le site ?
hi_in: क्या आप साइट से लाइव सहायता प्रदान करना चाहते हैं?
hu_hu: Szeretnél élő támogatást nyújtani az oldalról?
it_it: Vuoi fornire supporto live dal sito?
ja_jp: サイトからライブサポートを提供したいですか?
nb_no: Ønsker du å gi live support fra siden?
nl_nl: Wilt u live ondersteuning bieden vanaf de site?
pl_pl: Czy chcesz zapewnić wsparcie na żywo ze strony?
pt_br: Você deseja fornecer suporte ao vivo do site?
ro_ro: Doriți să oferiți asistență live de pe site?
ru_ru: Хотите обеспечить живую поддержку с сайта?
sv_se: Vill du ge livesupport från sidan?
vi_vn: Bạn có muốn cung cấp hỗ trợ trực tiếp từ trang web?
zh_cn: 您想从该网站提供实时支持吗？

source: Destek AI Asistanı
cs_cz: Podpora AI Assistant
de_de: Unterstützen Sie den KI-Assistenten
es_es: Asistente de soporte de IA
fr_fr: Assistant d'assistance à l'IA
hi_in: एआई सहायक का समर्थन करें
hu_hu: Támogassa az AI-asszisztenst
it_it: Supporta l'Assistente AI
ja_jp: AIアシスタントをサポート
nb_no: Støtte AI Assistant
nl_nl: Ondersteuning van AI-assistent
pl_pl: Wsparcie asystenta AI
pt_br: Assistente de IA de suporte
ro_ro: Asistență AI Assistant
ru_ru: Поддержка AI-помощника
sv_se: Stöd AI Assistant
vi_vn: Hỗ trợ Trợ lý AI
zh_cn: 支持AI助手

source: Canlı destek üzerinde asistana girdiğiniz taslakları otomatik olarak cevaplasın mı? Eğer asistan yardım edemediği zaman desteği yetkili ekibine devreder.
cs_cz: Měl by asistent živé podpory automaticky odpovídat na zadané návrhy? Pokud asistent nemůže pomoci, deleguje podporu na pověřený tým.
de_de: Soll der Live-Support-Assistent die von Ihnen eingegebenen Entwürfe automatisch beantworten? Kann der/die Assistent/in nicht weiterhelfen, delegiert er/sie die Unterstützung an das autorisierte Team.
es_es: ¿El asistente de soporte en vivo debería responder automáticamente a los borradores que ingresas? Si el asistente no puede ayudar, delega el apoyo al equipo autorizado.
fr_fr: L'assistant d'assistance en direct doit-il répondre automatiquement aux brouillons que vous saisissez ? Si l'assistant ne peut pas aider, il délègue le support à l'équipe autorisée.
hi_in: क्या लाइव सपोर्ट सहायक को आपके द्वारा दर्ज किए गए ड्राफ्ट का स्वचालित रूप से उत्तर देना चाहिए? यदि सहायक मदद नहीं कर सकता है, तो वह अधिकृत टीम को सहायता सौंपता है।
hu_hu: Az élő támogatási asszisztensnek automatikusan válaszolnia kell a beírt piszkozatokra? Ha az asszisztens nem tud segíteni, a támogatást az arra jogosult csapatra bízza.
it_it: L'assistente del supporto live dovrebbe rispondere automaticamente alle bozze inserite? Se l'assistente non può aiutare, delega il supporto al team autorizzato.
ja_jp: ライブ サポート アシスタントは、入力した下書きに自動的に回答する必要がありますか?アシスタントが支援できない場合は、権限のあるチームにサポートを委任します。
nb_no: Skal live support-assistenten automatisk svare på utkastene du legger inn? Hvis assistenten ikke kan hjelpe, delegerer han/hun støtten til det autoriserte teamet.
nl_nl: Moet de live ondersteuningsassistent de concepten die u invoert automatisch beantwoorden? Als de assistent niet kan helpen, delegeert hij/zij de ondersteuning aan het geautoriseerde team.
pl_pl: Czy asystent wsparcia na żywo powinien automatycznie odpowiadać na wprowadzone przez Ciebie wersje robocze? Jeśli asystent nie może pomóc, przekazuje wsparcie upoważnionemu zespołowi.
pt_br: O assistente de suporte ao vivo deve responder automaticamente aos rascunhos inseridos? Caso o auxiliar não possa ajudar, ele delega o apoio à equipe autorizada.
ro_ro: Ar trebui ca asistentul de asistență live să răspundă automat la schițele pe care le introduceți? In cazul in care asistentul nu poate ajuta, el/ea delega suportul echipei autorizate.
ru_ru: Должен ли помощник онлайн-поддержки автоматически отвечать на вводимые вами черновики? Если помощник не может помочь, он/она делегирует поддержку уполномоченной команде.
sv_se: Ska livesupportassistenten automatiskt svara på utkasten du anger? Om assistenten inte kan hjälpa till delegerar han/hon stödet till det behöriga teamet.
vi_vn: Trợ lý hỗ trợ trực tiếp có nên tự động trả lời các bản nháp bạn nhập không? Nếu người trợ lý không thể giúp được thì giao việc hỗ trợ cho nhóm được ủy quyền.
zh_cn: 实时支持助理是否应该自动回答您输入的草稿？如果助理无法提供帮助，他/她会将支持委托给授权团队。

source: Google Analytics
hi_in: गूगल एनालिटिक्स
ja_jp: Googleアナリティクス
ru_ru: Гугл Аналитика
vi_vn: Google Phân Tích
zh_cn: 谷歌分析

source: Google Analytics ile ziyaretçiler hakkında detaylı bilgi analizi yapın.
cs_cz: Analyzujte podrobné informace o návštěvnících pomocí Google Analytics.
de_de: Analysieren Sie detaillierte Informationen über Besucher mit Google Analytics.
es_es: Analice información detallada sobre los visitantes con Google Analytics.
fr_fr: Analysez les informations détaillées sur les visiteurs avec Google Analytics.
hi_in: Google Analytics के साथ विज़िटरों के बारे में विस्तृत जानकारी का विश्लेषण करें।
hu_hu: Elemezze a látogatókról szóló részletes információkat a Google Analytics segítségével.
it_it: Analizza informazioni dettagliate sui visitatori con Google Analytics.
ja_jp: Google Analyticsで訪問者に関する詳細な情報を分析します。
nb_no: Analyser detaljert informasjon om besøkende med Google Analytics.
nl_nl: Analyseer gedetailleerde informatie over bezoekers met Google Analytics.
pl_pl: Analizuj szczegółowe informacje o odwiedzających za pomocą Google Analytics.
pt_br: Analise informações detalhadas sobre os visitantes com o Google Analytics.
ro_ro: Analizați informații detaliate despre vizitatori cu Google Analytics.
ru_ru: Анализируйте подробную информацию о посетителях с помощью Google Analytics.
sv_se: Analysera detaljerad information om besökare med Google Analytics.
vi_vn: Phân tích thông tin chi tiết về khách truy cập bằng Google Analytics.
zh_cn: 使用 Google Analytics 分析有关访客的详细信息。

source: Cloudflare Turnstile
cs_cz: Turniket Cloudflare
de_de: Cloudflare-Drehkreuz
es_es: Torniquete Cloudflare
fr_fr: Tourniquet Cloudflare
hi_in: क्लाउडफ्लेयर टर्नस्टाइल
hu_hu: Cloudflare Forgóajtó
it_it: Tornello Cloudflare
ja_jp: クラウドフレア回転木戸
nl_nl: Cloudflare-Tourniquet
pl_pl: Bramka Cloudflare
pt_br: Torniquete Cloudflare
ro_ro: Turnicul Cloudflare
ru_ru: Облачный Турникет
sv_se: Cloudflare Vändkors
vi_vn: Cửa Quay Cloudflare
zh_cn: Cloudflare 十字转门

source: Botları engellemek için kullanılan kullanıcı dostu bir doğrulama sistemidir. Arka planda otomatik analiz yaparak gerçek kullanıcıları tespit eder.
cs_cz: Jedná se o uživatelsky přívětivý ověřovací systém používaný k blokování robotů. Zjišťuje skutečné uživatele prováděním automatické analýzy na pozadí.
de_de: Es handelt sich um ein benutzerfreundliches Verifizierungssystem zum Blockieren von Bots. Es erkennt echte Benutzer, indem es im Hintergrund eine automatische Analyse durchführt.
es_es: Es un sistema de verificación fácil de usar que se utiliza para bloquear bots. Detecta usuarios reales realizando análisis automáticos en segundo plano.
fr_fr: Il s'agit d'un système de vérification convivial utilisé pour bloquer les robots. Il détecte les vrais utilisateurs en effectuant une analyse automatique en arrière-plan.
hi_in: यह एक उपयोगकर्ता-अनुकूल सत्यापन प्रणाली है जिसका उपयोग बॉट्स को ब्लॉक करने के लिए किया जाता है। यह पृष्ठभूमि में स्वचालित विश्लेषण करके वास्तविक उपयोगकर्ताओं का पता लगाता है।
hu_hu: Ez egy felhasználóbarát ellenőrző rendszer, amelyet a botok blokkolására használnak. A háttérben végzett automatikus elemzéssel felismeri a valódi felhasználókat.
it_it: È un sistema di verifica intuitivo utilizzato per bloccare i bot. Rileva gli utenti reali eseguendo un'analisi automatica in background.
ja_jp: これは、ボットをブロックするために使用されるユーザーフレンドリーな検証システムです。バックグラウンドで自動分析を実行することで、実際のユーザーを検出します。
nb_no: Det er et brukervennlig verifiseringssystem som brukes til å blokkere bots. Den oppdager ekte brukere ved å utføre automatisk analyse i bakgrunnen.
nl_nl: Het is een gebruiksvriendelijk verificatiesysteem dat wordt gebruikt om bots te blokkeren. Het detecteert echte gebruikers door automatische analyses op de achtergrond uit te voeren.
pl_pl: Jest to przyjazny dla użytkownika system weryfikacji służący do blokowania botów. Wykrywa prawdziwych użytkowników, wykonując automatyczną analizę w tle.
pt_br: É um sistema de verificação fácil de usar usado para bloquear bots. Ele detecta usuários reais realizando análises automáticas em segundo plano.
ro_ro: Este un sistem de verificare ușor de utilizat, folosit pentru a bloca roboții. Detectează utilizatori reali, efectuând analize automate în fundal.
ru_ru: Это удобная система проверки, используемая для блокировки ботов. Он обнаруживает реальных пользователей, выполняя автоматический анализ в фоновом режиме.
sv_se: Det är ett användarvänligt verifieringssystem som används för att blockera bots. Den upptäcker riktiga användare genom att utföra automatisk analys i bakgrunden.
vi_vn: Đây là một hệ thống xác minh thân thiện với người dùng được sử dụng để chặn bot. Nó phát hiện người dùng thực bằng cách thực hiện phân tích tự động trong nền.
zh_cn: 它是一个用户友好的验证系统，用于阻止机器人。它通过在后台执行自动分析来检测真实用户。

source: Tebex Store
cs_cz: Prodejna Tebex
es_es: Tienda Tebex
fr_fr: Boutique Tebex
hi_in: टेबेक्स स्टोर
hu_hu: Tebex Üzlet
it_it: Negozio Tebex
ja_jp: テベックスストア
nb_no: Tebex Butikk
nl_nl: Tebex-Winkel
pl_pl: Sklep Tebex
pt_br: Loja Tebex
ro_ro: Magazinul Tebex
ru_ru: Магазин Тебекс
sv_se: Tebex Butik
vi_vn: Cửa Hàngtebex Store
zh_cn: 特贝克斯商店

source: Tebex Store eklentisi ile sitenize bir mağaza ekleyin ve satışlarınızı artırın.
cs_cz: Přidejte obchod na svůj web a zvyšte svůj prodej pomocí pluginu Tebex Store.
de_de: Fügen Sie Ihrer Website einen Shop hinzu und steigern Sie Ihren Umsatz mit dem Tebex Store-Plugin.
es_es: Agregue una tienda a su sitio y aumente sus ventas con el complemento Tebex Store.
fr_fr: Ajoutez une boutique à votre site et augmentez vos ventes avec le plugin Tebex Store.
hi_in: अपनी साइट पर एक स्टोर जोड़ें और टेबेक्स स्टोर प्लगइन के साथ अपनी बिक्री बढ़ाएँ।
hu_hu: Adjon hozzá egy üzletet webhelyéhez, és növelje eladásait a Tebex Store beépülő modullal.
it_it: Aggiungi un negozio al tuo sito e aumenta le tue vendite con il plug-in Tebex Store.
ja_jp: Tebex Store プラグインを使用してサイトにストアを追加し、売上を増やしましょう。
nb_no: Legg til en butikk på nettstedet ditt og øk salget med Tebex Store-plugin.
nl_nl: Voeg een winkel toe aan uw site en verhoog uw omzet met de Tebex Store-plug-in.
pl_pl: Dodaj sklep do swojej witryny i zwiększ sprzedaż dzięki wtyczce Tebex Store.
pt_br: Adicione uma loja ao seu site e aumente suas vendas com o plugin Tebex Store.
ro_ro: Adăugați un magazin pe site-ul dvs. și creșteți-vă vânzările cu pluginul Tebex Store.
ru_ru: Добавьте магазин на свой сайт и увеличьте свои продажи с помощью плагина Tebex Store.
sv_se: Lägg till en butik på din webbplats och öka din försäljning med Tebex Store-plugin.
vi_vn: Thêm cửa hàng vào trang web của bạn và tăng doanh số bán hàng bằng plugin Tebex Store.
zh_cn: 将商店添加到您的网站并使用 Tebex 商店插件增加销售额。

source: Discord Hesap Eşleme
cs_cz: Spárování neshodných účtů
de_de: Discord-Kontoabgleich
es_es: Coincidencia de cuentas de Discord
fr_fr: Correspondance de compte Discord
hi_in: कलह खाता मिलान
hu_hu: Discord fiókegyeztetés
it_it: Corrispondenza dell'account Discord
ja_jp: Discordアカウントマッチング
nb_no: Discord-kontomatching
nl_nl: Discord-accountmatching
pl_pl: Dopasowanie konta Discord
pt_br: Correspondência de conta discordante
ro_ro: Potrivirea contului Discord
ru_ru: Сопоставление учетных записей Discord
sv_se: Discord-kontomatchning
vi_vn: Khớp tài khoản Discord
zh_cn: Discord 帐户匹配

source: Üyelerinizin Discord ile girişini ve hesaplarını eşlemelerini sağlayın.
cs_cz: Požádejte své členy, aby se přihlásili přes Discord a synchronizovali své účty.
de_de: Bitten Sie Ihre Mitglieder, sich über Discord anzumelden und ihre Konten zu synchronisieren.
es_es: Haga que sus miembros inicien sesión a través de Discord y sincronicen sus cuentas.
fr_fr: Demandez à vos membres de se connecter via Discord et de synchroniser leurs comptes.
hi_in: अपने सदस्यों को डिस्कॉर्ड के माध्यम से लॉग इन करने और उनके खाते सिंक करने के लिए कहें।
hu_hu: Kérje meg tagjait, hogy jelentkezzenek be a Discordon keresztül, és szinkronizálják fiókjaikat.
it_it: Chiedi ai tuoi membri di accedere tramite Discord e sincronizzare i loro account.
ja_jp: メンバーに Discord 経由でログインしてアカウントを同期してもらいます。
nb_no: Få medlemmene dine til å logge på via Discord og synkronisere kontoene deres.
nl_nl: Laat uw leden inloggen via Discord en hun accounts synchroniseren.
pl_pl: Poproś swoich członków o zalogowanie się za pośrednictwem Discorda i zsynchronizowanie ich kont.
pt_br: Faça com que seus membros façam login via Discord e sincronizem suas contas.
ro_ro: Puneți-le membrilor să se conecteze prin Discord și să își sincronizeze conturile.
ru_ru: Попросите ваших участников войти в систему через Discord и синхронизировать свои учетные записи.
sv_se: Låt dina medlemmar logga in via Discord och synkronisera sina konton.
vi_vn: Yêu cầu thành viên của bạn đăng nhập qua Discord và đồng bộ hóa tài khoản của họ.
zh_cn: 让您的会员通过 Discord 登录并同步他们的帐户。

source: Google Hesap Eşleme
cs_cz: Přiřazení účtu Google
de_de: Google-Kontoabgleich
es_es: Coincidencia de cuentas de Google
fr_fr: Correspondance de compte Google
hi_in: Google खाता मिलान
hu_hu: Google-fiók egyeztetés
it_it: Corrispondenza dell'account Google
ja_jp: Googleアカウントのマッチング
nb_no: Google-kontomatching
nl_nl: Google-accountmatching
pl_pl: Dopasowanie konta Google
pt_br: Correspondência de conta do Google
ro_ro: Potrivirea contului Google
ru_ru: Сопоставление аккаунтов Google
sv_se: Google-kontomatchning
vi_vn: So khớp tài khoản Google
zh_cn: Google 帐户匹配

source: Üyelerinizin Google ile girişini ve hesaplarını eşlemelerini sağlayın.
cs_cz: Požádejte své členy, aby se přihlásili pomocí Googlu a synchronizovali své účty.
de_de: Bitten Sie Ihre Mitglieder, sich bei Google anzumelden und ihre Konten zu synchronisieren.
es_es: Haga que sus miembros inicien sesión en Google y sincronicen sus cuentas.
fr_fr: Demandez à vos membres de se connecter avec Google et de synchroniser leurs comptes.
hi_in: अपने सदस्यों को Google से लॉग इन करने और उनके खाते सिंक करने के लिए कहें।
hu_hu: Kérje meg tagjait, hogy jelentkezzenek be a Google-lal, és szinkronizálják fiókjaikat.
it_it: Chiedi ai tuoi membri di accedere con Google e sincronizzare i loro account.
ja_jp: メンバーに Google にログインしてアカウントを同期してもらいます。
nb_no: Få medlemmene dine til å logge på med Google og synkronisere kontoene deres.
nl_nl: Laat uw leden inloggen bij Google en hun accounts synchroniseren.
pl_pl: Poproś członków o zalogowanie się w Google i zsynchronizowanie swoich kont.
pt_br: Faça com que seus membros façam login no Google e sincronizem suas contas.
ro_ro: Cereți membrilor să se conecteze cu Google și să își sincronizeze conturile.
ru_ru: Попросите ваших участников войти в систему Google и синхронизировать свои учетные записи.
sv_se: Låt dina medlemmar logga in med Google och synkronisera sina konton.
vi_vn: Yêu cầu thành viên của bạn đăng nhập bằng Google và đồng bộ hóa tài khoản của họ.
zh_cn: 让您的会员登录 Google 并同步他们的帐户。

source: Discord Rol
cs_cz: Rozporná Role
de_de: Discord-Rolle
es_es: Papel De Discordia
fr_fr: Rôle Discorde
hi_in: कलह भूमिका
hu_hu: Discord Szerep
it_it: Ruolo Della Discordia
ja_jp: Discordの役割
nb_no: Uenighetsrolle
pl_pl: Rola Discorda
pt_br: Papel De Discórdia
ro_ro: Rol De Discordie
ru_ru: Роль Раздора
sv_se: Discord Roll
vi_vn: Vai Trò Bất Hòa
zh_cn: 不和谐角色
