Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Radyo Kanal ID
cs_cz: ID rádiového kanálu
de_de: Funkkanal-ID
es_es: ID del canal de radio
fr_fr: ID de chaîne radio
hi_in: रेडियो चैनल आईडी
hu_hu: Rádiócsatorna azonosító
it_it: ID del canale radio
ja_jp: 無線チャンネルID
nb_no: Radiokanal-ID
nl_nl: Radiokanaal-ID
pl_pl: Identyfikator kanału radiowego
pt_br: ID do canal de rádio
ro_ro: ID canal radio
ru_ru: Идентификатор радиоканала
sv_se: Radiokanal-ID
vi_vn: ID kênh vô tuyến
zh_cn: 无线电频道 ID

source: Modüller
cs_cz: Moduly
de_de: Module
es_es: Módulos
fr_fr: Modules
hi_in: मॉड्यूल
hu_hu: Modulok
it_it: Moduli
ja_jp: モジュール
nb_no: Moduler
nl_nl: Modules
pl_pl: Moduły
pt_br: Módulos
ro_ro: Module
ru_ru: Модули
sv_se: Moduler
vi_vn: Mô-đun
zh_cn: 模块

source: Moderasyon
cs_cz: Moderování
de_de: Moderation
es_es: Moderación
fr_fr: Modération
hi_in: संयम
hu_hu: Moderálás
it_it: Moderazione
ja_jp: 節度
nb_no: Moderasjon
nl_nl: Matiging
pl_pl: Umiarkowanie
pt_br: Moderação
ro_ro: Moderație
ru_ru: Модерация
sv_se: Måttlighet
vi_vn: Kiểm Duyệt
zh_cn: 适度

source: Destek Sistemi
cs_cz: Systém Podpory
de_de: Unterstützungssystem
es_es: Sistema De Soporte
fr_fr: Système D'Assistance
hi_in: सहायता प्रणाली
hu_hu: Támogatási Rendszer
it_it: Sistema Di Supporto
ja_jp: サポート体制
nb_no: Støttesystem
nl_nl: Ondersteuningssysteem
pl_pl: System Wsparcia
pt_br: Sistema De Suporte
ro_ro: Sistem De Suport
ru_ru: Система Поддержки
sv_se: Supportsystem
vi_vn: Hệ Thống Hỗ Trợ
zh_cn: 支持系统

source: Seviye Sistemi
cs_cz: Systém Úrovní
de_de: Levelsystem
es_es: Sistema De Niveles
fr_fr: Système De Niveaux
hi_in: लेवल सिस्टम
hu_hu: Szintrendszer
it_it: Sistema Di Livelli
ja_jp: レベルシステム
nb_no: Nivåsystem
nl_nl: Niveau Systeem
pl_pl: System Poziomów
pt_br: Sistema De Níveis
ro_ro: Sistem De Niveluri
ru_ru: Система Уровней
sv_se: Nivåsystem
vi_vn: Hệ Thống Cấp Độ
zh_cn: 等级系统

source: Radyo
cs_cz: Rádio
de_de: Radio
es_es: Radio
fr_fr: Radio
hi_in: रेडियो
hu_hu: Rádió
it_it: Radio
ja_jp: ラジオ
nb_no: Radio
nl_nl: Radio
pl_pl: Radia
pt_br: Rádio
ro_ro: Radio
ru_ru: Радио
sv_se: Radio
vi_vn: Đài Phát Thanh
zh_cn: 收音机

source: Destek Yapılandırması
cs_cz: Konfigurace podpory
de_de: Support-Konfiguration
es_es: Configuración de soporte
fr_fr: Configuration prise en charge
hi_in: समर्थन कॉन्फ़िगरेशन
hu_hu: Támogatási konfiguráció
it_it: Configurazione del supporto
ja_jp: サポート構成
nb_no: Støttekonfigurasjon
nl_nl: Ondersteuning configuratie
pl_pl: Konfiguracja wsparcia
pt_br: Configuração de suporte
ro_ro: Suport Configurare
ru_ru: Поддержка конфигурации
sv_se: Supportkonfiguration
vi_vn: Cấu hình hỗ trợ
zh_cn: 支持配置

source: Kategori ID
cs_cz: ID kategorie
de_de: Kategorie-ID
es_es: ID de categoría
fr_fr: Identifiant de catégorie
hi_in: श्रेणी आईडी
hu_hu: Kategóriaazonosító
it_it: Identificativo della categoria
ja_jp: カテゴリID
nl_nl: Categorie-ID
pl_pl: Identyfikator kategorii
pt_br: ID da categoria
ro_ro: ID categorie
ru_ru: Идентификатор категории
vi_vn: ID danh mục
zh_cn: 类别ID

source: Oto Kapatma (dk)
cs_cz: Automatické vypnutí (min)
de_de: Automatische Abschaltung (Min.)
es_es: Apagado automático (min)
fr_fr: Arrêt automatique (min)
hi_in: ऑटो शटडाउन (न्यूनतम)
hu_hu: Automatikus kikapcsolás (perc)
it_it: Spegnimento automatico (min)
ja_jp: 自動シャットダウン (分)
nb_no: Automatisk avslåing (min)
nl_nl: Automatische uitschakeling (min)
pl_pl: Automatyczne wyłączanie (min)
pt_br: Desligamento automático (min)
ro_ro: Oprire automată (min.)
ru_ru: Автоматическое выключение (мин)
sv_se: Automatisk avstängning (min)
vi_vn: Tự động tắt máy (phút)
zh_cn: 自动关机（分钟）

source: Lütfen bekleyin...
cs_cz: Čekejte prosím...
de_de: Bitte warten...
es_es: Por favor espera...
fr_fr: Veuillez patienter...
hi_in: कृपया प्रतीक्षा करें...
hu_hu: Kérem, várjon...
it_it: Per favore aspetta...
ja_jp: お待ちください...
nb_no: Vennligst vent...
nl_nl: Even geduld a.u.b....
pl_pl: Proszę czekać...
pt_br: Por favor, espere...
ro_ro: Va rog asteptati...
ru_ru: Пожалуйста, подождите...
sv_se: Vänligen vänta...
vi_vn: Xin vui lòng chờ...
zh_cn: 请稍等...

source: Önce yönetmek istediğiniz sunucuyu seçin.
cs_cz: Nejprve vyberte server, který chcete spravovat.
de_de: Wählen Sie zunächst den Server aus, den Sie verwalten möchten.
es_es: Primero seleccione el servidor que desea administrar.
fr_fr: Sélectionnez d’abord le serveur que vous souhaitez gérer.
hi_in: सबसे पहले उस सर्वर का चयन करें जिसे आप प्रबंधित करना चाहते हैं।
hu_hu: Először válassza ki a kezelni kívánt szervert.
it_it: Seleziona innanzitutto il server che desideri gestire.
ja_jp: まず、管理するサーバーを選択します。
nb_no: Velg først serveren du vil administrere.
nl_nl: Selecteer eerst de server die u wilt beheren.
pl_pl: Najpierw wybierz serwer, którym chcesz zarządzać.
pt_br: Primeiro selecione o servidor que deseja gerenciar.
ro_ro: Mai întâi selectați serverul pe care doriți să îl gestionați.
ru_ru: Сначала выберите сервер, которым хотите управлять.
sv_se: Välj först den server du vill hantera.
vi_vn: Đầu tiên chọn máy chủ bạn muốn quản lý.
zh_cn: 首先选择您要管理的服务器。

source: Sunucu seçilmedi
cs_cz: Server není vybrán
de_de: Server nicht ausgewählt
es_es: Servidor no seleccionado
fr_fr: Serveur non sélectionné
hi_in: सर्वर चयनित नहीं है
hu_hu: A szerver nincs kiválasztva
it_it: Server non selezionato
ja_jp: サーバーが選択されていません
nb_no: Server ikke valgt
nl_nl: Server niet geselecteerd
pl_pl: Nie wybrano serwera
pt_br: Servidor não selecionado
ro_ro: Serverul nu este selectat
ru_ru: Сервер не выбран
sv_se: Server inte vald
vi_vn: Máy chủ chưa được chọn
zh_cn: 未选择服务器

source: Discord Kullanıcısı
cs_cz: Discord User
de_de: Discord-Benutzer
es_es: Usuario de discordia
fr_fr: Utilisateur Discorde
hi_in: कलह उपयोगकर्ता
hu_hu: Discord felhasználó
it_it: Utente discordia
ja_jp: Discordユーザー
nb_no: Discord-bruker
nl_nl: Discord-gebruiker
pl_pl: Użytkownik Discorda
pt_br: Usuário discordante
ro_ro: Utilizator Discord
ru_ru: Пользователь Дискорда
sv_se: Discord-användare
vi_vn: Người dùng bất hòa
zh_cn: 不和谐用户

source: Bağlantı:
cs_cz: Odkaz:
de_de: Link:
es_es: Enlace:
fr_fr: Lien :
hi_in: लिंक:
hu_hu: Link:
it_it: Collegamento:
ja_jp: リンク:
nb_no: Link:
nl_nl: Link:
pl_pl: Link:
pt_br: Ligação:
ro_ro: Link:
ru_ru: Ссылка:
sv_se: Länk:
vi_vn: Liên kết:
zh_cn: 链接：

source: Yönetebildiğiniz sunucu bulunamadı.
cs_cz: Server, který můžete spravovat, nebyl nalezen.
de_de: Der Server, den Sie verwalten können, wurde nicht gefunden.
es_es: No se encontró el servidor que puede administrar.
fr_fr: Le serveur que vous pouvez gérer est introuvable.
hi_in: वह सर्वर नहीं मिला जिसे आप प्रबंधित कर सकते हैं.
hu_hu: A kezelhető szerver nem található.
it_it: Il server che puoi gestire non è stato trovato.
ja_jp: 管理できるサーバーが見つかりませんでした。
nb_no: Serveren du kan administrere ble ikke funnet.
nl_nl: De server die u kunt beheren, is niet gevonden.
pl_pl: Nie znaleziono serwera, którym możesz zarządzać.
pt_br: O servidor que você pode gerenciar não foi encontrado.
ro_ro: Serverul pe care îl puteți gestiona nu a fost găsit.
ru_ru: Сервер, которым вы можете управлять, не найден.
sv_se: Servern du kan hantera hittades inte.
vi_vn: Không tìm thấy máy chủ bạn có thể quản lý.
zh_cn: 找不到您可以管理的服务器。

source: Sunucu Sahibi
cs_cz: Vlastník Serveru
de_de: Serverbesitzer
es_es: Propietario Del Servidor
fr_fr: Propriétaire Du Serveur
hi_in: सर्वर स्वामी
hu_hu: Szerver Tulajdonosa
it_it: Proprietario Del Server
ja_jp: サーバー所有者
nb_no: Server Eier
nl_nl: Server-Eigenaar
pl_pl: Właściciel Serwera
pt_br: Proprietário Do Servidor
ro_ro: Proprietar Server
ru_ru: Владелец Сервера
sv_se: Serverägare
vi_vn: Chủ Sở Hữu Máy Chủ
zh_cn: 服务器所有者

source: Yönetici
cs_cz: Správce
de_de: Administrator
es_es: Administrador
fr_fr: Administrateur
hi_in: प्रशासक
hu_hu: Rendszergazda
it_it: Amministratore
ja_jp: 管理者
nb_no: Administrator
nl_nl: Beheerder
pl_pl: Administrator
pt_br: Administrador
ro_ro: Administrator
ru_ru: Администратор
sv_se: Administratör
vi_vn: Quản trị viên
zh_cn: 管理员

source: Durum bekleniyor...
cs_cz: Situace se nevyřeší...
de_de: Die Situation ist anhängig...
es_es: La situación está pendiente...
fr_fr: La situation est en suspens...
hi_in: स्थिति लंबित है...
hu_hu: A helyzet függőben van...
it_it: La situazione è in sospeso...
ja_jp: 状況は保留中です...
nb_no: Situasjonen venter...
nl_nl: De situatie is in afwachting...
pl_pl: Sytuacja jest w toku...
pt_br: A situação está pendente...
ro_ro: Situația este în așteptare...
ru_ru: Ситуация находится в стадии рассмотрения...
sv_se: Situationen väntar...
vi_vn: Tình hình đang chờ xử lý...
zh_cn: 情况待定...

source: Kontrol ediliyor...
cs_cz: Probíhá kontrola...
de_de: Wird überprüft...
es_es: Siendo revisado...
fr_fr: En cours de vérification...
hi_in: जाँच की जा रही है...
hu_hu: Ellenőrzés alatt...
it_it: In fase di controllo...
ja_jp: 検査中です…
nb_no: Blir sjekket...
nl_nl: Wordt gecontroleerd...
pl_pl: Sprawdzane...
pt_br: Sendo verificado...
ro_ro: Fiind verificat...
ru_ru: Проходит проверку...
sv_se: Kontrolleras...
vi_vn: Đang kiểm tra...
zh_cn: 正在检查中...

source: Bot ekli
cs_cz: Boty připojeny
de_de: Stiefel angebracht
es_es: Botas adjuntas
fr_fr: Bottes attachées
hi_in: जूते संलग्न
hu_hu: Bakancs csatolva
it_it: Stivali attaccati
ja_jp: ブーツ付き
nb_no: Støvler festet
nl_nl: Laarzen bevestigd
pl_pl: Dołączone buty
pt_br: Botas anexadas
ro_ro: Cizme atașate
ru_ru: Сапоги прилагаются
sv_se: Stövlar fästa
vi_vn: Ủng kèm theo
zh_cn: 附带靴子

source: Bot ekli değil
cs_cz: Boty nejsou připojeny
de_de: Stiefel nicht befestigt
es_es: Botas no adjuntas
fr_fr: Bottes non attachées
hi_in: जूते नहीं लगे हैं
hu_hu: Csizma nincs rögzítve
it_it: Stivali non attaccati
ja_jp: ブーツは付属しておりません
nb_no: Støvler ikke festet
nl_nl: Laarzen niet bevestigd
pl_pl: Buty nie są dołączone
pt_br: Botas não anexadas
ro_ro: Cizme nu sunt atașate
ru_ru: Сапоги не прикреплены
sv_se: Stövlar ej fastsatta
vi_vn: Giày không được gắn vào
zh_cn: 靴子未连接

source: Sunucu kayıtlı değil (z!start sonrası kaydedilir).
cs_cz: Server není registrován (je zaregistrován po z!start).
de_de: Der Server ist nicht registriert (er wird nach z!start registriert).
es_es: El servidor no está registrado (está registrado después de z!start).
fr_fr: Le serveur n'est pas enregistré (il est enregistré après z!start).
hi_in: सर्वर पंजीकृत नहीं है (यह z!start के बाद पंजीकृत है)।
hu_hu: A szerver nincs regisztrálva (a z!start után van regisztrálva).
it_it: Il server non è registrato (viene registrato dopo z!start).
ja_jp: サーバーは登録されていません (z!start の後に登録されます)。
nb_no: Serveren er ikke registrert (den er registrert etter z!start).
nl_nl: De server is niet geregistreerd (deze is geregistreerd na z!start).
pl_pl: Serwer nie jest zarejestrowany (jest zarejestrowany po z!start).
pt_br: O servidor não está registrado (é registrado após z!start).
ro_ro: Serverul nu este înregistrat (este înregistrat după z!start).
ru_ru: Сервер не зарегистрирован (регистрируется после z!start).
sv_se: Servern är inte registrerad (den är registrerad efter z!start).
vi_vn: Máy chủ chưa được đăng ký (nó được đăng ký sau z!start).
zh_cn: 服务器未注册（在 z!start 之后注册）。

source: Bulunamadı veya yetkisiz.
cs_cz: Nenalezeno nebo neoprávněné.
de_de: Nicht gefunden oder nicht autorisiert.
es_es: No encontrado o no autorizado.
fr_fr: Introuvable ou non autorisé.
hi_in: नहीं मिला या अनाधिकृत.
hu_hu: Nem található vagy nem engedélyezett.
it_it: Non trovato o non autorizzato.
ja_jp: 見つからないか、許可されていません。
nb_no: Ikke funnet eller uautorisert.
nl_nl: Niet gevonden of ongeautoriseerd.
pl_pl: Nie znaleziono lub nieautoryzowano.
pt_br: Não encontrado ou não autorizado.
ro_ro: Nu a fost găsit sau neautorizat.
ru_ru: Не найдено или несанкционировано.
sv_se: Inte hittat eller obehörigt.
vi_vn: Không tìm thấy hoặc trái phép.
zh_cn: 未找到或未经授权。

source: Hata:
cs_cz: Chyba:
de_de: Fehler:
es_es: Error:
fr_fr: Erreur :
hi_in: त्रुटि:
hu_hu: Hiba:
it_it: Errore:
ja_jp: エラー:
nb_no: Feil:
nl_nl: Fout:
pl_pl: Błąd:
pt_br: Erro:
ro_ro: Eroare:
ru_ru: Ошибка:
sv_se: Fel:
vi_vn: Lỗi:
zh_cn: 错误：

source: Ayarlar yüklenirken bir hata oluştu:
cs_cz: Při načítání nastavení došlo k chybě:
de_de: Beim Laden der Einstellungen ist ein Fehler aufgetreten:
es_es: Se produjo un error al cargar la configuración:
fr_fr: Une erreur s'est produite lors du chargement des paramètres :
hi_in: सेटिंग्स लोड करते समय एक त्रुटि उत्पन्न हुई:
hu_hu: Hiba történt a beállítások betöltése közben:
it_it: Si è verificato un errore durante il caricamento delle impostazioni:
ja_jp: 設定のロード中にエラーが発生しました:
nb_no: Det oppstod en feil under innlasting av innstillingene:
nl_nl: Er is een fout opgetreden tijdens het laden van de instellingen:
pl_pl: Wystąpił błąd podczas ładowania ustawień:
pt_br: Ocorreu um erro ao carregar as configurações:
ro_ro: A apărut o eroare la încărcarea setărilor:
ru_ru: При загрузке настроек произошла ошибка:
sv_se: Ett fel uppstod när inställningarna laddades:
vi_vn: Đã xảy ra lỗi khi tải cài đặt:
zh_cn: 加载设置时发生错误：

source: sunucusu seçildi. Ayarları aşağıdan düzenleyebilirsiniz.
cs_cz: server byl vybrán. Níže můžete upravit nastavení.
de_de: Server ausgewählt wurde. Sie können die Einstellungen unten bearbeiten.
es_es: El servidor ha sido seleccionado. Puede editar la configuración a continuación.
fr_fr: Le serveur a été sélectionné. Vous pouvez modifier les paramètres ci-dessous.
hi_in: सर्वर का चयन कर लिया गया है. आप नीचे दी गई सेटिंग संपादित कर सकते हैं.
hu_hu: szerver lett kiválasztva. A beállításokat alább szerkesztheti.
it_it: il server è stato selezionato. Puoi modificare le impostazioni qui sotto.
ja_jp: サーバーが選択されました。以下の設定を編集できます。
nb_no: serveren er valgt. Du kan redigere innstillingene nedenfor.
nl_nl: server is geselecteerd. Hieronder kunt u de instellingen bewerken.
pl_pl: serwer został wybrany. Możesz edytować ustawienia poniżej.
pt_br: servidor foi selecionado. Você pode editar as configurações abaixo.
ro_ro: serverul a fost selectat. Puteți edita setările de mai jos.
ru_ru: сервер выбран. Вы можете изменить настройки ниже.
sv_se: server har valts. Du kan redigera inställningarna nedan.
vi_vn: máy chủ đã được chọn. Bạn có thể chỉnh sửa các cài đặt bên dưới.
zh_cn: 服务器已选择。您可以编辑下面的设置。

source: Sunucu seçildi.
cs_cz: Přednášející byl vybrán.
de_de: Der Moderator wurde ausgewählt.
es_es: El presentador ha sido seleccionado.
fr_fr: Le présentateur a été sélectionné.
hi_in: प्रस्तुतकर्ता का चयन कर लिया गया है.
hu_hu: Az előadót kiválasztották.
it_it: Il presentatore è stato selezionato.
ja_jp: 発表者が決まりました。
nb_no: Programlederen er valgt.
nl_nl: De presentator is geselecteerd.
pl_pl: Prezenter został wybrany.
pt_br: O apresentador foi selecionado.
ro_ro: Prezentatorul a fost selectat.
ru_ru: Ведущий выбран.
sv_se: Presentatören har valts ut.
vi_vn: Người thuyết trình đã được chọn.
zh_cn: 演讲者已选定。

source: Lütfen işlem yapmak için önce bir sunucu seçin.
cs_cz: Nejprve prosím vyberte server, který chcete obchodovat.
de_de: Bitte wählen Sie zunächst einen Server zum Handeln aus.
es_es: Primero seleccione un servidor para operar.
fr_fr: Veuillez d'abord sélectionner un serveur pour échanger.
hi_in: कृपया व्यापार करने के लिए पहले एक सर्वर चुनें।
hu_hu: Kérjük, először válasszon egy szervert a kereskedéshez.
it_it: Seleziona prima un server per scambiare.
ja_jp: 取引するには最初にサーバーを選択してください。
nb_no: Velg en server først for å handle.
nl_nl: Selecteer eerst een server om te handelen.
pl_pl: Najpierw wybierz serwer, na którym chcesz handlować.
pt_br: Selecione primeiro um servidor para negociar.
ro_ro: Vă rugăm să selectați mai întâi un server pentru a tranzacționa.
ru_ru: Пожалуйста, сначала выберите сервер для торговли.
sv_se: Vänligen välj en server för att handla först.
vi_vn: Vui lòng chọn máy chủ trước để giao dịch.
zh_cn: 请先选择服务器进行交易。

source: Uyarı
cs_cz: Varování
de_de: Warnung
es_es: Advertencia
fr_fr: Avertissement
hi_in: चेतावनी
hu_hu: Figyelmeztetés
it_it: Avvertimento
ja_jp: 警告
nb_no: Advarsel
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
pt_br: Aviso
ro_ro: Avertisment
ru_ru: Предупреждение
sv_se: Varning
vi_vn: Cảnh báo
zh_cn: 警告

source: Bot ayarları başarıyla kaydedildi.
cs_cz: Nastavení robota byla úspěšně uložena.
de_de: Die Bot-Einstellungen wurden erfolgreich gespeichert.
es_es: La configuración del bot se ha guardado correctamente.
fr_fr: Les paramètres du bot ont été enregistrés avec succès.
hi_in: बॉट सेटिंग्स सफलतापूर्वक सहेजी गई हैं।
hu_hu: A robotbeállítások mentése sikeresen megtörtént.
it_it: Le impostazioni del bot sono state salvate con successo.
ja_jp: ボット設定は正常に保存されました。
nb_no: Bot-innstillingene er lagret.
nl_nl: Bot-instellingen zijn succesvol opgeslagen.
pl_pl: Ustawienia bota zostały pomyślnie zapisane.
pt_br: As configurações do bot foram salvas com sucesso.
ro_ro: Setările botului au fost salvate cu succes.
ru_ru: Настройки бота успешно сохранены.
sv_se: Botinställningarna har sparats.
vi_vn: Cài đặt bot đã được lưu thành công.
zh_cn: 机器人设置已成功保存。

source: Bot zaten ekli
cs_cz: Bot již přidán
de_de: Bot bereits hinzugefügt
es_es: Bot ya agregado
fr_fr: Bot déjà ajouté
hi_in: बॉट पहले ही जोड़ा जा चुका है
hu_hu: Bot már hozzáadva
it_it: Bot già aggiunto
ja_jp: ボットはすでに追加されています
nb_no: Bot allerede lagt til
nl_nl: Bot al toegevoegd
pl_pl: Bot już dodany
pt_br: Bot já adicionado
ro_ro: Botul adăugat deja
ru_ru: Бот уже добавлен
sv_se: Boten har redan lagts till
vi_vn: Bot đã được thêm vào
zh_cn: 机器人已添加

source: Discord botu zaten bu sunucuya eklenmiş. Ayarlar güncellendi.
cs_cz: Discord bot již byl na tento server přidán. Nastavení byla aktualizována.
de_de: Der Discord-Bot wurde diesem Server bereits hinzugefügt. Die Einstellungen wurden aktualisiert.
es_es: El bot de Discord ya se agregó a este servidor. La configuración ha sido actualizada.
fr_fr: Le bot Discord a déjà été ajouté à ce serveur. Les paramètres ont été mis à jour.
hi_in: इस सर्वर पर डिस्कॉर्ड बॉट पहले ही जोड़ा जा चुका है। सेटिंग्स अपडेट कर दी गई हैं.
hu_hu: A Discord bot már hozzá lett adva ehhez a szerverhez. A beállítások frissültek.
it_it: Il bot Discord è già stato aggiunto a questo server. Le impostazioni sono state aggiornate.
ja_jp: Discord ボットは既にこのサーバーに追加されています。設定が更新されました。
nb_no: Discord-roboten er allerede lagt til denne serveren. Innstillingene er oppdatert.
nl_nl: Discord-bot is al aan deze server toegevoegd. Instellingen zijn bijgewerkt.
pl_pl: Bot Discord został już dodany do tego serwera. Ustawienia zostały zaktualizowane.
pt_br: O bot Discord já foi adicionado a este servidor. As configurações foram atualizadas.
ro_ro: Botul Discord a fost deja adăugat la acest server. Setările au fost actualizate.
ru_ru: Discord-бот уже добавлен на этот сервер. Настройки обновлены.
sv_se: Discord bot har redan lagts till på den här servern. Inställningarna har uppdaterats.
vi_vn: Bot Discord đã được thêm vào máy chủ này. Cài đặt đã được cập nhật.
zh_cn: Discord 机器人已添加到此服务器。设置已更新。

source: Discord Botunu Ekle
cs_cz: Přidat Discord Bot
de_de: Discord-Bot Hinzufügen
es_es: Agregar Robot De Discordia
fr_fr: Ajouter Un Robot Discord
hi_in: डिस्कॉर्ड बॉट जोड़ें
hu_hu: Adja Hozzá A Discord Botot
it_it: Aggiungi Il Bot Discord
ja_jp: Discord ボットを追加する
nb_no: Legg Til Discord Bot
nl_nl: Voeg Discord-Bot Toe
pl_pl: Dodaj Bota Discorda
pt_br: Adicionar Discord Bot
ro_ro: Adăugați Discord Bot
ru_ru: Добавить Дискорд-Бота
sv_se: Lägg Till Discord Bot
vi_vn: Thêm Bot Bất Hòa
zh_cn: 添加不和谐机器人

source: Ayarlar kaydedildi. Botu bu sunucuya eklemek ister misiniz?
cs_cz: Nastavení se uloží. Chcete přidat robota na tento server?
de_de: Die Einstellungen werden gespeichert. Möchten Sie den Bot zu diesem Server hinzufügen?
es_es: La configuración se guarda. ¿Le gustaría agregar el bot a este servidor?
fr_fr: Les paramètres sont enregistrés. Souhaitez-vous ajouter le bot à ce serveur ?
hi_in: सेटिंग्स सहेजी गई हैं. क्या आप इस सर्वर में बॉट जोड़ना चाहेंगे?
hu_hu: A beállítások mentésre kerülnek. Hozzá szeretné adni a botot ehhez a szerverhez?
it_it: Le impostazioni vengono salvate. Vuoi aggiungere il bot a questo server?
ja_jp: 設定が保存されます。このサーバーにボットを追加しますか?
nb_no: Innstillingene lagres. Vil du legge til boten på denne serveren?
nl_nl: De instellingen worden opgeslagen. Wilt u de bot aan deze server toevoegen?
pl_pl: Ustawienia zostały zapisane. Czy chcesz dodać bota do tego serwera?
pt_br: As configurações são salvas. Gostaria de adicionar o bot a este servidor?
ro_ro: Setările sunt salvate. Doriți să adăugați botul la acest server?
ru_ru: Настройки сохраняются. Хотите добавить бота на этот сервер?
sv_se: Inställningarna sparas. Vill du lägga till boten på den här servern?
vi_vn: Các cài đặt đã được lưu. Bạn có muốn thêm bot vào máy chủ này không?
zh_cn: 设置已保存。您想将机器人添加到此服务器吗？

source: Botu ekle
cs_cz: Přidat robota
de_de: Bot hinzufügen
es_es: Agregar robot
fr_fr: Ajouter un robot
hi_in: बॉट जोड़ें
hu_hu: Bot hozzáadása
it_it: Aggiungi bot
ja_jp: ボットの追加
nb_no: Legg til bot
nl_nl: Bot toevoegen
pl_pl: Dodaj bota
pt_br: Adicionar bot
ro_ro: Adăugați bot
ru_ru: Добавить бота
sv_se: Lägg till bot
vi_vn: Thêm bot
zh_cn: 添加机器人

source: Daha sonra
cs_cz: Později
de_de: Später
es_es: Mas tarde
fr_fr: Plus tard
hi_in: बाद में
hu_hu: Később
it_it: Più tardi
ja_jp: 後で
nb_no: Senere
nl_nl: Later
pl_pl: Później
pt_br: Mais tarde
ro_ro: Mai târziu
ru_ru: Позже
sv_se: Senare
vi_vn: Sau này
zh_cn: 后来

source: Sunucu hatası:
cs_cz: Chyba serveru:
de_de: Serverfehler:
es_es: Error del servidor:
fr_fr: Erreur du serveur :
hi_in: सर्वर त्रुटि:
hu_hu: Szerver hiba:
it_it: Errore del server:
ja_jp: サーバーエラー:
nb_no: Serverfeil:
nl_nl: Serverfout:
pl_pl: Błąd serwera:
pt_br: Erro no servidor:
ro_ro: Eroare de server:
ru_ru: Ошибка сервера:
sv_se: Serverfel:
vi_vn: Lỗi máy chủ:
zh_cn: 服务器错误：

source: Kritik Hata
cs_cz: Kritická Chyba
de_de: Kritischer Fehler
es_es: Error Crítico
fr_fr: Erreur Critique
hi_in: गंभीर त्रुटि
hu_hu: Kritikus Hiba
it_it: Errore Critico
ja_jp: 重大なエラー
nb_no: Kritisk Feil
nl_nl: Kritieke Fout
pl_pl: Błąd Krytyczny
pt_br: Erro Crítico
ro_ro: Eroare Critică
ru_ru: Критическая Ошибка
sv_se: Kritiskt Fel
vi_vn: Lỗi Nghiêm Trọng
zh_cn: 严重错误

source: Son Alan Adları Kayıtları
cs_cz: Nejnovější registrace doménových jmen
de_de: Neueste Domainnamenregistrierungen
es_es: Últimos registros de nombres de dominio
fr_fr: Derniers enregistrements de noms de domaine
hi_in: नवीनतम डोमेन नाम पंजीकरण
hu_hu: Legfrissebb domain név regisztrációk
it_it: Ultime registrazioni di nomi di dominio
ja_jp: 最新のドメイン名登録
nb_no: Siste domenenavnregistreringer
nl_nl: Laatste domeinnaamregistraties
pl_pl: Najnowsze rejestracje nazw domen
pt_br: Últimos registros de nomes de domínio
ro_ro: Ultimele înregistrări de nume de domeniu
ru_ru: Последние регистрации доменных имен
sv_se: Senaste domännamnsregistreringarna
vi_vn: Đăng ký tên miền mới nhất
zh_cn: 最新域名注册

source: Öğe Ekle
cs_cz: Přidat k položce
de_de: Zum Artikel hinzufügen
es_es: Añadir al artículo
fr_fr: Ajouter à l'article
hi_in: आइटम में जोड़ें
hu_hu: Hozzáadás a tételhez
it_it: Aggiungi all'articolo
ja_jp: アイテムに追加
nb_no: Legg til element
nl_nl: Toevoegen aan artikel
pl_pl: Dodaj do elementu
pt_br: Adicionar ao item
ro_ro: Adăugați la articol
ru_ru: Добавить к элементу
sv_se: Lägg till objekt
vi_vn: Thêm vào mục
zh_cn: 添加到项目

source: Sıralama güncellendi
cs_cz: Pořadí aktualizováno
de_de: Rangliste aktualisiert
es_es: Clasificación actualizada
fr_fr: Classement mis à jour
hi_in: रैंकिंग अपडेट की गई
hu_hu: A rangsor frissítve
it_it: Classifica aggiornata
ja_jp: ランキングを更新しました
nb_no: Rangeringen er oppdatert
nl_nl: Ranglijst bijgewerkt
pl_pl: Ranking zaktualizowany
pt_br: Classificação atualizada
ro_ro: Clasamentul a fost actualizat
ru_ru: Рейтинг обновлен
sv_se: Ranking uppdaterad
vi_vn: Đã cập nhật thứ hạng
zh_cn: 排名更新
