Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Öneri Oluştur
cs_cz: Vytvořit návrh
de_de: Vorschlag erstellen
es_es: Crear sugerencia
fr_fr: Créer une suggestion
hi_in: सुझाव बनाएं
hu_hu: Javaslat létrehozása
it_it: Crea suggerimento
ja_jp: 提案の作成
nb_no: Lag forslag
nl_nl: Suggestie maken
pl_pl: Utwórz sugestię
pt_br: Criar sugestão
ro_ro: Creați o sugestie
ru_ru: Создать предложение
sv_se: Skapa förslag
vi_vn: Tạo đề xuất
zh_cn: 创建建议

source: başlıklı öneriye
cs_cz: Návrh s názvem
de_de: Der Vorschlag mit dem Titel
es_es: La propuesta titulada
fr_fr: La proposition intitulée
hi_in: प्रस्ताव का शीर्षक है
hu_hu: című javaslatot
it_it: La proposta intitolata
ja_jp: と題された提案書は、
nb_no: Forslaget med tittel
nl_nl: Het voorstel getiteld
pl_pl: Propozycja pt
pt_br: A proposta intitulada
ro_ro: Propunerea intitulată
ru_ru: Предложение под названием
sv_se: Förslaget med rubriken
vi_vn: Đề xuất có tiêu đề
zh_cn: 该提案的标题为

source: Öneriye hiç mesaj gönderilmemiş hemen ilk mesajı sen gönder.
cs_cz: Pokud ještě nebyla odeslána žádná zpráva, ihned odešlete první zprávu.
de_de: Wenn noch keine Nachricht gesendet wurde, senden Sie sofort die erste Nachricht.
es_es: Si aún no se ha enviado ningún mensaje, envíe el primer mensaje inmediatamente.
fr_fr: Si aucun message n'a encore été envoyé, envoyez immédiatement le premier message.
hi_in: यदि अभी तक कोई संदेश नहीं भेजा गया है तो पहला संदेश तुरंत भेजें।
hu_hu: Ha még nem küldött üzenetet, azonnal küldje el az első üzenetet.
it_it: Se non è stato ancora inviato alcun messaggio, invia immediatamente il primo messaggio.
ja_jp: まだメッセージが送信されていない場合は、最初のメッセージをすぐに送信します。
nb_no: Hvis ingen melding er sendt ennå, send den første meldingen umiddelbart.
nl_nl: Indien er nog geen bericht is verzonden, verstuur dan direct het eerste bericht.
pl_pl: Jeśli żadna wiadomość nie została jeszcze wysłana, wyślij natychmiast pierwszą wiadomość.
pt_br: Se nenhuma mensagem foi enviada ainda, envie a primeira mensagem imediatamente.
ro_ro: Dacă nu a fost trimis încă niciun mesaj, trimiteți primul mesaj imediat.
ru_ru: Если сообщение еще не было отправлено, немедленно отправьте первое сообщение.
sv_se: Om inget meddelande har skickats än, skicka det första meddelandet omedelbart.
vi_vn: Nếu chưa có tin nhắn nào được gửi đi, hãy gửi tin nhắn đầu tiên ngay lập tức.
zh_cn: 如果尚未发送任何消息，请立即发送第一条消息。

source: Bu öneriye zaten oy verdin!
cs_cz: Pro tento návrh jste již hlasovali!
de_de: Sie haben bereits für diesen Vorschlag gestimmt!
es_es: ¡Ya votaste por esta propuesta!
fr_fr: Vous avez déjà voté pour cette proposition !
hi_in: आपने पहले ही इस प्रस्ताव के लिए मतदान कर दिया है!
hu_hu: Ön már szavazott erre a javaslatra!
it_it: Hai già votato per questa proposta!
ja_jp: あなたはすでにこの提案に投票しています。
nb_no: Du har allerede stemt for dette forslaget!
nl_nl: U heeft al op dit voorstel gestemd!
pl_pl: Już głosowałeś na tę propozycję!
pt_br: Você já votou nesta proposta!
ro_ro: Ați votat deja pentru această propunere!
ru_ru: Вы уже проголосовали за это предложение!
sv_se: Du har redan röstat för detta förslag!
vi_vn: Bạn đã bỏ phiếu cho đề xuất này!
zh_cn: 您已经对该提案投了票！

source: Beğendin
cs_cz: Líbilo se ti to
de_de: Es hat dir gefallen
es_es: Te gustó
fr_fr: Tu as aimé
hi_in: आपको यह पसंद आया
hu_hu: Tetszett neked
it_it: Ti è piaciuto
ja_jp: あなたはそれが好きでした
nb_no: Du likte det
nl_nl: Je vond het leuk
pl_pl: Podobało ci się
pt_br: Você gostou
ro_ro: Ti-a placut
ru_ru: Тебе понравилось
sv_se: Du gillade det
vi_vn: Bạn thích nó
zh_cn: 你喜欢它

source: Beğenmedin
cs_cz: Tobě se to nelíbí
de_de: Es gefällt dir nicht
es_es: No te gusta
fr_fr: Tu n'aimes pas ça
hi_in: तुम्हें यह पसंद नहीं है
hu_hu: Nem szereted
it_it: Non ti piace
ja_jp: あなたはそれが好きではありません
nb_no: Du liker det ikke
nl_nl: Je vindt het niet leuk
pl_pl: Nie podoba ci się to
pt_br: Você não gosta disso
ro_ro: Nu-ți place
ru_ru: Тебе это не нравится
sv_se: Du gillar det inte
vi_vn: Bạn không thích nó
zh_cn: 你不喜欢它

source: Bir hata oluştu, lütfen tekrar deneyin
cs_cz: Došlo k chybě, zkuste to prosím znovu
de_de: Es ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut
es_es: Se produjo un error, por favor inténtalo de nuevo.
fr_fr: Une erreur s'est produite, veuillez réessayer
hi_in: कोई त्रुटि उत्पन्न हुई, कृपया पुनः प्रयास करें
hu_hu: Hiba történt. Kérjük, próbálja újra
it_it: Si è verificato un errore, riprova
ja_jp: エラーが発生しました。もう一度お試しください
nb_no: Det oppsto en feil, prøv igjen
nl_nl: Er is een fout opgetreden. Probeer het opnieuw
pl_pl: Wystąpił błąd. Spróbuj ponownie
pt_br: Ocorreu um erro, tente novamente
ro_ro: A apărut o eroare, vă rugăm să încercați din nou
ru_ru: Произошла ошибка, попробуйте еще раз
sv_se: Ett fel uppstod, försök igen
vi_vn: Đã xảy ra lỗi, vui lòng thử lại
zh_cn: 发生错误，请重试

source: Kask
cs_cz: Přilba
de_de: Helm
es_es: Casco
fr_fr: Casque
hi_in: हेलमेट
hu_hu: Sisak
it_it: Casco
ja_jp: ヘルメット
nb_no: Hjelm
nl_nl: Helm
pt_br: Capacete
ro_ro: Cască
ru_ru: Шлем
sv_se: Hjälm
vi_vn: Mũ Bảo Hiểm
zh_cn: 头盔

source: Göğüs
cs_cz: Hrudník
de_de: Brust
es_es: Pecho
fr_fr: Poitrine
hi_in: छाती
hu_hu: Mellkas
it_it: Petto
ja_jp: 胸
nb_no: Brystet
nl_nl: Borst
pl_pl: Klatka piersiowa
pt_br: Peito
ro_ro: Piept
ru_ru: Грудь
sv_se: Bröstet
vi_vn: Ngực
zh_cn: 胸部

source: Pantolon
cs_cz: Kalhoty
de_de: Hosen
es_es: Pantalones
fr_fr: Pantalon
hi_in: पतलून
hu_hu: Nadrág
it_it: Pantaloni
ja_jp: ズボン
nb_no: Bukser
nl_nl: Broek
pl_pl: Spodnie
pt_br: Calças
ro_ro: Pantaloni
ru_ru: Брюки
sv_se: Byxor
vi_vn: Quần
zh_cn: 裤子

source: Çizme
cs_cz: Boty
de_de: Stiefel
es_es: Botas
fr_fr: Bottes
hi_in: जूते
hu_hu: Csizma
it_it: Stivali
ja_jp: ブーツ
nb_no: Støvler
nl_nl: Laarzen
pl_pl: Buty
pt_br: Botas
ro_ro: Cizme
ru_ru: Сапоги
sv_se: Stövlar
vi_vn: Ủng
zh_cn: 靴子

source: Profil bilgisi bulunamadı. Lütfen geçerli bir oyuncu seçin.
cs_cz: Nebyly nalezeny žádné informace o profilu. Vyberte platného hráče.
de_de: Keine Profilinformationen gefunden. Bitte wählen Sie einen gültigen Spieler aus.
es_es: No se encontró información de perfil. Por favor seleccione un jugador válido.
fr_fr: Aucune information de profil trouvée. Veuillez sélectionner un joueur valide.
hi_in: कोई प्रोफ़ाइल जानकारी नहीं मिली. कृपया एक वैध खिलाड़ी का चयन करें.
hu_hu: Nem található profilinformáció. Kérjük, válasszon érvényes játékost.
it_it: Nessuna informazione sul profilo trovata. Seleziona un giocatore valido.
ja_jp: プロフィール情報が見つかりませんでした。有効なプレーヤーを選択してください。
nb_no: Finner ingen profilinformasjon. Velg en gyldig spiller.
nl_nl: Geen profielinformatie gevonden. Selecteer een geldige speler.
pl_pl: Nie znaleziono informacji o profilu. Wybierz prawidłowego gracza.
pt_br: Nenhuma informação de perfil encontrada. Selecione um jogador válido.
ro_ro: Nu s-au găsit informații de profil. Vă rugăm să selectați un jucător valid.
ru_ru: Информация профиля не найдена. Пожалуйста, выберите действующего игрока.
sv_se: Ingen profilinformation hittades. Välj en giltig spelare.
vi_vn: Không tìm thấy thông tin hồ sơ. Vui lòng chọn một người chơi hợp lệ.
zh_cn: 未找到个人资料信息。请选择一个有效的玩家。

source: Oyuncu Durumu
cs_cz: Stav Hráče
de_de: Spielerstatus
es_es: Estado Del Jugador
fr_fr: Statut Du Joueur
hi_in: खिलाड़ी की स्थिति
hu_hu: Játékos Állapota
it_it: Stato Del Giocatore
ja_jp: プレイヤーステータス
nb_no: Spillerstatus
nl_nl: Spelerstatus
pl_pl: Stan Gracza
pt_br: Status Do Jogador
ro_ro: Statutul Jucătorului
ru_ru: Статус Игрока
sv_se: Spelarstatus
vi_vn: Trạng Thái Người Chơi
zh_cn: 玩家状态

source: Doygunluk
cs_cz: Nasycení
de_de: Sättigung
es_es: Saturación
fr_fr: Saturation
hi_in: संतृप्ति
hu_hu: Telítettség
it_it: Saturazione
ja_jp: 飽和
nb_no: Metning
nl_nl: Verzadiging
pl_pl: Nasycenie
pt_br: Saturação
ro_ro: Saturație
ru_ru: Насыщение
sv_se: Mättnad
vi_vn: Bão Hòa
zh_cn: 饱和度

source: Absorpsiyon
cs_cz: Absorpce
de_de: Absorption
es_es: Absorción
fr_fr: Absorption
hi_in: अवशोषण
hu_hu: Felszívódás
it_it: Assorbimento
ja_jp: 吸収
nb_no: Absorpsjon
nl_nl: Absorptie
pl_pl: Wchłanianie
pt_br: Absorção
ro_ro: Absorbtie
ru_ru: Поглощение
sv_se: Absorption
vi_vn: Sự Hấp Thụ
zh_cn: 吸收

source: Oyun Modu
cs_cz: Herní Režim
de_de: Spielmodus
es_es: Modo De Juego
fr_fr: Mode De Jeu
hi_in: गेम मोड
hu_hu: Játék Mód
it_it: Modalità Di Gioco
ja_jp: ゲームモード
nb_no: Spillmodus
nl_nl: Spelmodus
pl_pl: Tryb Gry
pt_br: Modo De Jogo
ro_ro: Modul De Joc
ru_ru: Игровой Режим
sv_se: Spelläge
vi_vn: Chế Độ Trò Chơi
zh_cn: 游戏模式

source: Uçuş
cs_cz: Let
de_de: Flug
es_es: Vuelo
fr_fr: Vol
hi_in: उड़ान
hu_hu: Repülés
it_it: Volo
ja_jp: フライト
nb_no: Fly
nl_nl: Vlucht
pl_pl: Lot
pt_br: Voo
ro_ro: Zbor
ru_ru: Полет
sv_se: Flygning
vi_vn: Chuyến bay
zh_cn: 飞行

source: Sağlık
cs_cz: Zdraví
de_de: Gesundheit
es_es: Salud
fr_fr: Santé
hi_in: स्वास्थ्य
hu_hu: Egészség
it_it: Salute
ja_jp: 健康
nb_no: Helse
nl_nl: Gezondheid
pl_pl: Zdrowie
pt_br: Saúde
ro_ro: Sănătate
ru_ru: Здоровье
sv_se: Hälsa
vi_vn: Sức khỏe
zh_cn: 健康

source: Açlık
cs_cz: Hlad
de_de: Hunger
es_es: Hambre
fr_fr: La faim
hi_in: भूख
hu_hu: Éhség
it_it: Fame
ja_jp: 飢え
nb_no: Sult
nl_nl: Honger
pl_pl: Głód
pt_br: Fome
ro_ro: Foamete
ru_ru: Голод
sv_se: Hunger
vi_vn: Đói
zh_cn: 饥饿

source: Envanter verisi bulunamadı.
cs_cz: Údaje o zásobách nebyly nalezeny.
de_de: Inventardaten nicht gefunden.
es_es: No se encontraron datos de inventario.
fr_fr: Données d'inventaire introuvables.
hi_in: इन्वेंटरी डेटा नहीं मिला.
hu_hu: A leltári adatok nem találhatók.
it_it: Dati di inventario non trovati.
ja_jp: インベントリデータが見つかりません。
nb_no: Finner ikke lagerdata.
nl_nl: Voorraadgegevens niet gevonden.
pl_pl: Nie znaleziono danych o zasobach.
pt_br: Dados de inventário não encontrados.
ro_ro: Datele de inventar nu au fost găsite.
ru_ru: Инвентарные данные не найдены.
sv_se: Inventeringsdata hittades inte.
vi_vn: Không tìm thấy dữ liệu hàng tồn kho.
zh_cn: 未找到库存数据。

source: Bilgi yok.
cs_cz: Žádné informace.
de_de: Keine Informationen.
es_es: Sin información.
fr_fr: Aucune information.
hi_in: कोई जानकारी नहीं.
hu_hu: Nincs információ.
it_it: Nessuna informazione.
ja_jp: 情報はありません。
nb_no: Ingen informasjon.
nl_nl: Geen informatie.
pl_pl: Brak informacji.
pt_br: Nenhuma informação.
ro_ro: Nicio informație.
ru_ru: Никакой информации.
sv_se: Ingen information.
vi_vn: Không có thông tin.
zh_cn: 没有信息。

source: Miktar:
cs_cz: Množství:
de_de: Menge:
es_es: Cantidad:
fr_fr: Quantité :
hi_in: मात्रा:
hu_hu: Mennyiség:
it_it: Quantità:
ja_jp: 数量:
nb_no: Antall:
nl_nl: Hoeveelheid:
pl_pl: Ilość:
pt_br: Quantidade:
ro_ro: Cantitate:
ru_ru: Количество:
sv_se: Kvantitet:
vi_vn: Số Lượng:
zh_cn: 数量：

source: Dayanıklılık:
cs_cz: Trvanlivost:
de_de: Haltbarkeit:
es_es: Durabilidad:
fr_fr: Durabilité :
hi_in: स्थायित्व:
hu_hu: Tartósság:
it_it: Durabilità:
ja_jp: 耐久性:
nb_no: Holdbarhet:
nl_nl: Duurzaamheid:
pl_pl: Trwałość:
pt_br: Durabilidade:
ro_ro: Durabilitate:
ru_ru: Долговечность:
sv_se: Hållbarhet:
vi_vn: Độ bền:
zh_cn: 耐用性：

source: Ürün Akışı Sağlanmadı!
cs_cz: Streamování produktu není poskytováno!
de_de: Produkt-Streaming nicht vorgesehen!
es_es: ¡Transmisión del producto no proporcionada!
fr_fr: Streaming de produits non fourni !
hi_in: उत्पाद स्ट्रीमिंग प्रदान नहीं की गई!
hu_hu: Termék streaming nem biztosított!
it_it: Streaming del prodotto non fornito!
ja_jp: 製品のストリーミングは提供されません。
nb_no: Produktstreaming ikke gitt!
nl_nl: Productstreaming niet voorzien!
pl_pl: Przesyłanie strumieniowe produktu nie jest zapewnione!
pt_br: Streaming de produto não fornecido!
ro_ro: Streaming de produse nu este furnizat!
ru_ru: Трансляция продукта не предусмотрена!
sv_se: Produktströmning tillhandahålls inte!
vi_vn: Truyền phát sản phẩm không được cung cấp!
zh_cn: 不提供产品流媒体！

source: Bu hesapta bulunan ürünler listelenemedi.
cs_cz: Produkty v tomto účtu nelze uvést.
de_de: Die Produkte in diesem Konto konnten nicht aufgelistet werden.
es_es: Los productos de esta cuenta no se pudieron enumerar.
fr_fr: Les produits de ce compte n'ont pas pu être répertoriés.
hi_in: इस खाते में उत्पाद सूचीबद्ध नहीं किए जा सके.
hu_hu: Az ebben a fiókban lévő termékek nem listázhatók.
it_it: Impossibile elencare i prodotti in questo account.
ja_jp: このアカウントの商品をリストできませんでした。
nb_no: Produktene i denne kontoen kunne ikke vises.
nl_nl: De producten in dit account kunnen niet worden vermeld.
pl_pl: Nie można wyświetlić listy produktów na tym koncie.
pt_br: Não foi possível listar os produtos nesta conta.
ro_ro: Produsele din acest cont nu au putut fi listate.
ru_ru: Продукты в этом аккаунте не могут быть перечислены.
sv_se: Produkterna i det här kontot kunde inte listas.
vi_vn: Các sản phẩm trong tài khoản này không thể được liệt kê.
zh_cn: 无法列出此帐户中的产品。

source: Konuşma başlatıldı!
cs_cz: Rozhovor začal!
de_de: Das Gespräch hat begonnen!
es_es: ¡La conversación ha comenzado!
fr_fr: La conversation a commencé !
hi_in: बातचीत शुरू हो गई है!
hu_hu: A beszélgetés elkezdődött!
it_it: La conversazione è iniziata!
ja_jp: 会話が始まりました！
nb_no: Samtalen har startet!
nl_nl: Het gesprek is begonnen!
pl_pl: Rozmowa się rozpoczęła!
pt_br: A conversa começou!
ro_ro: Conversația a început!
ru_ru: Разговор начался!
sv_se: Samtalet har börjat!
vi_vn: Cuộc trò chuyện đã bắt đầu!
zh_cn: 谈话开始了！

source: Kullanıcıdan mesaj bekleniyor...
cs_cz: Čekání na zprávu od uživatele...
de_de: Warte auf eine Nachricht vom Benutzer...
es_es: Esperando un mensaje del usuario...
fr_fr: En attente d'un message de l'utilisateur...
hi_in: उपयोगकर्ता के संदेश की प्रतीक्षा की जा रही है...
hu_hu: Várakozás a felhasználó üzenetére...
it_it: In attesa di un messaggio dall'utente...
ja_jp: ユーザーからのメッセージを待っています...
nb_no: Venter på melding fra brukeren...
nl_nl: Wachten op een bericht van de gebruiker...
pl_pl: Czekam na wiadomość od użytkownika...
pt_br: Aguardando uma mensagem do usuário...
ro_ro: Se așteaptă un mesaj de la utilizator...
ru_ru: Ожидание сообщения от пользователя...
sv_se: Väntar på ett meddelande från användaren...
vi_vn: Đang chờ tin nhắn từ người dùng...
zh_cn: 等待用户消息...

source: konuşması başarıyla
cs_cz: řeč úspěšně
de_de: Rede erfolgreich
es_es: discurso exitoso
fr_fr: discours avec succès
hi_in: भाषण सफलतापूर्वक
hu_hu: sikeresen beszédet
it_it: discorso con successo
ja_jp: スピーチが成功しました
nb_no: tale vellykket
nl_nl: toespraak succesvol
pl_pl: przemówienie pomyślnie
pt_br: discurso com sucesso
ro_ro: vorbire cu succes
ru_ru: речь успешно
sv_se: tal framgångsrikt
vi_vn: phát biểu thành công
zh_cn: 演讲成功

source: kullanıcıyla açıldı.
cs_cz: otevřel s uživatelem.
de_de: mit dem Benutzer geöffnet.
es_es: abierto con el usuario.
fr_fr: ouvert avec l'utilisateur.
hi_in: उपयोगकर्ता के साथ खोला गया.
hu_hu: megnyílt a felhasználóval.
it_it: aperto con l'utente.
ja_jp: ユーザーと一緒に開かれます。
nb_no: åpnet med brukeren.
nl_nl: geopend met de gebruiker.
pl_pl: otwarty wraz z użytkownikiem.
pt_br: aberto com o usuário.
ro_ro: deschis cu utilizatorul.
ru_ru: открывается пользователем.
sv_se: öppnas med användaren.
vi_vn: được mở với người dùng.
zh_cn: 与用户一起打开。

source: isimli konuşma
cs_cz: řeč jmenovaná
de_de: Rede benannt
es_es: discurso nombrado
fr_fr: discours nommé
hi_in: भाषण का नाम
hu_hu: nevű beszéd
it_it: discorso nominato
ja_jp: という名のスピーチ
nb_no: tale navngitt
nl_nl: toespraak genoemd
pl_pl: przemówienie nazwane
pt_br: discurso nomeado
ro_ro: discurs numit
ru_ru: речь по имени
sv_se: tal namnges
vi_vn: bài phát biểu có tên
zh_cn: 演讲命名为

source: tarafından görüşülmek isteniyor.
cs_cz: Chcete být dotazováni.
de_de: Sie möchten interviewt werden von.
es_es: Quieres ser entrevistado por.
fr_fr: Vous souhaitez être interviewé par.
hi_in: आप साक्षात्कार लेना चाहते हैं.
hu_hu: Interjút szeretnél veled.
it_it: Vuoi essere intervistato da.
ja_jp: あなたはインタビューを受けたいと思っています。
nb_no: Du ønsker å bli intervjuet av.
nl_nl: Je wilt geïnterviewd worden door.
pl_pl: Chcesz udzielić wywiadu.
pt_br: Você quer ser entrevistado por.
ro_ro: Vrei să fii intervievat de.
ru_ru: Вы хотите дать интервью.
sv_se: Du vill bli intervjuad av.
vi_vn: Bạn muốn được phỏng vấn bởi.
zh_cn: 你想接受采访。

source: Başlığı girin.
cs_cz: Zadejte název.
de_de: Geben Sie den Titel ein.
es_es: Introduzca el título.
fr_fr: Entrez le titre.
hi_in: शीर्षक दर्ज करें.
hu_hu: Írja be a címet.
it_it: Inserisci il titolo.
ja_jp: タイトルを入力します。
nb_no: Skriv inn tittelen.
nl_nl: Voer de titel in.
pl_pl: Wpisz tytuł.
pt_br: Digite o título.
ro_ro: Introduceți titlul.
ru_ru: Введите заголовок.
sv_se: Ange titeln.
vi_vn: Nhập tiêu đề.
zh_cn: 输入标题。

source: Konuşmayı Başlat
cs_cz: Zahájit konverzaci
de_de: Gespräch beginnen
es_es: Iniciar conversación
fr_fr: Démarrer une conversation
hi_in: बातचीत प्रारंभ करें
hu_hu: Beszélgetés indítása
it_it: Inizia la conversazione
ja_jp: 会話を開始する
nb_no: Start samtale
nl_nl: Begin een gesprek
pl_pl: Rozpocznij rozmowę
pt_br: Iniciar conversa
ro_ro: Începe conversația
ru_ru: Начать разговор
sv_se: Starta konversation
vi_vn: Bắt đầu cuộc trò chuyện
zh_cn: 开始对话

source: Konuşma Kapatılmış!
cs_cz: Konverzace uzavřena!
de_de: Konversation geschlossen!
es_es: ¡Conversación cerrada!
fr_fr: Conversation terminée !
hi_in: बातचीत बंद!
hu_hu: Beszélgetés lezárva!
it_it: Conversazione chiusa!
ja_jp: 会話は終了しました!
nb_no: Samtale stengt!
nl_nl: Gesprek gesloten!
pl_pl: Rozmowa zamknięta!
pt_br: Conversa encerrada!
ro_ro: Conversația închisă!
ru_ru: Разговор закрыт!
sv_se: Konversation avslutat!
vi_vn: Cuộc trò chuyện đã kết thúc!
zh_cn: 对话结束！

source: Bu konuşmaya artık yanıt veremezsiniz.
cs_cz: Na tuto konverzaci již nemůžete reagovat.
de_de: Sie können auf dieses Gespräch nicht mehr antworten.
es_es: Ya no puedes responder a esta conversación.
fr_fr: Vous ne pouvez plus répondre à cette conversation.
hi_in: अब आप इस बातचीत का जवाब नहीं दे सकते.
hu_hu: Többé nem válaszolhat erre a beszélgetésre.
it_it: Non puoi più rispondere a questa conversazione.
ja_jp: この会話にはもう応答できません。
nb_no: Du kan ikke lenger svare på denne samtalen.
nl_nl: Je kunt niet meer reageren op dit gesprek.
pl_pl: Nie możesz już odpowiadać na tę rozmowę.
pt_br: Você não pode mais responder a esta conversa.
ro_ro: Nu mai poți răspunde la această conversație.
ru_ru: Вы больше не можете отвечать на этот разговор.
sv_se: Du kan inte längre svara på den här konversationen.
vi_vn: Bạn không còn có thể trả lời cuộc trò chuyện này.
zh_cn: 您无法再回复此对话。

source: Konuşmayı Kapat
cs_cz: Zavřít konverzaci
de_de: Enges Gespräch
es_es: Cerrar conversación
fr_fr: Fermer la conversation
hi_in: बातचीत बंद करें
hu_hu: Beszélgetés bezárása
it_it: Chiudi conversazione
ja_jp: 親しい会話
nb_no: Lukk samtale
nl_nl: Gesprek sluiten
pl_pl: Zamknij rozmowę
pt_br: Fechar conversa
ro_ro: Închide conversația
ru_ru: Закрыть разговор
sv_se: Stäng konversation
vi_vn: Đóng cuộc trò chuyện
zh_cn: 亲密对话

source: Konuşmaya hiç mesaj gönderilmemiş hemen ilk mesajı sen gönder.
cs_cz: Pokud do konverzace nebyla odeslána žádná zpráva, okamžitě odešlete první zprávu.
de_de: Wenn noch keine Nachricht an die Konversation gesendet wurde, senden Sie sofort die erste Nachricht.
es_es: Si no se ha enviado ningún mensaje a la conversación, envíe el primer mensaje inmediatamente.
fr_fr: Si aucun message n'a été envoyé à la conversation, envoyez immédiatement le premier message.
hi_in: यदि बातचीत में कोई संदेश नहीं भेजा गया है, तो पहला संदेश तुरंत भेजें।
hu_hu: Ha nem küldtek üzenetet a beszélgetéshez, azonnal küldje el az első üzenetet.
it_it: Se non è stato inviato alcun messaggio alla conversazione, invia immediatamente il primo messaggio.
ja_jp: 会話にメッセージが送信されていない場合は、最初のメッセージをすぐに送信します。
nb_no: Hvis det ikke er sendt noen melding til samtalen, send den første meldingen umiddelbart.
nl_nl: Als er geen bericht naar het gesprek is verzonden, verzendt u onmiddellijk het eerste bericht.
pl_pl: Jeśli do rozmowy nie została wysłana żadna wiadomość, natychmiast wyślij pierwszą wiadomość.
pt_br: Caso nenhuma mensagem tenha sido enviada para a conversa, envie a primeira mensagem imediatamente.
ro_ro: Dacă nu a fost trimis niciun mesaj la conversație, trimiteți primul mesaj imediat.
ru_ru: Если в беседу не было отправлено ни одного сообщения, немедленно отправьте первое сообщение.
sv_se: Om inget meddelande har skickats till konversationen, skicka det första meddelandet omedelbart.
vi_vn: Nếu chưa có tin nhắn nào được gửi đến cuộc trò chuyện, hãy gửi tin nhắn đầu tiên ngay lập tức.
zh_cn: 如果尚未向对话发送任何消息，请立即发送第一条消息。

source: adlı kullanıcı yanıt verdi.
cs_cz: Uživatel se jménem odpověděl.
de_de: Der genannte Benutzer hat geantwortet.
es_es: El usuario nombrado respondió.
fr_fr: L'utilisateur nommé a répondu.
hi_in: नाम वाले उपयोगकर्ता ने जवाब दिया.
hu_hu: A nevezett felhasználó válaszolt.
it_it: L'utente indicato ha risposto.
ja_jp: という名前のユーザーが応答しました。
nb_no: Den navngitte brukeren svarte.
nl_nl: De genoemde gebruiker heeft gereageerd.
pl_pl: Użytkownik o imieniu odpowiedział.
pt_br: O usuário nomeado respondeu.
ro_ro: Utilizatorul numit a răspuns.
ru_ru: Пользователь по имени ответил.
sv_se: Användaren som heter svarade.
vi_vn: Người dùng có tên đã trả lời.
zh_cn: 名为的用户做出了回应。

source: E-posta başarıyla doğrulandı! Siteye erişebilirsiniz.
cs_cz: E-mail byl úspěšně ověřen! Na stránku můžete vstoupit.
de_de: E-Mail erfolgreich bestätigt! Sie können auf die Website zugreifen.
es_es: ¡Correo electrónico verificado exitosamente! Puedes acceder al sitio.
fr_fr: E-mail vérifié avec succès ! Vous pouvez accéder au site.
hi_in: ईमेल सफलतापूर्वक सत्यापित! आप साइट तक पहुंच सकते हैं.
hu_hu: E-mail sikeresen ellenőrizve! Hozzáférhet az oldalhoz.
it_it: Email verificata con successo! Puoi accedere al sito.
ja_jp: メールアドレスが正常に認証されました。サイトにアクセスできます。
nb_no: E-post er bekreftet! Du kan få tilgang til nettstedet.
nl_nl: E-mail succesvol geverifieerd! U heeft toegang tot de site.
pl_pl: Adres e-mail został pomyślnie zweryfikowany! Możesz uzyskać dostęp do witryny.
pt_br: E-mail verificado com sucesso! Você pode acessar o site.
ro_ro: E-mail verificat cu succes! Puteți accesa site-ul.
ru_ru: Электронная почта успешно подтверждена! Вы можете получить доступ к сайту.
sv_se: E-posten har verifierats! Du kan komma åt sidan.
vi_vn: Email đã được xác minh thành công! Bạn có thể truy cập trang web.
zh_cn: 邮箱验证成功！您可以访问该网站。

source: E-posta zaten doğrulanmış.
cs_cz: E-mail již byl ověřen.
de_de: Die E-Mail wurde bereits bestätigt.
es_es: El correo electrónico ya ha sido verificado.
fr_fr: L'e-mail a déjà été vérifié.
hi_in: ईमेल पहले ही सत्यापित किया जा चुका है.
hu_hu: Az e-mailt már ellenőrizték.
it_it: L'e-mail è già stata verificata.
ja_jp: メールはすでに確認されています。
nb_no: E-posten er allerede bekreftet.
nl_nl: De e-mail is al geverifieerd.
pl_pl: Adres e-mail został już zweryfikowany.
pt_br: O e-mail já foi verificado.
ro_ro: E-mailul a fost deja verificat.
ru_ru: Электронная почта уже подтверждена.
sv_se: E-postmeddelandet har redan verifierats.
vi_vn: Email đã được xác minh.
zh_cn: 该电子邮件已被验证。

source: Hesabınız Doğrulandı!
cs_cz: Váš účet byl ověřen!
de_de: Ihr Konto wurde verifiziert!
es_es: ¡Tu cuenta ha sido verificada!
fr_fr: Votre compte a été vérifié !
hi_in: आपका खाता सत्यापित हो गया है!
hu_hu: Fiókját ellenőriztük!
it_it: Il tuo account è stato verificato!
ja_jp: あなたのアカウントは認証されました!
nb_no: Kontoen din er bekreftet!
nl_nl: Uw account is geverifieerd!
pl_pl: Twoje konto zostało zweryfikowane!
pt_br: Sua conta foi verificada!
ro_ro: Contul dvs. a fost verificat!
ru_ru: Ваш аккаунт подтвержден!
sv_se: Ditt konto har verifierats!
vi_vn: Tài khoản của bạn đã được xác minh!
zh_cn: 您的帐户已通过验证！

source: Profilime Git
cs_cz: Přejděte Na Můj Profil
de_de: Gehen Sie Zu „Mein Profil“.
es_es: Ir A Mi Perfil
fr_fr: Aller À Mon Profil
hi_in: मेरी प्रोफ़ाइल पर जाएँ
hu_hu: Menjen A Saját Profilhoz
it_it: Vai Al Mio Profilo
ja_jp: 私のプロフィールに移動
nb_no: Gå Til Min Profil
nl_nl: Ga Naar Mijn Profiel
pl_pl: Przejdź Do Mojego Profilu
pt_br: Vá Para Meu Perfil
ro_ro: Accesați Profilul Meu
ru_ru: Перейти В Мой Профиль
sv_se: Gå Till Min Profil
vi_vn: Đi Tới Hồ Sơ Của Tôi
zh_cn: 转到我的个人资料
