Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Ödeme yöntemi bulunamadı.
cs_cz: Nebyla nalezena žádná platební metoda.
de_de: Keine Zahlungsmethode gefunden.
es_es: No se encontró ningún método de pago.
fr_fr: Aucun mode de paiement trouvé.
hi_in: कोई भुगतान विधि नहीं मिली.
hu_hu: Nem található fizetési mód.
it_it: Nessun metodo di pagamento trovato.
ja_jp: 支払い方法が見つかりません。
nb_no: Finner ingen betalingsmåte.
nl_nl: Geen betaalmethode gevonden.
pl_pl: Nie znaleziono metody płatności.
pt_br: Nenhuma forma de pagamento encontrada.
ro_ro: Nu a fost găsită nicio metodă de plată.
ru_ru: Способ оплаты не найден.
sv_se: Ingen betalningsmetod hittades.
vi_vn: Không tìm thấy phương thức thanh toán nào.
zh_cn: 未找到付款方式。

source: Shipy ödeme linki oluşturulamadı.
cs_cz: Odkaz pro platbu za odeslání se nepodařilo vytvořit.
de_de: Der Shipy-Zahlungslink konnte nicht erstellt werden.
es_es: No se pudo crear el enlace de pago Shipy.
fr_fr: Le lien de paiement Shipy n'a pas pu être créé.
hi_in: शिपय भुगतान लिंक नहीं बनाया जा सका.
hu_hu: Szállítási fizetési link nem hozható létre.
it_it: Impossibile creare il collegamento di pagamento Shipy.
ja_jp: Shipyの支払いリンクを作成できませんでした。
nb_no: Sendebetalingslink kunne ikke opprettes.
nl_nl: Shipy-betalingslink kon niet worden aangemaakt.
pl_pl: Nie można utworzyć linku do płatności Shipy.
pt_br: Não foi possível criar o link de pagamento Shipy.
ro_ro: Linkul de plată expediat nu a putut fi creat.
ru_ru: Не удалось создать ссылку для оплаты Shipy.
sv_se: Shipy betalningslänk kunde inte skapas.
vi_vn: Không thể tạo liên kết thanh toán Shipy.
zh_cn: Shipy 付款链接无法创建。

source: Vallet ödeme linki oluşturulamadı.
cs_cz: Odkaz na platbu pomocí služby Vallet se nepodařilo vytvořit.
de_de: Vallet-Zahlungslink konnte nicht erstellt werden.
es_es: No se pudo crear el enlace de pago de Vallet.
fr_fr: Le lien de paiement Vallet n'a pas pu être créé.
hi_in: वैलेट भुगतान लिंक नहीं बनाया जा सका.
hu_hu: Vallet fizetési link nem hozható létre.
it_it: Impossibile creare il collegamento per il pagamento Vallet.
ja_jp: バレット支払いリンクを作成できませんでした。
nb_no: Vallet betalingskobling kunne ikke opprettes.
nl_nl: Vallet-betaallink kon niet worden aangemaakt.
pl_pl: Nie można utworzyć linku do płatności Vallet.
pt_br: Não foi possível criar o link de pagamento Vallet.
ro_ro: Nu a putut fi creat linkul de plată pentru valet.
ru_ru: Не удалось создать ссылку для оплаты Vallet.
sv_se: Vallet-betalningslänk kunde inte skapas.
vi_vn: Không thể tạo liên kết thanh toán Vallet.
zh_cn: 无法创建代客付款链接。

source: Weepay ödeme başlatılamadı.
cs_cz: Platba Weepay nemohla být zahájena.
de_de: Die Weepay-Zahlung konnte nicht eingeleitet werden.
es_es: No se pudo iniciar el pago de Weepay.
fr_fr: Le paiement Weepay n'a pas pu être initié.
hi_in: वीपे भुगतान प्रारंभ नहीं किया जा सका.
hu_hu: A Weepay fizetést nem sikerült elindítani.
it_it: Impossibile avviare il pagamento Weepay.
ja_jp: Weepay 支払いを開始できませんでした。
nb_no: Weepay-betaling kunne ikke igangsettes.
nl_nl: Weepay-betaling kon niet worden gestart.
pl_pl: Nie można zainicjować płatności Weepay.
pt_br: O pagamento Weepay não pôde ser iniciado.
ro_ro: Plata Weepay nu a putut fi inițiată.
ru_ru: Не удалось инициировать платеж Weepay.
sv_se: Weepay-betalning kunde inte initieras.
vi_vn: Không thể bắt đầu thanh toán Weepay.
zh_cn: Weepay 付款无法启动。

source: Paymes ödeme linki oluşturulamadı.
cs_cz: Nelze vytvořit platební odkaz Paymes.
de_de: Paymes-Zahlungslink konnte nicht erstellt werden.
es_es: No se pudo crear el enlace de pago de Paymes.
fr_fr: Impossible de créer le lien de paiement Paymes.
hi_in: Paymes भुगतान लिंक नहीं बनाया जा सका.
hu_hu: Nem sikerült létrehozni a Paymes fizetési linket.
it_it: Impossibile creare il collegamento di pagamento Paymes.
ja_jp: Paymes 支払いリンクを作成できませんでした。
nb_no: Kunne ikke opprette Paymes-betalingslink.
nl_nl: Kan Paymes-betalingslink niet aanmaken.
pl_pl: Nie można utworzyć linku do płatności Paymes.
pt_br: Não foi possível criar o link de pagamento Paymes.
ro_ro: Nu s-a putut crea linkul de plată Paymes.
ru_ru: Не удалось создать ссылку для оплаты Paymes.
sv_se: Det gick inte att skapa Paymes-betalningslänk.
vi_vn: Không thể tạo liên kết thanh toán Paymes.
zh_cn: 无法创建 Paymes 付款链接。

source: Paymes Mobile ödeme linki oluşturulamadı.
cs_cz: Nepodařilo se vytvořit platební odkaz Paymes Mobile.
de_de: Paymes Mobile-Zahlungslink konnte nicht erstellt werden.
es_es: No se pudo crear el enlace de pago de Paymes Mobile.
fr_fr: Impossible de créer le lien de paiement Paymes Mobile.
hi_in: Paymes मोबाइल भुगतान लिंक नहीं बनाया जा सका.
hu_hu: Nem sikerült létrehozni a Paymes Mobile fizetési linket.
it_it: Impossibile creare il collegamento di pagamento Paymes Mobile.
ja_jp: Paymes モバイル支払いリンクを作成できませんでした。
nb_no: Kunne ikke opprette Paymes Mobile betalingskobling.
nl_nl: Kan Paymes Mobile-betalingslink niet aanmaken.
pl_pl: Nie można utworzyć linku do płatności Paymes Mobile.
pt_br: Não foi possível criar o link de pagamento Paymes Mobile.
ro_ro: Nu s-a putut crea linkul de plată Paymes Mobile.
ru_ru: Не удалось создать ссылку для оплаты Paymes Mobile.
sv_se: Det gick inte att skapa Paymes Mobile betalningslänk.
vi_vn: Không thể tạo liên kết thanh toán Paymes Mobile.
zh_cn: 无法创建 Paymes 移动支付链接。

source: Paywant ödeme linki oluşturulamadı.
cs_cz: Nelze vytvořit platební odkaz Paywan.
de_de: Paywant-Zahlungslink konnte nicht erstellt werden.
es_es: No se pudo crear el enlace de pago Paywant.
fr_fr: Impossible de créer le lien de paiement Paywant.
hi_in: Paywant भुगतान लिंक नहीं बनाया जा सका.
hu_hu: Nem sikerült létrehozni a Paywant fizetési linket.
it_it: Impossibile creare il collegamento di pagamento Paywant.
ja_jp: Paywant 支払いリンクを作成できませんでした。
nb_no: Kunne ikke opprette Paywant-betalingslink.
nl_nl: Kan Paywant-betaallink niet aanmaken.
pl_pl: Nie można utworzyć linku do płatności Paywant.
pt_br: Não foi possível criar o link de pagamento Paywant.
ro_ro: Nu s-a putut crea linkul de plată Paywant.
ru_ru: Не удалось создать ссылку для оплаты Paywant.
sv_se: Kunde inte skapa Paywant-betalningslänk.
vi_vn: Không thể tạo liên kết thanh toán Paywant.
zh_cn: 无法创建 Paywant 付款链接。

source: Paywant Mobile ödeme linki oluşturulamadı.
cs_cz: Nelze vytvořit platební odkaz Paywan Mobile.
de_de: Paywant Mobile-Zahlungslink konnte nicht erstellt werden.
es_es: No se pudo crear el enlace de pago Paywant Mobile.
fr_fr: Impossible de créer le lien de paiement Paywant Mobile.
hi_in: Paywant मोबाइल भुगतान लिंक नहीं बनाया जा सका.
hu_hu: Nem sikerült létrehozni a Paywant Mobile fizetési linket.
it_it: Impossibile creare il collegamento di pagamento Paywant Mobile.
ja_jp: Paywant モバイル支払いリンクを作成できませんでした。
nb_no: Kunne ikke opprette Paywant Mobile betalingskobling.
nl_nl: Kan Paywant Mobile-betalingslink niet aanmaken.
pl_pl: Nie można utworzyć linku do płatności Paywant Mobile.
pt_br: Não foi possível criar o link de pagamento Paywant Mobile.
ro_ro: Nu s-a putut crea linkul de plată Paywant Mobile.
ru_ru: Не удалось создать ссылку для оплаты Paywant Mobile.
sv_se: Kunde inte skapa Paywant Mobile betalningslänk.
vi_vn: Không thể tạo liên kết thanh toán Paywant Mobile.
zh_cn: 无法创建 Paywant 移动支付链接。

source: İyzico ödeme başlatılamadı.
cs_cz: Platbu Ä°yzico nelze zahájit.
de_de: Die Ä°yzico-Zahlung konnte nicht eingeleitet werden.
es_es: No se pudo iniciar el pago de Ä°yzico.
fr_fr: Le paiement Ä°yzico n'a pas pu être initié.
hi_in: Ä°yzico भुगतान आरंभ नहीं किया जा सका.
hu_hu: Az Ä°yzico fizetést nem sikerült elindítani.
it_it: Impossibile avviare il pagamento Ä°yzico.
ja_jp: Ä°yzico の支払いを開始できませんでした。
nb_no: Ä°yzico-betalingen kunne ikke igangsettes.
nl_nl: De betaling van Ä°yzico kon niet worden gestart.
pl_pl: Nie można zainicjować płatności Ę°yzico.
pt_br: O pagamento do Ä°yzico não pôde ser iniciado.
ro_ro: Plata Ä°yzico nu a putut fi inițiată.
ru_ru: Не удалось инициировать платеж Ä°yzico.
sv_se: Ä°yzico-betalning kunde inte initieras.
vi_vn: Không thể bắt đầu thanh toán Ä°yzico.
zh_cn: Äyzico 付款无法启动。

source: Stripe checkout linki oluşturulamadı.
cs_cz: Nepodařilo se vytvořit odkaz k pokladně Stripe.
de_de: Der Stripe-Checkout-Link konnte nicht erstellt werden.
es_es: No se pudo crear el enlace de pago de Stripe.
fr_fr: Impossible de créer le lien de paiement Stripe.
hi_in: स्ट्राइप चेकआउट लिंक नहीं बनाया जा सका.
hu_hu: Nem sikerült létrehozni a Stripe fizetési linket.
it_it: Impossibile creare il collegamento al pagamento Stripe.
ja_jp: Stripe チェックアウト リンクを作成できませんでした。
nb_no: Kunne ikke opprette Stripe-kassekobling.
nl_nl: Kan Stripe-afrekenlink niet maken.
pl_pl: Nie można utworzyć linku do kasy Stripe.
pt_br: Não foi possível criar o link de checkout do Stripe.
ro_ro: Nu s-a putut crea linkul de plată Stripe.
ru_ru: Не удалось создать ссылку для оформления заказа в Stripe.
sv_se: Det gick inte att skapa Stripe kassalänk.
vi_vn: Không thể tạo liên kết thanh toán Stripe.
zh_cn: 无法创建 Stripe 结账链接。

source: Tebex bağlantı hatası:
cs_cz: Chyba připojení Tebex:
de_de: Tebex-Verbindungsfehler:
es_es: Error de conexión de Tebex:
fr_fr: Erreur de connexion Tebex :
hi_in: टेबेक्स कनेक्शन त्रुटि:
hu_hu: Tebex csatlakozási hiba:
it_it: Errore di connessione Tebex:
ja_jp: Tebex 接続エラー:
nb_no: Tebex-tilkoblingsfeil:
nl_nl: Tebex-verbindingsfout:
pl_pl: Błąd połączenia Tebex:
pt_br: Erro de conexão Tebex:
ro_ro: Eroare de conectare Tebex:
ru_ru: Ошибка подключения Tebex:
sv_se: Tebex anslutningsfel:
vi_vn: Lỗi kết nối Tebex:
zh_cn: Tebex连接错误：

source: Tebex checkout linki oluşturulamadı.
cs_cz: Odkaz na pokladnu Tebex se nepodařilo vytvořit.
de_de: Der Tebex-Checkout-Link konnte nicht erstellt werden.
es_es: No se pudo crear el enlace de pago de Tebex.
fr_fr: Le lien de paiement Tebex n'a pas pu être créé.
hi_in: टेबेक्स चेकआउट लिंक नहीं बनाया जा सका.
hu_hu: Tebex fizetési linket nem sikerült létrehozni.
it_it: Impossibile creare il collegamento al pagamento Tebex.
ja_jp: Tebex チェックアウト リンクを作成できませんでした。
nb_no: Tebex-kassekoblingen kunne ikke opprettes.
nl_nl: De Tebex-afrekenlink kan niet worden gemaakt.
pl_pl: Nie można utworzyć łącza do kasy Tebex.
pt_br: O link de checkout do Tebex não pôde ser criado.
ro_ro: Linkul de finalizare a plății Tebex nu a putut fi creat.
ru_ru: Не удалось создать ссылку для оформления заказа Tebex.
sv_se: Tebex kassalänk kunde inte skapas.
vi_vn: Không thể tạo liên kết thanh toán Tebex.
zh_cn: 无法创建 Tebex 结帐链接。

source: PayPal ödeme linki oluşturulamadı.
cs_cz: Nelze vytvořit odkaz pro platbu PayPal.
de_de: Der PayPal-Zahlungslink konnte nicht erstellt werden.
es_es: No se pudo crear el enlace de pago de PayPal.
fr_fr: Impossible de créer le lien de paiement PayPal.
hi_in: PayPal भुगतान लिंक नहीं बनाया जा सका.
hu_hu: Nem sikerült létrehozni a PayPal fizetési linket.
it_it: Impossibile creare il collegamento di pagamento PayPal.
ja_jp: PayPal 支払いリンクを作成できませんでした。
nb_no: Kunne ikke opprette PayPal-betalingskobling.
nl_nl: Kan PayPal-betaallink niet aanmaken.
pl_pl: Nie można utworzyć łącza do płatności PayPal.
pt_br: Não foi possível criar o link de pagamento do PayPal.
ro_ro: Nu s-a putut crea linkul de plată PayPal.
ru_ru: Не удалось создать ссылку для оплаты PayPal.
sv_se: Det gick inte att skapa PayPal-betalningslänk.
vi_vn: Không thể tạo liên kết thanh toán PayPal.
zh_cn: 无法创建 PayPal 付款链接。

source: Coinbase ödeme linki oluşturulamadı.
cs_cz: Nelze vytvořit platební odkaz Coinbase.
de_de: Der Coinbase-Zahlungslink konnte nicht erstellt werden.
es_es: No se pudo crear el enlace de pago de Coinbase.
fr_fr: Impossible de créer le lien de paiement Coinbase.
hi_in: कॉइनबेस भुगतान लिंक नहीं बनाया जा सका.
hu_hu: Nem sikerült létrehozni a Coinbase fizetési linket.
it_it: Impossibile creare il collegamento di pagamento Coinbase.
ja_jp: Coinbase 支払いリンクを作成できませんでした。
nb_no: Kunne ikke opprette Coinbase betalingslink.
nl_nl: Kan Coinbase-betalingslink niet aanmaken.
pl_pl: Nie można utworzyć linku do płatności Coinbase.
pt_br: Não foi possível criar o link de pagamento Coinbase.
ro_ro: Nu s-a putut crea linkul de plată Coinbase.
ru_ru: Не удалось создать ссылку для оплаты Coinbase.
sv_se: Det gick inte att skapa Coinbase-betalningslänk.
vi_vn: Không thể tạo liên kết thanh toán Coinbase.
zh_cn: 无法创建 Coinbase 付款链接。

source: Momo ödeme linki oluşturulamadı.
cs_cz: Platební odkaz Momo nelze vytvořit.
de_de: Der Momo-Zahlungslink konnte nicht erstellt werden.
es_es: No se pudo crear el enlace de pago de Momo.
fr_fr: Le lien de paiement Momo n'a pas pu être créé.
hi_in: मोमो भुगतान लिंक नहीं बनाया जा सका.
hu_hu: A Momo fizetési linket nem sikerült létrehozni.
it_it: Impossibile creare il collegamento di pagamento Momo.
ja_jp: Momo 支払いリンクを作成できませんでした。
nb_no: Momo-betalingslenken kunne ikke opprettes.
nl_nl: Momo-betalingslink kon niet worden aangemaakt.
pl_pl: Nie można utworzyć linku do płatności Momo.
pt_br: Não foi possível criar o link de pagamento Momo.
ro_ro: Linkul de plată Momo nu a putut fi creat.
ru_ru: Не удалось создать платежную ссылку Momo.
sv_se: Momo-betalningslänk kunde inte skapas.
vi_vn: Không thể tạo liên kết thanh toán Momo.
zh_cn: 无法创建 Momo 付款链接。

source: Momo ayarları eksik.
cs_cz: Chybí nastavení Momo.
de_de: Momo-Einstellungen fehlen.
es_es: Faltan las configuraciones de Momo.
fr_fr: Les paramètres Momo sont manquants.
hi_in: मोमो सेटिंग्स गायब हैं.
hu_hu: A Momo beállításai hiányoznak.
it_it: Mancano le impostazioni di Momo.
ja_jp: モモの設定がありません。
nb_no: Momo-innstillinger mangler.
nl_nl: Momo-instellingen ontbreken.
pl_pl: Brak ustawień Momo.
pt_br: As configurações do Momo estão faltando.
ro_ro: Lipsesc setările Momo.
ru_ru: Настройки Момо отсутствуют.
sv_se: Momo-inställningar saknas.
vi_vn: Cài đặt Momo bị thiếu.
zh_cn: Momo 设置丢失。

source: ZaloPay ödeme linki oluşturulamadı.
cs_cz: Platební odkaz ZaloPay nelze vytvořit.
de_de: Der ZaloPay-Zahlungslink konnte nicht erstellt werden.
es_es: No se pudo crear el enlace de pago de ZaloPay.
fr_fr: Le lien de paiement ZaloPay n'a pas pu être créé.
hi_in: ZaloPay भुगतान लिंक नहीं बनाया जा सका.
hu_hu: A ZaloPay fizetési linket nem sikerült létrehozni.
it_it: Impossibile creare il collegamento di pagamento ZaloPay.
ja_jp: ZaloPay 支払いリンクを作成できませんでした。
nb_no: ZaloPay betalingskobling kunne ikke opprettes.
nl_nl: ZaloPay-betaallink kan niet worden aangemaakt.
pl_pl: Nie można utworzyć linku do płatności ZaloPay.
pt_br: O link de pagamento ZaloPay não pôde ser criado.
ro_ro: Linkul de plată ZaloPay nu a putut fi creat.
ru_ru: Не удалось создать платежную ссылку ZaloPay.
sv_se: Det gick inte att skapa ZaloPay-betalningslänk.
vi_vn: Không tạo được link thanh toán ZaloPay.
zh_cn: 无法创建 ZaloPay 付款链接。

source: ZaloPay ayarları eksik.
cs_cz: Chybí nastavení ZaloPay.
de_de: ZaloPay-Einstellungen fehlen.
es_es: Faltan las configuraciones de ZaloPay.
fr_fr: Les paramètres ZaloPay sont manquants.
hi_in: ZaloPay सेटिंग्स गायब हैं।
hu_hu: A ZaloPay beállításai hiányoznak.
it_it: Mancano le impostazioni di ZaloPay.
ja_jp: ZaloPay 設定がありません。
nb_no: ZaloPay-innstillinger mangler.
nl_nl: ZaloPay-instellingen ontbreken.
pl_pl: Brak ustawień ZaloPay.
pt_br: As configurações do ZaloPay estão faltando.
ro_ro: Setările ZaloPay lipsesc.
ru_ru: Настройки ZaloPay отсутствуют.
sv_se: ZaloPay-inställningar saknas.
vi_vn: Thiếu cài đặt ZaloPay.
zh_cn: ZaloPay 设置丢失。

source: AAIO ayarları eksik.
cs_cz: Chybí nastavení AAIO.
de_de: AAIO-Einstellungen fehlen.
es_es: Faltan las configuraciones de AAIO.
fr_fr: Les paramètres AAIO sont manquants.
hi_in: एएआईओ सेटिंग्स गायब हैं।
hu_hu: Az AAIO beállítások hiányoznak.
it_it: Mancano le impostazioni AAIO.
ja_jp: AAIO設定がありません。
nb_no: AAIO-innstillinger mangler.
nl_nl: AAIO-instellingen ontbreken.
pl_pl: Brak ustawień AAIO.
pt_br: As configurações AAIO estão faltando.
ro_ro: Setările AAIO lipsesc.
ru_ru: Настройки AAIO отсутствуют.
sv_se: AAIO-inställningar saknas.
vi_vn: Thiếu cài đặt AAIO.
zh_cn: AAIO 设置丢失。

source: Square ödeme linki oluşturulamadı.
cs_cz: Odkaz na čtvercovou platbu se nepodařilo vytvořit.
de_de: Der Square-Zahlungslink konnte nicht erstellt werden.
es_es: No se pudo crear el enlace de pago de Square.
fr_fr: Le lien de paiement Square n'a pas pu être créé.
hi_in: स्क्वायर भुगतान लिंक नहीं बनाया जा सका.
hu_hu: A négyzet alakú fizetési linket nem sikerült létrehozni.
it_it: Impossibile creare il collegamento di pagamento Square.
ja_jp: Square 支払いリンクを作成できませんでした。
nb_no: Kvadratisk betalingskobling kunne ikke opprettes.
nl_nl: Er kon geen vierkante betalingslink worden gemaakt.
pl_pl: Nie można utworzyć linku do płatności Square.
pt_br: Não foi possível criar o link de pagamento Square.
ro_ro: Linkul de plată pătrat nu a putut fi creat.
ru_ru: Не удалось создать квадратную платежную ссылку.
sv_se: Kvadratisk betalningslänk kunde inte skapas.
vi_vn: Không thể tạo liên kết thanh toán vuông.
zh_cn: Square支付链接无法创建。

source: Square ayarları eksik.
cs_cz: Chybí nastavení čtverce.
de_de: Quadratische Fassungen fehlen.
es_es: Faltan ajustes cuadrados.
fr_fr: Les paramètres carrés sont manquants.
hi_in: वर्ग सेटिंग्स अनुपलब्ध हैं.
hu_hu: A négyzetbeállítások hiányoznak.
it_it: Mancano le impostazioni quadrate.
ja_jp: 正方形の設定がありません。
nb_no: Kvadratiske innstillinger mangler.
nl_nl: Vierkante instellingen ontbreken.
pl_pl: Brakuje ustawień kwadratowych.
pt_br: Faltam configurações quadradas.
ro_ro: Lipsesc setările pătrate.
ru_ru: Настройки квадрата отсутствуют.
sv_se: Kvadratiska inställningar saknas.
vi_vn: Cài đặt hình vuông bị thiếu.
zh_cn: 缺少方形设置。

source: FreeKassa yanıtı alındı fakat bu case yönlendirme üretmiyor.
cs_cz: Odpověď FreeKassa byla přijata, ale tento případ neprodukuje přesměrování.
de_de: Die FreeKassa-Antwort wurde empfangen, in diesem Fall werden jedoch keine Weiterleitungen erzeugt.
es_es: Se recibió respuesta de FreeKassa, pero este caso no produce redireccionamientos.
fr_fr: Une réponse FreeKassa a été reçue, mais ce cas ne produit pas de redirections.
hi_in: फ्रीकासा प्रतिक्रिया प्राप्त हुई, लेकिन यह मामला रीडायरेक्ट उत्पन्न नहीं करता है।
hu_hu: A FreeKassa válasz érkezett, de ez az eset nem eredményez átirányítást.
it_it: È stata ricevuta la risposta di FreeKassa, ma questo caso non produce reindirizzamenti.
ja_jp: FreeKassa 応答が受信されましたが、このケースではリダイレクトが生成されません。
nb_no: FreeKassa-svar ble mottatt, men denne saken produserer ikke omdirigeringer.
nl_nl: Er is een FreeKassa-antwoord ontvangen, maar deze casus levert geen omleidingen op.
pl_pl: Otrzymano odpowiedź FreeKassa, ale ten przypadek nie generuje przekierowań.
pt_br: A resposta do FreeKassa foi recebida, mas este caso não produz redirecionamentos.
ro_ro: Răspunsul FreeKassa a fost primit, dar acest caz nu produce redirecționări.
ru_ru: Ответ FreeKassa получен, но в этом случае перенаправления не происходит.
sv_se: FreeKassa-svar mottogs, men det här ärendet ger inga omdirigeringar.
vi_vn: Đã nhận được phản hồi FreeKassa nhưng trường hợp này không tạo ra chuyển hướng.
zh_cn: 已收到 FreeKassa 响应，但这种情况不会产生重定向。

source: FreeKassa ayarları eksik.
cs_cz: Chybí nastavení FreeKassa.
de_de: FreeKassa-Einstellungen fehlen.
es_es: Faltan las configuraciones de FreeKassa.
fr_fr: Les paramètres FreeKassa sont manquants.
hi_in: फ्रीकासा सेटिंग्स गायब हैं।
hu_hu: A FreeKassa beállításai hiányoznak.
it_it: Mancano le impostazioni di FreeKassa.
ja_jp: FreeKassa 設定がありません。
nb_no: FreeKassa-innstillinger mangler.
nl_nl: FreeKassa-instellingen ontbreken.
pl_pl: Brakuje ustawień FreeKassa.
pt_br: As configurações do FreeKassa estão faltando.
ro_ro: Setările FreeKassa lipsesc.
ru_ru: Настройки FreeKassa отсутствуют.
sv_se: FreeKassa-inställningar saknas.
vi_vn: Thiếu cài đặt FreeKassa.
zh_cn: FreeKassa 设置丢失。

source: Cryptomus ödeme linki oluşturulamadı.
cs_cz: Odkaz na platbu kryptomou nelze vytvořit.
de_de: Der Cryptomus-Zahlungslink konnte nicht erstellt werden.
es_es: No se pudo crear el enlace de pago de Cryptomus.
fr_fr: Le lien de paiement Cryptomus n'a pas pu être créé.
hi_in: क्रिप्टोमस भुगतान लिंक नहीं बनाया जा सका.
hu_hu: A Cryptomus fizetési linket nem sikerült létrehozni.
it_it: Impossibile creare il collegamento di pagamento Cryptomus.
ja_jp: Cryptomus 支払いリンクを作成できませんでした。
nb_no: Cryptomus betalingskobling kunne ikke opprettes.
nl_nl: De Cryptomus-betaallink kon niet worden aangemaakt.
pl_pl: Nie można utworzyć linku do płatności Cryptomus.
pt_br: O link de pagamento Cryptomus não pôde ser criado.
ro_ro: Linkul de plată Cryptomus nu a putut fi creat.
ru_ru: Не удалось создать ссылку для оплаты Cryptomus.
sv_se: Cryptomus-betalningslänk kunde inte skapas.
vi_vn: Không thể tạo liên kết thanh toán Cryptomus.
zh_cn: 无法创建 Cryptomus 付款链接。

source: PAYTR bağlantı hatası:
cs_cz: Chyba připojení PAYTR:
de_de: PAYTR-Verbindungsfehler:
es_es: Error de conexión PAYTR:
fr_fr: Erreur de connexion PAYTR :
hi_in: PAYTR कनेक्शन त्रुटि:
hu_hu: PAYTR csatlakozási hiba:
it_it: Errore di connessione PAYTR:
ja_jp: PAYTR 接続エラー:
nb_no: PAYTR-tilkoblingsfeil:
nl_nl: PAYTR-verbindingsfout:
pl_pl: Błąd połączenia PAYTR:
pt_br: Erro de conexão PAYTR:
ro_ro: Eroare de conectare PAYTR:
ru_ru: Ошибка подключения PAYTR:
sv_se: PAYTR-anslutningsfel:
vi_vn: Lỗi kết nối PAYTR:
zh_cn: PAYTR连接错误：

source: Ödeme ekranına yönlendiriliyorsunuz.
cs_cz: Budete přesměrováni na platební obrazovku.
de_de: Sie werden zum Zahlungsbildschirm weitergeleitet.
es_es: Se le dirigirá a la pantalla de pago.
fr_fr: Vous êtes dirigé vers l'écran de paiement.
hi_in: आपको भुगतान स्क्रीन पर निर्देशित किया जाता है।
hu_hu: A rendszer a fizetési képernyőre irányítja.
it_it: Verrai indirizzato alla schermata di pagamento.
ja_jp: 支払い画面に進みます。
nb_no: Du blir sendt til betalingsskjermen.
nl_nl: U wordt doorverwezen naar het betaalscherm.
pl_pl: Zostaniesz przekierowany do ekranu płatności.
pt_br: Você é direcionado para a tela de pagamento.
ro_ro: Sunteți direcționat către ecranul de plată.
ru_ru: Вы будете перенаправлены на экран оплаты.
sv_se: Du hänvisas till betalningsskärmen.
vi_vn: Bạn được chuyển đến màn hình thanh toán.
zh_cn: 您将被引导至付款屏幕。

source: Bir hata oluştu:
cs_cz: Došlo k chybě:
de_de: Es ist ein Fehler aufgetreten:
es_es: Se produjo un error:
fr_fr: Une erreur s'est produite :
hi_in: एक त्रुटि उत्पन्न हुई:
hu_hu: Hiba történt:
it_it: Si è verificato un errore:
ja_jp: エラーが発生しました:
nb_no: Det oppstod en feil:
nl_nl: Er is een fout opgetreden:
pl_pl: Wystąpił błąd:
pt_br: Ocorreu um erro:
ro_ro: A apărut o eroare:
ru_ru: Произошла ошибка:
sv_se: Ett fel uppstod:
vi_vn: Đã xảy ra lỗi:
zh_cn: 发生错误：

source: Bilinmeyen hata
cs_cz: Neznámá chyba
de_de: Unbekannter Fehler
es_es: Error desconocido
fr_fr: Erreur inconnue
hi_in: अज्ञात त्रुटि
hu_hu: Ismeretlen hiba
it_it: Errore sconosciuto
ja_jp: 不明なエラー
nb_no: Ukjent feil
nl_nl: Onbekende fout
pl_pl: Nieznany błąd
pt_br: Erro desconhecido
ro_ro: Eroare necunoscută
ru_ru: Неизвестная ошибка
sv_se: Okänt fel
vi_vn: Lỗi không xác định
zh_cn: 未知错误

source: Desteklenmeyen ödeme sağlayıcısı.
cs_cz: Nepodporovaný poskytovatel plateb.
de_de: Nicht unterstützter Zahlungsanbieter.
es_es: Proveedor de pagos no admitido.
fr_fr: Fournisseur de paiement non pris en charge.
hi_in: असमर्थित भुगतान प्रदाता.
hu_hu: Nem támogatott fizetési szolgáltató.
it_it: Fornitore di servizi di pagamento non supportato.
ja_jp: サポートされていない決済プロバイダーです。
nb_no: Betalingsleverandør som ikke støttes.
nl_nl: Niet-ondersteunde betalingsprovider.
pl_pl: Nieobsługiwany dostawca płatności.
pt_br: Provedor de pagamento não compatível.
ro_ro: Furnizor de plăți neacceptat.
ru_ru: Неподдерживаемый поставщик платежных услуг.
sv_se: Betalningsleverantör som inte stöds.
vi_vn: Nhà cung cấp thanh toán không được hỗ trợ.
zh_cn: 不受支持的支付提供商。
