Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: TL değerinde satın alımı yaptınız.
cs_cz: Nakoupili jste v hodnotě TL.
de_de: Sie haben einen Kauf im Wert von TL getätigt.
es_es: Hiciste una compra por valor de TL.
fr_fr: Vous avez effectué un achat d'une valeur de TL.
hi_in: आपने टीएल के लायक खरीदारी की।
hu_hu: TL értékben vásárolt.
it_it: Hai effettuato un acquisto del valore di TL.
ja_jp: TL 相当の買い物をしました。
nb_no: Du gjorde et kjøp verdt TL.
nl_nl: Je hebt een aankoop gedaan ter waarde van TL.
pl_pl: Dokonałeś zakupu o wartości TL.
pt_br: Você fez uma compra no valor de TL.
ro_ro: Ai făcut o achiziție în valoare de TL.
ru_ru: Вы совершили покупку на сумму TL.
sv_se: Du gjorde ett köp värt TL.
vi_vn: Bạn đã thực hiện giao dịch mua trị giá TL.
zh_cn: 您购买的商品价值 TL。

source: E-mail Adresin
cs_cz: Vaše e-mailová adresa
de_de: Ihre E-Mail-Adresse
es_es: Su dirección de correo electrónico
fr_fr: Votre adresse e-mail
hi_in: आपका ई-मेल पता
hu_hu: Az Ön e-mail címe
it_it: Il tuo indirizzo e-mail
ja_jp: あなたの電子メールアドレス
nb_no: Din e-postadresse
nl_nl: Uw e-mailadres
pl_pl: Twój adres e-mail
pt_br: Seu endereço de e-mail
ro_ro: Adresa ta de e-mail
ru_ru: Ваш адрес электронной почты
sv_se: Din e-postadress
vi_vn: Địa chỉ E-mail của bạn
zh_cn: 您的电子邮件地址

source: Giriş yapılmadı!
cs_cz: Žádné přihlášení!
de_de: Kein Login!
es_es: ¡Sin iniciar sesión!
fr_fr: Pas de connexion !
hi_in: कोई लॉगिन नहीं!
hu_hu: Nincs bejelentkezés!
it_it: Nessun accesso!
ja_jp: ログインはありません!
nb_no: Ingen pålogging!
nl_nl: Geen login!
pl_pl: Brak logowania!
pt_br: Sem login!
ro_ro: Fără autentificare!
ru_ru: Нет входа!
sv_se: Ingen inloggning!
vi_vn: Không đăng nhập!
zh_cn: 没有登录！

source: Kayıt Tarihi
cs_cz: Datum registrace
de_de: Anmeldedatum
es_es: Fecha de registro
fr_fr: Date d'inscription
hi_in: पंजीकरण तिथि
hu_hu: Regisztráció dátuma
it_it: Data di registrazione
ja_jp: 登録日
nb_no: Registreringsdato
nl_nl: Registratiedatum
pl_pl: Data rejestracji
pt_br: Data de registro
ro_ro: Data Înregistrării
ru_ru: Дата регистрации
sv_se: Registreringsdatum
vi_vn: Ngày đăng ký
zh_cn: 报名日期

source: Kullanıcı API
cs_cz: Uživatelské rozhraní API
de_de: Benutzer-API
es_es: API de usuario
fr_fr: API utilisateur
hi_in: उपयोगकर्ता एपीआई
hu_hu: Felhasználói API
it_it: API utente
ja_jp: ユーザーAPI
nb_no: Bruker-API
nl_nl: Gebruikers-API
pl_pl: Interfejs użytkownika
pt_br: API do usuário
ro_ro: API-ul utilizatorului
ru_ru: Пользовательский API
sv_se: Användar-API
vi_vn: API người dùng
zh_cn: 用户接口

source: Referans Belirtilmemiş!
cs_cz: Nebyla uvedena žádná referenceÅ!
de_de: Keine Referenz angegebenÅ!
es_es: ¡No se especifica ninguna referenciaÅ!
fr_fr: Aucune référence spécifiéeÅ!
hi_in: कोई संदर्भ निर्दिष्ट नहीं!
hu_hu: Hivatkozás nincs megadvaÅ!
it_it: Nessun riferimento specificatoÅ!
ja_jp: 参照が指定されていませんÅ!
nb_no: Ingen referanse spesifisertÅ!
nl_nl: Geen referentie opgegevenÅ!
pl_pl: Nie podano odniesieniaÅ!
pt_br: Nenhuma referência especificadaÅ!
ro_ro: Nicio referință specificatăÅ!
ru_ru: Ссылка не указана!
sv_se: Ingen referens specificeradÅ!
vi_vn: Không có tài liệu tham khảo được chỉ địnhÅ!
zh_cn: 没有指定参考文献Å！

source: Ana saydamızda logonuzun görüntülenmesini istiyorsanız ekleye tıklayın.
cs_cz: Pokud chcete, aby se vaše logo objevilo na naší hlavní stránce, klikněte na přidat.
de_de: Wenn Sie möchten, dass Ihr Logo auf unserer Hauptseite erscheint, klicken Sie auf „Hinzufügen“.
es_es: Si desea que su logotipo aparezca en nuestra página principal, haga clic en agregar.
fr_fr: Si vous souhaitez que votre logo apparaisse sur notre page principale, cliquez sur Ajouter.
hi_in: यदि आप चाहते हैं कि आपका लोगो हमारे मुख्य पृष्ठ पर दिखाई दे, तो जोड़ें पर क्लिक करें।
hu_hu: Ha szeretné, hogy logója megjelenjen a főoldalunkon, kattintson a Hozzáadás gombra.
it_it: Se desideri che il tuo logo appaia sulla nostra pagina principale, fai clic su Aggiungi.
ja_jp: ロゴをメイン ページに表示したい場合は、[追加] をクリックします。
nb_no: Hvis du vil at logoen din skal vises på hovedsiden vår, klikker du på legg til.
nl_nl: Als u wilt dat uw logo op onze hoofdpagina verschijnt, klikt u op toevoegen.
pl_pl: Jeśli chcesz, aby Twoje logo pojawiło się na naszej stronie głównej, kliknij dodaj.
pt_br: Se você deseja que seu logotipo apareça em nossa página principal, clique em adicionar.
ro_ro: Dacă doriți ca logo-ul dvs. să apară pe pagina noastră principală, faceți clic pe adăugare.
ru_ru: Если вы хотите, чтобы ваш логотип появился на нашей главной странице, нажмите «Добавить».
sv_se: Om du vill att din logotyp ska synas på vår huvudsida, klicka på lägg till.
vi_vn: Nếu bạn muốn logo của mình xuất hiện trên trang chính của chúng tôi, hãy nhấp vào thêm.
zh_cn: 如果您希望您的徽标出现在我们的主页上，请单击“添加”。

source: Müşteri Olmalısınız!
cs_cz: Musíte být zákazníkem!
de_de: Sie müssen Kunde sein!
es_es: ¡Debes ser cliente!
fr_fr: Vous devez être client !
hi_in: आपको ग्राहक होना चाहिए!
hu_hu: Ügyfélnek kell lennie!
it_it: Devi essere un cliente!
ja_jp: あなたも顧客に違いありません。
nb_no: Du må være kunde!
nl_nl: U moet klant zijn!
pl_pl: Musisz być klientem!
pt_br: Você deve ser um cliente!
ro_ro: Trebuie să fii client!
ru_ru: Вы должны быть клиентом!
sv_se: Du måste vara kund!
vi_vn: Bạn phải là khách hàng!
zh_cn: 你一定是顾客！

source: Burayı görüntülemek için müşteri olmanız gerekmektedir.
cs_cz: Pro zobrazení zde musíte být zákazníkem.
de_de: Sie müssen Kunde sein, um hier zu sehen.
es_es: Debes ser cliente para verlo aquí.
fr_fr: Vous devez être client pour voir ici.
hi_in: यहां देखने के लिए आपको एक ग्राहक होना चाहिए।
hu_hu: Ügyfélnek kell lennie, hogy itt megtekinthesse.
it_it: Devi essere un cliente per vedere qui.
ja_jp: ここを閲覧するには顧客である必要があります。
nb_no: Du må være kunde for å se her.
nl_nl: U moet klant zijn om hier te kunnen kijken.
pl_pl: Aby zobaczyć tutaj, musisz być klientem.
pt_br: Você deve ser um cliente para ver aqui.
ro_ro: Trebuie să fii client pentru a vedea aici.
ru_ru: Вы должны быть клиентом, чтобы просмотреть здесь.
sv_se: Du måste vara kund för att se här.
vi_vn: Bạn phải là khách hàng để xem ở đây.
zh_cn: 您必须是客户才能查看此处。

source: Son Bildirimler
cs_cz: Nejnovější Oznámení
de_de: Neueste Benachrichtigungen
es_es: Últimas Notificaciones
fr_fr: Dernières Notifications
hi_in: नवीनतम सूचनाएं
hu_hu: Legújabb Értesítések
it_it: Ultime Notifiche
ja_jp: 最新のお知らせ
nb_no: Siste Varslinger
nl_nl: Laatste Meldingen
pl_pl: Najnowsze Powiadomienia
pt_br: Últimas Notificações
ro_ro: Ultimele Notificări
ru_ru: Последние Уведомления
sv_se: Senaste Meddelanden
vi_vn: Thông Báo Mới Nhất
zh_cn: 最新通知

source: Son Konuşmalar
cs_cz: Nejnovější konverzace
de_de: Neueste Gespräche
es_es: Últimas conversaciones
fr_fr: Dernières conversations
hi_in: नवीनतम वार्तालाप
hu_hu: Legújabb beszélgetések
it_it: Ultime conversazioni
ja_jp: 最新の会話
nb_no: Siste samtaler
nl_nl: Laatste gesprekken
pl_pl: Najnowsze rozmowy
pt_br: Últimas conversas
ro_ro: Ultimele conversații
ru_ru: Последние разговоры
sv_se: Senaste konversationerna
vi_vn: Cuộc trò chuyện mới nhất
zh_cn: 最新对话

source: Profil Düzenleme
cs_cz: Úprava profilu
de_de: Profilbearbeitung
es_es: Edición de perfil
fr_fr: Modification du profil
hi_in: प्रोफ़ाइल संपादन
hu_hu: Profil szerkesztése
it_it: Modifica del profilo
ja_jp: プロフィール編集
nb_no: Redigering av profil
nl_nl: Profiel bewerken
pl_pl: Edycja profilu
pt_br: Edição de perfil
ro_ro: Editarea profilului
ru_ru: Редактирование профиля
sv_se: Profilredigering
vi_vn: Chỉnh sửa hồ sơ
zh_cn: 个人资料编辑

source: Şifre Değiştirme
cs_cz: Změna hesla
de_de: Passwortänderung
es_es: Cambio de contraseña
fr_fr: Changement de mot de passe
hi_in: पासवर्ड बदलें
hu_hu: Jelszó módosítása
it_it: Modifica password
ja_jp: パスワードの変更
nb_no: Endring av passord
nl_nl: Wachtwoord wijzigen
pl_pl: Zmiana hasła
pt_br: Alteração de senha
ro_ro: Schimbarea parolei
ru_ru: Изменение пароля
sv_se: Lösenordsändring
vi_vn: Thay đổi mật khẩu
zh_cn: 更改密码

source: Sosyal Medya
cs_cz: Sociální Média
de_de: Soziale Medien
es_es: Redes Sociales
fr_fr: Médias Sociaux
hi_in: सोशल मीडिया
hu_hu: Social Media
it_it: Mezzi Sociali
ja_jp: ソーシャルメディア
nb_no: Sosiale Medier
nl_nl: Sociale Media
pl_pl: Media Społecznościowe
pt_br: Mídias Sociais
ro_ro: Social Media
ru_ru: Социальные Сети
sv_se: Sociala Medier
vi_vn: Truyền Thông Xã Hội
zh_cn: 社交媒体

source: Profil Ayarları
cs_cz: Nastavení profilu
de_de: Profileinstellungen
es_es: Configuración de perfil
fr_fr: Paramètres du profil
hi_in: प्रोफ़ाइल सेटिंग्स
hu_hu: Profilbeállítások
it_it: Impostazioni del profilo
ja_jp: プロファイル設定
nb_no: Profilinnstillinger
nl_nl: Profielinstellingen
pl_pl: Ustawienia profilu
pt_br: Configurações de perfil
ro_ro: Setări profil
ru_ru: Настройки профиля
sv_se: Profilinställningar
vi_vn: Cài đặt hồ sơ
zh_cn: 配置文件设置

source: E-mail Adresi
cs_cz: E-mailová adresa
de_de: E-Mail-Adresse
es_es: Dirección de correo electrónico
fr_fr: Adresse e-mail
hi_in: ईमेल पता
hu_hu: E-mail cím
it_it: Indirizzo e-mail
ja_jp: メールアドレス
nb_no: E-postadresse
nl_nl: E-mailadres
pl_pl: Adres e-mail
pt_br: Endereço de e-mail
ro_ro: Adresa de email
ru_ru: Адрес электронной почты
sv_se: E-postadress
vi_vn: Địa chỉ email
zh_cn: 电子邮件地址

source: Profil Resmi
cs_cz: Profilový Obrázek
de_de: Profilbild
es_es: Foto De Perfil
fr_fr: Photo De Profil
hi_in: प्रोफ़ाइल चित्र
hu_hu: Profilkép
it_it: Immagine Del Profilo
ja_jp: プロフィール写真
nb_no: Profilbilde
nl_nl: Profielfoto
pl_pl: Zdjęcie Profilowe
pt_br: Foto Do Perfil
ro_ro: Poza De Profil
ru_ru: Изображение Профиля
sv_se: Profilbild
vi_vn: Ảnh Hồ Sơ
zh_cn: 个人资料图片

source: Profil Üst Resim
cs_cz: Horní obrázek profilu
de_de: Profilbild oben
es_es: Imagen superior del perfil
fr_fr: Photo du haut du profil
hi_in: प्रोफ़ाइल शीर्ष चित्र
hu_hu: Profil felső képe
it_it: Immagine superiore del profilo
ja_jp: プロフィールトップ画像
nb_no: Profil Toppbilde
nl_nl: Profiel bovenste foto
pl_pl: Górne zdjęcie profilowe
pt_br: Foto superior do perfil
ro_ro: Poza de sus a profilului
ru_ru: Верхнее изображение профиля
sv_se: Profil Toppbild
vi_vn: Ảnh hồ sơ hàng đầu
zh_cn: 个人资料顶部图片

source: Profil Arka Planı
cs_cz: Pozadí profilu
de_de: Profilhintergrund
es_es: Antecedentes del perfil
fr_fr: Contexte du profil
hi_in: प्रोफ़ाइल पृष्ठभूमि
hu_hu: Profil háttér
it_it: Sfondo del profilo
ja_jp: プロフィールの背景
nb_no: Profilbakgrunn
nl_nl: Profielachtergrond
pl_pl: Tło profilu
pt_br: Plano de fundo do perfil
ro_ro: Fondul profilului
ru_ru: Фон профиля
sv_se: Profilbakgrund
vi_vn: Nền hồ sơ
zh_cn: 简介背景

source: Hesabınıza telefondan girmeye ne dersin? Hesabınızı güvenlik açısından korur.
cs_cz: Co takhle se přihlásit ke svému účtu z telefonu? Chrání váš účet z hlediska bezpečnosti.
de_de: Wie wäre es, wenn Sie sich von Ihrem Telefon aus in Ihr Konto einloggen? Es schützt Ihr Konto im Hinblick auf die Sicherheit.
es_es: ¿Qué tal iniciar sesión en su cuenta desde su teléfono? Protege su cuenta en términos de seguridad.
fr_fr: Et si vous vous connectiez à votre compte depuis votre téléphone ? Il protège votre compte en termes de sécurité.
hi_in: अपने फ़ोन से अपने खाते में लॉग इन करने के बारे में क्या ख़याल है? यह आपके अकाउंट को सुरक्षा की दृष्टि से सुरक्षित रखता है।
hu_hu: Mit szólnál, ha bejelentkeznél a fiókodba a telefonodról? Biztonsági szempontból védi fiókját.
it_it: Che ne dici di accedere al tuo account dal tuo telefono? Protegge il tuo account in termini di sicurezza.
ja_jp: 携帯電話からアカウントにログインしてみてはいかがでしょうか?セキュリティの観点からアカウントを保護します。
nb_no: Hva med å logge på kontoen din fra telefonen? Det beskytter kontoen din når det gjelder sikkerhet.
nl_nl: Hoe zit het met inloggen op uw account vanaf uw telefoon? Het beschermt uw account op het gebied van veiligheid.
pl_pl: A może logujesz się do konta z telefonu? Chroni Twoje konto pod względem bezpieczeństwa.
pt_br: Que tal fazer login em sua conta pelo telefone? Ele protege sua conta em termos de segurança.
ro_ro: Ce zici de a te conecta la contul tău de pe telefon? Îți protejează contul din punct de vedere al securității.
ru_ru: Как насчет входа в свой аккаунт с телефона? Он защищает вашу учетную запись с точки зрения безопасности.
sv_se: Vad sägs om att logga in på ditt konto från din telefon? Det skyddar ditt konto vad gäller säkerhet.
vi_vn: Còn việc đăng nhập vào tài khoản của bạn từ điện thoại thì sao? Nó bảo vệ tài khoản của bạn về mặt bảo mật.
zh_cn: 从手机登录您的帐户怎么样？它在安全方面保护您的帐户。

source: Değişiklerin onaylanması için mevcut şifrenizi girin.
cs_cz: Pro potvrzení změn zadejte své aktuální heslo.
de_de: Geben Sie Ihr aktuelles Passwort ein, um die Änderungen zu bestätigen.
es_es: Ingrese su contraseña actual para confirmar los cambios.
fr_fr: Entrez votre mot de passe actuel pour confirmer les modifications.
hi_in: परिवर्तनों की पुष्टि के लिए अपना वर्तमान पासवर्ड दर्ज करें।
hu_hu: Adja meg jelenlegi jelszavát a módosítások megerősítéséhez.
it_it: Inserisci la tua password attuale per confermare le modifiche.
ja_jp: 現在のパスワードを入力して変更を確認します。
nb_no: Skriv inn ditt nåværende passord for å bekrefte endringene.
nl_nl: Voer uw huidige wachtwoord in om de wijzigingen te bevestigen.
pl_pl: Wpisz swoje aktualne hasło, aby potwierdzić zmiany.
pt_br: Digite sua senha atual para confirmar as alterações.
ro_ro: Introduceți parola curentă pentru a confirma modificările.
ru_ru: Введите текущий пароль, чтобы подтвердить изменения.
sv_se: Ange ditt nuvarande lösenord för att bekräfta ändringarna.
vi_vn: Nhập mật khẩu hiện tại của bạn để xác nhận thay đổi.
zh_cn: 输入您当前的密码以确认更改。

source: Mevcut Şifre
cs_cz: Aktuální heslo
de_de: Aktuelles Passwort
es_es: Contraseña actual
fr_fr: Mot de passe actuel
hi_in: वर्तमान पासवर्ड
hu_hu: Jelenlegi jelszó
it_it: Password attuale
ja_jp: 現在のパスワード
nb_no: Gjeldende passord
nl_nl: Huidig wachtwoord
pl_pl: Aktualne hasło
pt_br: Senha atual
ro_ro: Parola curentă
ru_ru: Текущий пароль
sv_se: Aktuellt lösenord
vi_vn: Mật khẩu hiện tại
zh_cn: 当前密码

source: Mevcut şifrenizi girin.
cs_cz: Zadejte své aktuální heslo.
de_de: Geben Sie Ihr aktuelles Passwort ein.
es_es: Ingrese su contraseña actual.
fr_fr: Entrez votre mot de passe actuel.
hi_in: अपने वर्तमान पासवर्ड को दर्ज करें।
hu_hu: Adja meg jelenlegi jelszavát.
it_it: Inserisci la tua password attuale.
ja_jp: 現在のパスワードを入力してください。
nb_no: Skriv inn ditt nåværende passord.
nl_nl: Voer uw huidige wachtwoord in.
pl_pl: Wpisz swoje aktualne hasło.
pt_br: Digite sua senha atual.
ro_ro: Introduceți parola curentă.
ru_ru: Введите текущий пароль.
sv_se: Ange ditt nuvarande lösenord.
vi_vn: Nhập mật khẩu hiện tại của bạn.
zh_cn: 输入您当前的密码。

source: Yeni Şifre
cs_cz: Nové heslo
de_de: Neues Passwort
es_es: Nueva contraseña
fr_fr: Nouveau mot de passe
hi_in: नया पासवर्ड
hu_hu: Új jelszó
it_it: Nuova parola d'ordine
ja_jp: 新しいパスワード
nb_no: Nytt passord
nl_nl: Nieuw wachtwoord
pl_pl: Nowe hasło
pt_br: Nova senha
ro_ro: Parolă nouă
ru_ru: Новый пароль
sv_se: Nytt lösenord
vi_vn: Mật khẩu mới
zh_cn: 新密码

source: Yeni şifrenizi girin.
cs_cz: Zadejte své nové heslo.
de_de: Geben Sie Ihr neues Passwort ein.
es_es: Ingrese su nueva contraseña.
fr_fr: Entrez votre nouveau mot de passe.
hi_in: अपना नया पासवर्ड दर्ज करें।
hu_hu: Írja be az új jelszavát.
it_it: Inserisci la tua nuova password.
ja_jp: 新しいパスワードを入力してください。
nb_no: Skriv inn ditt nye passord.
nl_nl: Voer uw nieuwe wachtwoord in.
pl_pl: Wpisz swoje nowe hasło.
pt_br: Digite sua nova senha.
ro_ro: Introduceți noua parolă.
ru_ru: Введите новый пароль.
sv_se: Ange ditt nya lösenord.
vi_vn: Nhập mật khẩu mới của bạn.
zh_cn: 输入您的新密码。

source: Yeni Şifre (Tekrar)
cs_cz: Nové heslo (opakování)
de_de: Neues Passwort (Wiederholen)
es_es: Nueva Contraseña (Repetir)
fr_fr: Nouveau mot de passe (répéter)
hi_in: नया पासवर्ड (दोहराएँ)
hu_hu: Új jelszó (ismétlés)
it_it: Nuova password (ripeti)
ja_jp: 新しいパスワード (繰り返し)
nb_no: Nytt passord (Gjenta)
nl_nl: Nieuw wachtwoord (herhalen)
pl_pl: Nowe hasło (powtórz)
pt_br: Nova senha (repetir)
ro_ro: Parolă nouă (repetată)
ru_ru: Новый пароль (повторить)
sv_se: Nytt lösenord (upprepa)
vi_vn: Mật khẩu mới (Lặp lại)
zh_cn: 新密码（重复）

source: Yeni şifrenizi tekrar girin.
cs_cz: Znovu zadejte své nové heslo.
de_de: Geben Sie Ihr neues Passwort erneut ein.
es_es: Vuelva a ingresar su nueva contraseña.
fr_fr: Entrez à nouveau votre nouveau mot de passe.
hi_in: अपना नया पासवर्ड पुनः दर्ज करें.
hu_hu: Írja be újra az új jelszavát.
it_it: Reinserisci la tua nuova password.
ja_jp: 新しいパスワードを再入力します。
nb_no: Skriv inn ditt nye passord på nytt.
nl_nl: Voer uw nieuwe wachtwoord opnieuw in.
pl_pl: Wprowadź ponownie nowe hasło.
pt_br: Digite novamente sua nova senha.
ro_ro: Reintroduceți noua parolă.
ru_ru: Повторно введите новый пароль.
sv_se: Ange ditt nya lösenord igen.
vi_vn: Nhập lại mật khẩu mới của bạn.
zh_cn: 重新输入您的新密码。

source: Discord Adınız
cs_cz: Vaše Discord Name
de_de: Dein Discord-Name
es_es: Tu nombre de discordia
fr_fr: Votre nom Discord
hi_in: आपका कलह नाम
hu_hu: A Discord neved
it_it: Il tuo nome Discord
ja_jp: あなたの Discord 名
nb_no: Discord-navnet ditt
nl_nl: Je Discord-naam
pl_pl: Twoja nazwa na Discordzie
pt_br: Seu nome de discórdia
ro_ro: Numele tău Discord
ru_ru: Ваше имя в Discord
sv_se: Ditt Discord-namn
vi_vn: Tên bất hòa của bạn
zh_cn: 你的不和谐名字

source: Discord adınızı girin.
cs_cz: Zadejte své jméno Discord.
de_de: Geben Sie Ihren Discord-Namen ein.
es_es: Ingresa tu nombre de Discord.
fr_fr: Entrez votre nom Discord.
hi_in: अपना डिसॉर्डर नाम दर्ज करें.
hu_hu: Adja meg Discord nevét.
it_it: Inserisci il tuo nome Discord.
ja_jp: Discord 名を入力します。
nb_no: Skriv inn Discord-navnet ditt.
nl_nl: Voer uw Discord-naam in.
pl_pl: Wpisz swoją nazwę na Discordzie.
pt_br: Digite seu nome no Discord.
ro_ro: Introduceți numele dvs. Discord.
ru_ru: Введите свое имя в Discord.
sv_se: Ange ditt Discord-namn.
vi_vn: Nhập tên Discord của bạn.
zh_cn: 输入您的 Discord 名称。

source: Lokasyonunuzu girin.
cs_cz: Zadejte svou polohu.
de_de: Geben Sie Ihren Standort ein.
es_es: Ingrese su ubicación.
fr_fr: Entrez votre emplacement.
hi_in: अपनी स्थिति दर्ज़ करें।
hu_hu: Adja meg tartózkodási helyét.
it_it: Inserisci la tua posizione.
ja_jp: 所在地を入力してください。
nb_no: Skriv inn posisjonen din.
nl_nl: Voer uw locatie in.
pl_pl: Wpisz swoją lokalizację.
pt_br: Insira sua localização.
ro_ro: Introduceți locația dvs.
ru_ru: Введите свое местоположение.
sv_se: Ange din plats.
vi_vn: Nhập vị trí của bạn.
zh_cn: 输入您的位置。

source: Instagram hesabınızı girin.
cs_cz: Zadejte svůj účet na Instagramu.
de_de: Geben Sie Ihr Instagram-Konto ein.
es_es: Ingresa a tu cuenta de Instagram.
fr_fr: Entrez votre compte Instagram.
hi_in: अपना इंस्टाग्राम अकाउंट डालें.
hu_hu: Adja meg Instagram-fiókját.
it_it: Inserisci il tuo account Instagram.
ja_jp: Instagram アカウントを入力してください。
nb_no: Skriv inn Instagram-kontoen din.
nl_nl: Voer je Instagram-account in.
pl_pl: Wprowadź swoje konto na Instagramie.
pt_br: Digite sua conta do Instagram.
ro_ro: Introduceți contul dvs. de Instagram.
ru_ru: Войдите в свой аккаунт Instagram.
sv_se: Ange ditt Instagram-konto.
vi_vn: Nhập tài khoản Instagram của bạn.
zh_cn: 输入您的 Instagram 帐户。

source: Facebook hesabınızı girin.
cs_cz: Zadejte svůj účet na Facebooku.
de_de: Geben Sie Ihr Facebook-Konto ein.
es_es: Ingresa a tu cuenta de Facebook.
fr_fr: Entrez votre compte Facebook.
hi_in: अपना फेसबुक अकाउंट दर्ज करें.
hu_hu: Adja meg Facebook-fiókját.
it_it: Inserisci il tuo account Facebook.
ja_jp: Facebook アカウントを入力してください。
nb_no: Skriv inn Facebook-kontoen din.
nl_nl: Voer uw Facebook-account in.
pl_pl: Wprowadź swoje konto na Facebooku.
pt_br: Digite sua conta do Facebook.
ro_ro: Introduceți contul dvs. de Facebook.
ru_ru: Войдите в свою учетную запись Facebook.
sv_se: Ange ditt Facebook-konto.
vi_vn: Nhập tài khoản Facebook của bạn.
zh_cn: 输入您的 Facebook 帐户。

source: Twitter hesabınızı girin.
cs_cz: Zadejte svůj Twitter účet.
de_de: Geben Sie Ihr Twitter-Konto ein.
es_es: Ingresa a tu cuenta de Twitter.
fr_fr: Entrez votre compte Twitter.
hi_in: अपना ट्विटर अकाउंट दर्ज करें.
hu_hu: Adja meg Twitter-fiókját.
it_it: Inserisci il tuo account Twitter.
ja_jp: Twitter アカウントを入力してください。
nb_no: Skriv inn Twitter-kontoen din.
nl_nl: Voer uw Twitter-account in.
pl_pl: Wprowadź swoje konto na Twitterze.
pt_br: Digite sua conta do Twitter.
ro_ro: Introduceți contul dvs. de Twitter.
ru_ru: Войдите в свою учетную запись Twitter.
sv_se: Ange ditt Twitter-konto.
vi_vn: Nhập tài khoản Twitter của bạn.
zh_cn: 输入您的 Twitter 帐户。

source: İmza
cs_cz: Podpis
de_de: Unterschrift
es_es: Firma
fr_fr: Signature
hi_in: हस्ताक्षर
hu_hu: Aláírás
it_it: Firma
ja_jp: 署名
nb_no: Signatur
nl_nl: Handtekening
pl_pl: Podpis
pt_br: Assinatura
ro_ro: Semnătura
ru_ru: Подпись
sv_se: Signatur
vi_vn: Chữ ký
zh_cn: 签名

source: Bu oyunu ücretsiz olarak
cs_cz: Stáhněte si tuto hru zdarma
de_de: Laden Sie dieses Spiel kostenlos herunter
es_es: Descarga este juego gratis
fr_fr: Téléchargez ce jeu gratuitement
hi_in: इस गेम को निःशुल्क डाउनलोड करें
hu_hu: Töltse le ezt a játékot ingyen
it_it: Scarica questo gioco gratuitamente
ja_jp: このゲームを無料でダウンロード
nb_no: Last ned dette spillet gratis
nl_nl: Download dit spel gratis
pl_pl: Pobierz tę grę za darmo
pt_br: Baixe este jogo gratuitamente
ro_ro: Descărcați acest joc gratuit
ru_ru: Загрузите эту игру бесплатно
sv_se: Ladda ner det här spelet gratis
vi_vn: Tải xuống trò chơi này miễn phí
zh_cn: 免费下载这个游戏

source: saatte
cs_cz: za hodinu
de_de: pro stunde
es_es: por hora
fr_fr: par heure
hi_in: प्रति घंटा
hu_hu: óránként
it_it: all'ora
ja_jp: 1時間あたり
nb_no: per time
nl_nl: per uur
pl_pl: na godzinę
pt_br: por hora
ro_ro: pe oră
ru_ru: в час
sv_se: per timme
vi_vn: mỗi giờ
zh_cn: 每小时

source: bir oynayabilirsin.
cs_cz: můžete hrát jeden.
de_de: du kannst eins spielen.
es_es: puedes jugar uno.
fr_fr: vous pouvez en jouer un.
hi_in: आप एक खेल सकते हैं.
hu_hu: játszhatsz egyet.
it_it: puoi giocarne uno.
ja_jp: 1つをプレイできます。
nb_no: du kan spille en.
nl_nl: je kunt er een spelen.
pl_pl: możesz zagrać w jednego.
pt_br: você pode jogar um.
ro_ro: poti juca unul.
ru_ru: вы можете сыграть в один.
sv_se: du kan spela en.
vi_vn: bạn có thể chơi một cái
zh_cn: 你可以玩一个。

source: Bu oyunu
cs_cz: Tato hra
de_de: Dieses Spiel
es_es: Este juego
fr_fr: Ce jeu
hi_in: यह खेल
hu_hu: Ezt a játékot
it_it: Questo gioco
ja_jp: このゲーム
nb_no: Dette spillet
nl_nl: Dit spel
pl_pl: Ta gra
pt_br: Este jogo
ro_ro: Acest joc
ru_ru: Эта игра
sv_se: Detta spel
vi_vn: Trò chơi này
zh_cn: 这个游戏

source: karşılığında oynayabilirsin.
cs_cz: Na oplátku můžete hrát.
de_de: Sie können im Gegenzug spielen.
es_es: Puedes jugar a cambio.
fr_fr: Vous pouvez jouer en retour.
hi_in: आप बदले में खेल सकते हैं.
hu_hu: Cserébe játszhatsz.
it_it: Puoi giocare in cambio.
ja_jp: お返しにプレイすることも可能です。
nb_no: Du kan spille i retur.
nl_nl: Je kunt in ruil spelen.
pl_pl: Możesz grać w zamian.
pt_br: Você pode jogar em troca.
ro_ro: Puteți juca în schimb.
ru_ru: Вы можете сыграть в ответ.
sv_se: Du kan spela i gengäld.
vi_vn: Bạn có thể chơi đổi lại.
zh_cn: 你可以玩作为回报。

source: Oyna
cs_cz: Hrát
de_de: Spielen
es_es: Jugar
fr_fr: Jouer
hi_in: खेलो
hu_hu: Játssz
it_it: Gioca
ja_jp: 遊ぶ
nb_no: Spill
nl_nl: Spelen
pl_pl: Zagraj
pt_br: Jogar
ro_ro: Joacă
ru_ru: Играть
sv_se: Spela
vi_vn: Chơi
zh_cn: 玩

source: Son Ödeme Kayıtlarınız
cs_cz: Vaše poslední platební záznamy
de_de: Ihre letzten Zahlungsaufzeichnungen
es_es: Sus últimos registros de pago
fr_fr: Vos derniers enregistrements de paiement
hi_in: आपका अंतिम भुगतान रिकॉर्ड
hu_hu: Az Ön utolsó fizetési nyilvántartása
it_it: I tuoi ultimi record di pagamento
ja_jp: 最後の支払い記録
nb_no: Dine siste betalingsposter
nl_nl: Uw laatste betalingsgegevens
pl_pl: Twoje ostatnie zapisy płatności
pt_br: Seus últimos registros de pagamento
ro_ro: Ultimele dvs. înregistrări de plată
ru_ru: Ваши последние платежные записи
sv_se: Dina senaste betalningsuppgifter
vi_vn: Hồ sơ thanh toán cuối cùng của bạn
zh_cn: 您最近的付款记录
