Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: değerinde
cs_cz: hodnotu
de_de: wert
es_es: vale la pena
fr_fr: vaut
hi_in: लायक
hu_hu: érdemes
it_it: vale la pena
ja_jp: 価値がある
nb_no: verdt
nl_nl: waard
pl_pl: warte
pt_br: vale a pena
ro_ro: valoare
ru_ru: стоит
sv_se: värt
vi_vn: giá trị
zh_cn: 值得

source: kazandı.
cs_cz: won.
de_de: Won.
es_es: ganado.
fr_fr: gagné.
hi_in: जीत गया।
hu_hu: won.
it_it: vinto.
ja_jp: 勝利した。
nb_no: vunnet.
nl_nl: won.
pl_pl: wygrał.
pt_br: ganho.
ro_ro: won.
ru_ru: выиграл.
sv_se: won.
vi_vn: thắng.
zh_cn: 韩元。

source: Talihliler
cs_cz: Šťastlivci
de_de: Glückliche
es_es: Los Afortunados
fr_fr: Les Chanceux
hi_in: भाग्यशाली लोग
hu_hu: Szerencsések
it_it: Fortunati
ja_jp: 幸運な人たち
nb_no: Heldige
nl_nl: Gelukkigen
pl_pl: Szczęściarze
pt_br: Sortudos
ro_ro: Norocoșii
ru_ru: Счастливчики
sv_se: Lyckliga
vi_vn: Những Người May Mắn
zh_cn: 幸运者

source: Kazanma Şansın
cs_cz: Vaše šance na výhru
de_de: Ihre Chance zu gewinnen
es_es: Tu oportunidad de ganar
fr_fr: Votre chance de gagner
hi_in: जीतने का आपका मौका
hu_hu: Esélyed a győzelemre
it_it: La tua possibilità di vincere
ja_jp: 勝つチャンス
nb_no: Din sjanse til å vinne
nl_nl: Jouw kans om te winnen
pl_pl: Twoja szansa na wygraną
pt_br: Sua chance de ganhar
ro_ro: Șansa ta de a câștiga
ru_ru: Ваш шанс на победу
sv_se: Din chans att vinna
vi_vn: Cơ hội chiến thắng của bạn
zh_cn: 你获胜的机会

source: Katılım
cs_cz: Účast
de_de: Teilnahme
es_es: Participación
fr_fr: Participation
hi_in: भागीदारी
hu_hu: Részvétel
it_it: Partecipazione
ja_jp: 参加
nb_no: Deltakelse
nl_nl: Deelname
pl_pl: Udział
pt_br: Participação
ro_ro: Participarea
ru_ru: Участие
sv_se: Deltagande
vi_vn: Sự tham gia
zh_cn: 参与

source: ürününü satın aldı!
cs_cz: Koupili jste si svůj produkt!
de_de: Habe Ihr Produkt gekauft!
es_es: ¡Compré tu producto!
fr_fr: J'ai acheté votre produit !
hi_in: अपना उत्पाद खरीदा!
hu_hu: Megvette a termékét!
it_it: Acquistato il tuo prodotto!
ja_jp: あなたの製品を購入しました!
nb_no: Kjøpte produktet ditt!
nl_nl: Ik heb uw product gekocht!
pl_pl: Kupiłem Twój produkt!
pt_br: Comprei seu produto!
ro_ro: Ți-ai cumpărat produsul!
ru_ru: Купила ваш товар!
sv_se: Köpte din produkt!
vi_vn: Đã mua sản phẩm của bạn!
zh_cn: 买了你们的产品！

source: Yükleyenler
cs_cz: Nahrávající
de_de: Uploader
es_es: Cargadores
fr_fr: Téléchargeurs
hi_in: अपलोड करने वाले
hu_hu: Feltöltők
it_it: Caricatori
ja_jp: アップローダー
nb_no: Opplastere
nl_nl: Uploaders
pl_pl: Przesyłający
pt_br: Carregadores
ro_ro: Încărcătoare
ru_ru: Загрузчики
sv_se: Uppladdare
vi_vn: Người tải lên
zh_cn: 上传者

source: yükledi!
cs_cz: nahráno!
de_de: hochgeladen!
es_es: subido!
fr_fr: téléchargé !
hi_in: अपलोड किया गया!
hu_hu: feltöltve!
it_it: caricato!
ja_jp: アップロードされました！
nb_no: lastet opp!
nl_nl: geüpload!
pl_pl: załadowany!
pt_br: carregado!
ro_ro: încărcat!
ru_ru: загружено!
sv_se: laddat upp!
vi_vn: đã tải lên!
zh_cn: 已上传！

source: Toplamda En Çok
cs_cz: Nejvíce v součtu
de_de: Die meisten insgesamt
es_es: La mayoría en total
fr_fr: La plupart au total
hi_in: कुल मिलाकर सर्वाधिक
hu_hu: A legtöbb Összesen
it_it: La maggior parte in totale
ja_jp: 合計で最多
nb_no: Flest totalt
nl_nl: De meeste in totaal
pl_pl: Najwięcej w sumie
pt_br: A maior parte no total
ro_ro: Cele mai multe în total
ru_ru: Больше всего в сумме
sv_se: De flesta totalt
vi_vn: Tổng cộng nhiều nhất
zh_cn: 总计最多

source: Discord Sunucumuz
cs_cz: Náš Discord Server
de_de: Unser Discord-Server
es_es: Nuestro Servidor De Discordia
fr_fr: Notre Serveur Discord
hi_in: हमारा डिसॉर्डर सर्वर
hu_hu: Discord Szerverünk
it_it: Il Nostro Server Discord
ja_jp: 私たちのDiscordサーバー
nb_no: Discord-Serveren Vår
nl_nl: Onze Discord-Server
pl_pl: Nasz Serwer Discord
pt_br: Nosso Servidor Discord
ro_ro: Serverul Nostru Discord
ru_ru: Наш Дискорд-Сервер
sv_se: Vår Discord-Server
vi_vn: Máy Chủ Discord Của Chúng Tôi
zh_cn: 我们的不和谐服务器

source: Discord’a Git
cs_cz: Přejděte na Discord
de_de: Gehen Sie zu Discord
es_es: Ir a discordia
fr_fr: Allez sur Discorde
hi_in: कलह पर जाएँ
hu_hu: Lépjen a Discord-ba
it_it: Vai su Discordia
ja_jp: ディスコードに行く
nb_no: Gå til Discord
nl_nl: Ga naar Onenigheid
pl_pl: Przejdź do Discorda
pt_br: Vá para a discórdia
ro_ro: Accesați Discord
ru_ru: Перейти в Дискорд
sv_se: Gå till Discord
vi_vn: Đi đến Bất hòa
zh_cn: 前往不和谐

source: Yükleniyor
cs_cz: Načítání
de_de: Laden
es_es: Cargando
fr_fr: Chargement
hi_in: लोड हो रहा है
hu_hu: Betöltés
it_it: Caricamento in corso
ja_jp: 読み込み中
nb_no: Laster
nl_nl: Laden
pl_pl: Ładowanie
pt_br: Carregando
ro_ro: Încărcare
ru_ru: Загрузка
sv_se: Laddar
vi_vn: Đang tải
zh_cn: 加载中

source: Discord verileri yükleniyor…
cs_cz: Načítání dat Discord…
de_de: Discord-Daten werden geladen…
es_es: Cargando datos de Discord…
fr_fr: Chargement des données Discord…
hi_in: डिस्कॉर्ड डेटा लोड हो रहा है...
hu_hu: Discord adatok betöltése…
it_it: Caricamento dati Discord…
ja_jp: Discord データを読み込み中…
nb_no: Laster inn Discord-data …
nl_nl: Discord-gegevens laden...
pl_pl: Ładowanie danych Discorda…
pt_br: Carregando dados do Discord…
ro_ro: Se încarcă datele Discord...
ru_ru: Загрузка данных Discord…
sv_se: Laddar Discord-data...
vi_vn: Đang tải dữ liệu Discord…
zh_cn: 正在加载 Discord 数据...

source: Discord sunucu ID’si tanımlı değil. Ayarlardan
cs_cz: ID serveru Discord není definováno. Z nastavení
de_de: Die Discord-Server-ID ist nicht definiert. Aus den Einstellungen
es_es: La ID del servidor de Discord no está definida. Desde la configuración
fr_fr: L’ID du serveur Discord n’est pas défini. Depuis les paramètres
hi_in: डिस्कॉर्ड सर्वर आईडी परिभाषित नहीं है. सेटिंग्स से
hu_hu: A Discord szerver azonosítója nincs megadva. A beállításokból
it_it: L'ID del server Discord non è definito. Dalle impostazioni
ja_jp: DiscordサーバーIDが定義されていません。設定から
nb_no: Discord server-ID er ikke definert. Fra innstillinger
nl_nl: Discord-server-ID is niet gedefinieerd. Van instellingen
pl_pl: Identyfikator serwera Discord nie jest zdefiniowany. Z ustawień
pt_br: O ID do servidor Discord não está definido. Nas configurações
ro_ro: ID-ul serverului Discord nu este definit. Din setări
ru_ru: Идентификатор сервера Discord не определен. Из настроек
sv_se: Discord-server-ID är inte definierat. Från inställningar
vi_vn: ID máy chủ Discord không được xác định. Từ cài đặt
zh_cn: 未定义 Discord 服务器 ID。从设置

source: girin.
cs_cz: vstoupit.
de_de: eingeben.
es_es: ingresar.
fr_fr: entrer.
hi_in: प्रवेश करना।
hu_hu: lépj be.
it_it: entrare.
ja_jp: 入力。
nb_no: gå.
nl_nl: binnenkomen.
pl_pl: wchodzić.
pt_br: digitar.
ro_ro: intra.
ru_ru: входить.
sv_se: skriva in.
vi_vn: đi vào.
zh_cn: 进入。

source: Discord verisine ulaşılamıyor. Sunucuda “Widget” özelliği açık mı?
cs_cz: K datům Discordu nelze získat přístup. Je na serveru zapnutá funkce „Widget“?
de_de: Auf Discord-Daten kann nicht zugegriffen werden. Ist die Funktion „Widget“ auf dem Server aktiviert?
es_es: No se puede acceder a los datos de Discord. ¿Está activada la función "Widget" en el servidor?
fr_fr: Les données Discord ne sont pas accessibles. La fonctionnalité « Widget » est-elle activée sur le serveur ?
hi_in: डिसॉर्डर डेटा तक नहीं पहुंचा जा सकता. क्या सर्वर पर "विजेट" सुविधा चालू है?
hu_hu: A Discord adatokhoz nem lehet hozzáférni. A „Widget” funkció be van kapcsolva a szerveren?
it_it: Non è possibile accedere ai dati Discord. La funzione "Widget" è attivata sul server?
ja_jp: Discordのデータにアクセスできません。サーバー上で「ウィジェット」機能がオンになっていますか?
nb_no: Discord-data kan ikke nås. Er "Widget"-funksjonen slått på på serveren?
nl_nl: Discord-gegevens zijn niet toegankelijk. Is de “Widget”-functie ingeschakeld op de server?
pl_pl: Nie można uzyskać dostępu do danych Discord. Czy na serwerze jest włączona funkcja „Widget”?
pt_br: Os dados do Discord não podem ser acessados. O recurso “Widget” está ativado no servidor?
ro_ro: Datele Discord nu pot fi accesate. Funcția „Widget” este activată pe server?
ru_ru: Доступ к данным Discord невозможен. Включена ли на сервере функция «Виджеты»?
sv_se: Discord-data kan inte nås. Är "Widget"-funktionen aktiverad på servern?
vi_vn: Không thể truy cập dữ liệu Discord. Tính năng “Widget” có được bật trên máy chủ không?
zh_cn: 无法访问不一致数据。服务器上的“Widget”功能是否开启？

source: Sunucuya katılmak için
cs_cz: Chcete-li se připojit k serveru
de_de: Um dem Server beizutreten
es_es: Para unirse al servidor
fr_fr: Pour rejoindre le serveur
hi_in: सर्वर से जुड़ने के लिए
hu_hu: Csatlakozni a szerverhez
it_it: Per unirsi al server
ja_jp: サーバーに参加するには
nb_no: For å bli med på serveren
nl_nl: Om lid te worden van de server
pl_pl: Aby dołączyć do serwera
pt_br: Para entrar no servidor
ro_ro: Pentru a te alătura serverului
ru_ru: Чтобы присоединиться к серверу
sv_se: För att gå med i servern
vi_vn: Để tham gia máy chủ
zh_cn: 加入服务器

source: buraya tıklayın
cs_cz: klikněte zde
de_de: Klicken Sie hier
es_es: haga clic aquí
fr_fr: cliquez ici
hi_in: यहां क्लिक करें
hu_hu: kattintson ide
it_it: clicca qui
ja_jp: ここをクリックしてください
nb_no: klikk her
nl_nl: klik hier
pl_pl: kliknij tutaj
pt_br: clique aqui
ro_ro: click aici
ru_ru: нажмите здесь
sv_se: klicka här
vi_vn: bấm vào đây
zh_cn: 点击这里

source: Şu anda aktif üye görünmüyor.
cs_cz: Zdá se, že v tuto chvíli nejsou žádní aktivní členové.
de_de: Derzeit scheint es keine aktiven Mitglieder zu geben.
es_es: No parece haber ningún miembro activo en este momento.
fr_fr: Il ne semble pas y avoir de membres actifs pour le moment.
hi_in: इस समय कोई भी सक्रिय सदस्य प्रतीत नहीं होता है।
hu_hu: Úgy tűnik, jelenleg nincs aktív tag.
it_it: Non sembrano esserci membri attivi al momento.
ja_jp: 現在、アクティブなメンバーはいないようです。
nb_no: Det ser ikke ut til å være noen aktive medlemmer for øyeblikket.
nl_nl: Er lijken op dit moment geen actieve leden te zijn.
pl_pl: Wygląda na to, że w tej chwili nie ma żadnych aktywnych członków.
pt_br: Não parece haver nenhum membro ativo no momento.
ro_ro: Nu pare să fie niciun membru activ în acest moment.
ru_ru: На данный момент активных участников нет.
sv_se: Det verkar inte finnas några aktiva medlemmar för tillfället.
vi_vn: Hiện tại dường như không có thành viên tích cực nào.
zh_cn: 目前似乎没有任何活跃成员。

source: Sunucu Sohbeti
cs_cz: Chat Na Serveru
de_de: Server-Chat
es_es: Chat Del Servidor
fr_fr: Discussion Sur Le Serveur
hi_in: सर्वर चैट
hu_hu: Szerver Chat
it_it: Chatta Sul Server
ja_jp: サーバーチャット
nb_no: Server Chat
nl_nl: Serverchat
pl_pl: Czat Serwera
pt_br: Bate-Papo Do Servidor
ro_ro: Chat Pe Server
ru_ru: Серверный Чат
sv_se: Serverchatt
vi_vn: Trò Chuyện Trên Máy Chủ
zh_cn: 服务器聊天

source: Sohbet yükleniyor...
cs_cz: Chat se načítá...
de_de: Chat wird geladen...
es_es: El chat se está cargando...
fr_fr: Le chat est en cours de chargement...
hi_in: चैट लोड हो रही है...
hu_hu: A chat betöltődik...
it_it: La chat è in caricamento...
ja_jp: チャットを読み込んでいます...
nb_no: Chat lastes inn...
nl_nl: Chat wordt geladen...
pl_pl: Czat się ładuje...
pt_br: O bate-papo está carregando...
ro_ro: Chatul se încarcă...
ru_ru: Чат загружается...
sv_se: Chatten laddas...
vi_vn: Cuộc trò chuyện đang tải...
zh_cn: 聊天正在加载...

source: Sohbet komutları
cs_cz: Chat příkazy
de_de: Chat-Befehle
es_es: Comandos de chat
fr_fr: Commandes de discussion
hi_in: चैट आदेश
hu_hu: Chat parancsok
it_it: Comandi di chat
ja_jp: チャットコマンド
nb_no: Chat-kommandoer
nl_nl: Chat-opdrachten
pl_pl: Polecenia czatu
pt_br: Comandos de bate-papo
ro_ro: Comenzi de chat
ru_ru: Команды чата
sv_se: Chattkommandon
vi_vn: Lệnh trò chuyện
zh_cn: 聊天命令

source: Aktif Oyuncular
cs_cz: Aktivní Hráči
de_de: Aktive Spieler
es_es: Jugadores Activos
fr_fr: Joueurs Actifs
hi_in: सक्रिय खिलाड़ी
hu_hu: Aktív Játékosok
it_it: Giocatori Attivi
ja_jp: アクティブなプレイヤー
nb_no: Aktive Spillere
nl_nl: Actieve Spelers
pl_pl: Aktywni Gracze
pt_br: Jogadores Ativos
ro_ro: Jucători Activi
ru_ru: Активные Игроки
sv_se: Aktiva Spelare
vi_vn: Người Chơi Đang Hoạt Động
zh_cn: 活跃玩家

source: Sohbet Komutları
cs_cz: Příkazy chatu
de_de: Chat-Befehle
es_es: Comandos de chat
fr_fr: Commandes de discussion
hi_in: चैट कमांड
hu_hu: Csevegési parancsok
it_it: Comandi di chat
ja_jp: チャットコマンド
nb_no: Chat-kommandoer
nl_nl: Chat-opdrachten
pl_pl: Polecenia czatu
pt_br: Comandos de bate-papo
ro_ro: Comenzi de chat
ru_ru: Команды чата
sv_se: Chattkommandon
vi_vn: Lệnh trò chuyện
zh_cn: 聊天命令

source: sayı
cs_cz: číslo
de_de: Nummer
es_es: numero
fr_fr: numéro
hi_in: संख्या
hu_hu: számot
it_it: numero
ja_jp: 番号
nb_no: nummer
nl_nl: nummer
pl_pl: numer
pt_br: número
ro_ro: număr
ru_ru: номер
sv_se: nummer
vi_vn: con số
zh_cn: 数量

source: Varsayılan: 50 / En fazla: 500
cs_cz: Výchozí: 50 / Maximum: 500
de_de: Standard: 50 / Maximum: 500
es_es: Predeterminado: 50 / Máximo: 500
fr_fr: Par défaut : 50 / Maximum : 500
hi_in: डिफ़ॉल्ट: 50 / अधिकतम: 500
hu_hu: Alapértelmezett: 50 / Maximum: 500
it_it: Predefinito: 50 / Massimo: 500
ja_jp: デフォルト: 50 / 最大: 500
nb_no: Standard: 50 / Maksimum: 500
nl_nl: Standaard: 50 / Maximaal: 500
pl_pl: Domyślnie: 50 / Maksymalnie: 500
pt_br: Padrão: 50 / Máximo: 500
ro_ro: Implicit: 50 / Maxim: 500
ru_ru: По умолчанию: 50 / Максимум: 500
sv_se: Standard: 50 / Max: 500
vi_vn: Mặc định: 50 / Tối đa: 500
zh_cn: 默认：50 / 最大值：500

source: Görüntülenen sunucudaki son mesajları veritabanından siler.
cs_cz: Odstraní poslední zprávy na zobrazeném serveru z databáze.
de_de: Löscht die letzten Nachrichten auf dem angezeigten Server aus der Datenbank.
es_es: Elimina de la base de datos los últimos mensajes del servidor mostrado.
fr_fr: Supprime de la base de données les derniers messages sur le serveur affiché.
hi_in: प्रदर्शित सर्वर पर अंतिम संदेशों को डेटाबेस से हटा देता है।
hu_hu: Törli az adatbázisból a megjelenített szerver utolsó üzeneteit.
it_it: Cancella dal database gli ultimi messaggi sul server visualizzato.
ja_jp: 表示されているサーバー上の最後のメッセージをデータベースから削除します。
nb_no: Sletter de siste meldingene på den viste serveren fra databasen.
nl_nl: Verwijdert de laatste berichten op de weergegeven server uit de database.
pl_pl: Usuwa z bazy danych ostatnie wiadomości na wyświetlonym serwerze.
pt_br: Exclui do banco de dados as últimas mensagens no servidor exibido.
ro_ro: Șterge ultimele mesaje de pe serverul afișat din baza de date.
ru_ru: Удаляет из базы данных последние сообщения на отображаемом сервере.
sv_se: Tar bort de senaste meddelandena på den visade servern från databasen.
vi_vn: Xóa các tin nhắn cuối cùng trên máy chủ được hiển thị khỏi cơ sở dữ liệu.
zh_cn: 从数据库中删除显示的服务器上的最后一条消息。

source: Komuta dokunduğunuzda otomatik olarak giriş alanına kopyalanır.
cs_cz: Když klepnete na příkaz, automaticky se zkopíruje do vstupního pole.
de_de: Wenn Sie auf den Befehl tippen, wird dieser automatisch in das Eingabefeld kopiert.
es_es: Cuando toca el comando, se copia automáticamente en el campo de entrada.
fr_fr: Lorsque vous appuyez sur la commande, elle est automatiquement copiée dans le champ de saisie.
hi_in: जब आप कमांड को टैप करते हैं, तो यह स्वचालित रूप से इनपुट फ़ील्ड में कॉपी हो जाता है।
hu_hu: Amikor megérinti a parancsot, az automatikusan a beviteli mezőbe kerül.
it_it: Quando si tocca il comando, questo viene automaticamente copiato nel campo di input.
ja_jp: コマンドをタップすると、入力フィールドに自動的にコピーされます。
nb_no: When you tap the command, it is automatically copied to the input field.
nl_nl: Wanneer u op de opdracht tikt, wordt deze automatisch naar het invoerveld gekopieerd.
pl_pl: Po dotknięciu polecenia jest ono automatycznie kopiowane do pola wejściowego.
pt_br: Quando você toca no comando, ele é automaticamente copiado para o campo de entrada.
ro_ro: Când atingeți comanda, aceasta este copiată automat în câmpul de introducere.
ru_ru: При нажатии на команду она автоматически копируется в поле ввода.
sv_se: När du trycker på kommandot kopieras det automatiskt till inmatningsfältet.
vi_vn: Khi bạn nhấn vào lệnh, nó sẽ tự động được sao chép vào trường nhập.
zh_cn: 当您点击命令时，它会自动复制到输入字段。

source: Henüz kayıtlı sohbet mesajı yok.
cs_cz: Zatím nejsou uloženy žádné chatové zprávy.
de_de: Es sind noch keine Chatnachrichten gespeichert.
es_es: Aún no hay mensajes de chat guardados.
fr_fr: Il n'y a pas encore de messages de discussion enregistrés.
hi_in: अभी तक कोई चैट संदेश सहेजे नहीं गए हैं.
hu_hu: Még nincsenek mentett csevegőüzenetek.
it_it: Non ci sono ancora messaggi di chat salvati.
ja_jp: チャット メッセージはまだ保存されていません。
nb_no: Det er ingen chat-meldinger lagret ennå.
nl_nl: Er zijn nog geen chatberichten opgeslagen.
pl_pl: Nie ma jeszcze zapisanych żadnych wiadomości czatu.
pt_br: Ainda não há mensagens de bate-papo salvas.
ro_ro: Nu există încă mesaje de chat salvate.
ru_ru: Сообщений чата пока не сохранено.
sv_se: Det finns inga chattmeddelanden sparade än.
vi_vn: Chưa có tin nhắn trò chuyện nào được lưu.
zh_cn: 尚未保存任何聊天消息。

source: Sohbet verileri alınamadı.
cs_cz: Data chatu se nepodařilo načíst.
de_de: Chatdaten konnten nicht abgerufen werden.
es_es: No se pudieron recuperar los datos del chat.
fr_fr: Les données de discussion n'ont pas pu être récupérées.
hi_in: चैट डेटा पुनर्प्राप्त नहीं किया जा सका.
hu_hu: A csevegési adatokat nem sikerült lekérni.
it_it: Impossibile recuperare i dati della chat.
ja_jp: チャットデータを取得できませんでした。
nb_no: Chat data could not be retrieved.
nl_nl: Chatgegevens kunnen niet worden opgehaald.
pl_pl: Nie udało się pobrać danych czatu.
pt_br: Não foi possível recuperar os dados do bate-papo.
ro_ro: Datele de chat nu au putut fi preluate.
ru_ru: Не удалось получить данные чата.
sv_se: Chattdata kunde inte hämtas.
vi_vn: Không thể truy xuất dữ liệu trò chuyện.
zh_cn: 无法检索聊天数据。

source: Sunucular alınamadı
cs_cz: Načtení serverů se nezdařilo
de_de: Server konnten nicht abgerufen werden
es_es: No se pudieron recuperar los servidores
fr_fr: Échec de la récupération des serveurs
hi_in: सर्वर पुनर्प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a szervereket
it_it: Impossibile recuperare i server
ja_jp: サーバーの取得に失敗しました
nb_no: Failed to retrieve servers
nl_nl: Kan servers niet ophalen
pl_pl: Nie udało się pobrać serwerów
pt_br: Falha ao recuperar servidores
ro_ro: Nu s-au putut prelua serverele
ru_ru: Не удалось получить серверы
sv_se: Det gick inte att hämta servrar
vi_vn: Không truy xuất được máy chủ
zh_cn: 检索服务器失败

source: Aktif oyuncu bulunamadı.
cs_cz: Nebyli nalezeni žádní aktivní hráči.
de_de: Keine aktiven Spieler gefunden.
es_es: No se encontraron jugadores activos.
fr_fr: Aucun joueur actif trouvé.
hi_in: कोई सक्रिय खिलाड़ी नहीं मिला.
hu_hu: Nem található aktív játékos.
it_it: Nessun giocatore attivo trovato.
ja_jp: アクティブなプレイヤーが見つかりません。
nb_no: Ingen aktive spillere funnet.
nl_nl: Geen actieve spelers gevonden.
pl_pl: Nie znaleziono aktywnych graczy.
pt_br: Nenhum jogador ativo encontrado.
ro_ro: Nu s-au găsit jucători activi.
ru_ru: Активных игроков не найдено.
sv_se: Inga aktiva spelare hittades.
vi_vn: Không tìm thấy người chơi đang hoạt động.
zh_cn: 未找到活跃玩家。

source: Oyuncular alınamadı.
cs_cz: Hráče se nepodařilo naverbovat.
de_de: Es konnten keine Spieler rekrutiert werden.
es_es: No se pudieron reclutar jugadores.
fr_fr: Les joueurs n'ont pas pu être recrutés.
hi_in: खिलाड़ियों की भर्ती नहीं हो सकी.
hu_hu: A játékosokat nem lehetett toborozni.
it_it: Non è stato possibile reclutare giocatori.
ja_jp: 選手を採用できなかった。
nb_no: Players could not be recruited.
nl_nl: Spelers konden niet worden gerekruteerd.
pl_pl: Nie można było rekrutować graczy.
pt_br: Os jogadores não puderam ser recrutados.
ro_ro: Jucătorii nu au putut fi recrutați.
ru_ru: Игроков не удалось нанять.
sv_se: Spelare kunde inte rekryteras.
vi_vn: Người chơi không thể được tuyển dụng.
zh_cn: 无法招募球员。

source: Gönderme başarısız.
cs_cz: Odeslání se nezdařilo.
de_de: Das Senden ist fehlgeschlagen.
es_es: El envío falló.
fr_fr: L'envoi a échoué.
hi_in: भेजना विफल रहा.
hu_hu: A küldés nem sikerült.
it_it: Invio non riuscito.
ja_jp: 送信に失敗しました。
nb_no: Sending mislyktes.
nl_nl: Verzenden is mislukt.
pl_pl: Wysyłanie nie powiodło się.
pt_br: Falha no envio.
ro_ro: Trimiterea a eșuat.
ru_ru: Отправка не удалась.
sv_se: Det gick inte att skicka.
vi_vn: Gửi không thành công.
zh_cn: 发送失败。

source: Gönderme sırasında hata oluştu.
cs_cz: Při odesílání došlo k chybě.
de_de: Beim Senden ist ein Fehler aufgetreten.
es_es: Se produjo un error durante el envío.
fr_fr: Une erreur s'est produite lors de l'envoi.
hi_in: भेजते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a küldés során.
it_it: Si è verificato un errore durante l'invio.
ja_jp: 送信中にエラーが発生しました。
nb_no: Det oppsto en feil under sending.
nl_nl: Er is een fout opgetreden tijdens het verzenden.
pl_pl: Wystąpił błąd podczas wysyłania.
pt_br: Ocorreu um erro durante o envio.
ro_ro: A apărut o eroare la trimitere.
ru_ru: При отправке произошла ошибка.
sv_se: Ett fel uppstod vid sändning.
vi_vn: Đã xảy ra lỗi khi gửi.
zh_cn: 发送时发生错误。

source: Müşterilerimizden Yorumlar
cs_cz: Komentáře od našich zákazníků
de_de: Kommentare unserer Kunden
es_es: Comentarios de nuestros clientes
fr_fr: Commentaires de nos clients
hi_in: हमारे ग्राहकों की टिप्पणियाँ
hu_hu: Ügyfeleink megjegyzései
it_it: Commenti dei nostri clienti
ja_jp: お客様からのコメント
nb_no: Comments from Our Customers
nl_nl: Opmerkingen van onze klanten
pl_pl: Komentarze naszych klientów
pt_br: Comentários de nossos clientes
ro_ro: Comentarii de la clienții noștri
ru_ru: Комментарии наших клиентов
sv_se: Kommentarer från våra kunder
vi_vn: Ý kiến từ khách hàng của chúng tôi
zh_cn: 来自我们客户的评论

source: ürünü için
cs_cz: Pro váš produkt
de_de: Für Ihr Produkt
es_es: Para tu producto
fr_fr: Pour votre produit
hi_in: आपके उत्पाद के लिए
hu_hu: A termékéhez
it_it: Per il tuo prodotto
ja_jp: あなたの製品のために
nb_no: For produktet ditt
nl_nl: Voor uw product
pl_pl: Dla Twojego produktu
pt_br: Para o seu produto
ro_ro: Pentru produsul dvs
ru_ru: Для вашего продукта
sv_se: För din produkt
vi_vn: Cho sản phẩm của bạn
zh_cn: 为您的产品

source: yazıldı.
cs_cz: Bylo to napsáno.
de_de: Es wurde geschrieben.
es_es: Estaba escrito.
fr_fr: C'était écrit.
hi_in: यह लिखा गया था।
hu_hu: Meg volt írva.
it_it: È stato scritto.
ja_jp: と書かれていました。
nb_no: Det ble skrevet.
nl_nl: Het was geschreven.
pl_pl: To zostało napisane.
pt_br: Estava escrito.
ro_ro: A fost scris.
ru_ru: Это было написано.
sv_se: Det skrevs.
vi_vn: Nó đã được viết.
zh_cn: 它被写了。

source: Müşteri yorumları yok!
cs_cz: Žádné hodnocení zákazníků!
de_de: Keine Kundenrezensionen!
es_es: ¡Sin opiniones de clientes!
fr_fr: Aucun avis client !
hi_in: कोई ग्राहक समीक्षा नहीं!
hu_hu: Nincsenek vásárlói vélemények!
it_it: Nessuna recensione dei clienti!
ja_jp: カスタマーレビューはありません！
nb_no: Ingen kundeanmeldelser!
nl_nl: Geen klantrecensies!
pl_pl: Brak opinii klientów!
pt_br: Nenhuma avaliação de clientes!
ro_ro: Fără recenzii ale clienților!
ru_ru: Никаких отзывов клиентов!
sv_se: Inga kundrecensioner!
vi_vn: Không có đánh giá của khách hàng!
zh_cn: 暂无顾客评价！

source: Şu anda hiç bir müşteri yorumunu yayımlanmamış.
cs_cz: V současné době nebyly zveřejněny žádné zákaznické recenze.
de_de: Derzeit sind keine Kundenrezensionen veröffentlicht.
es_es: Actualmente no se han publicado opiniones de clientes.
fr_fr: Actuellement, aucun avis client n'a été publié.
hi_in: वर्तमान में कोई ग्राहक समीक्षा प्रकाशित नहीं की गई है।
hu_hu: Jelenleg nem tettek közzé vásárlói véleményeket.
it_it: Al momento non sono state pubblicate recensioni dei clienti.
ja_jp: 現在、お客様からのレビューは公開されていません。
nb_no: Currently no customer reviews have been published.
nl_nl: Momenteel zijn er geen klantbeoordelingen gepubliceerd.
pl_pl: Obecnie nie opublikowano żadnych recenzji klientów.
pt_br: Atualmente nenhuma avaliação de cliente foi publicada.
ro_ro: Momentan nu au fost publicate recenzii ale clienților.
ru_ru: На данный момент отзывы клиентов не опубликованы.
sv_se: För närvarande har inga kundrecensioner publicerats.
vi_vn: Hiện nay không có đánh giá của khách hàng đã được công bố.
zh_cn: 目前尚未发布任何客户评论。
