Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Lütfen zaman dilimi veya kullanıcı adı doğrulama kuralını giriniz.
cs_cz: Zadejte prosím časové období nebo pravidlo ověření uživatelského jména.
de_de: Bitte geben Sie den Zeitraum oder die Verifizierungsregel für den Benutzernamen ein.
es_es: Ingrese el período de tiempo o la regla de verificación del nombre de usuario.
fr_fr: Veuillez saisir la période de temps ou la règle de vérification du nom d'utilisateur.
hi_in: कृपया समय अवधि या उपयोगकर्ता नाम सत्यापन नियम दर्ज करें।
hu_hu: Adja meg az időtartamot vagy a felhasználónév-ellenőrzési szabályt.
it_it: Inserisci il periodo di tempo o la regola di verifica del nome utente.
ja_jp: 期間またはユーザー名の検証ルールを入力してください。
nb_no: Vennligst skriv inn tidsperioden eller regelen for bekreftelse av brukernavn.
nl_nl: Voer de tijdsperiode of gebruikersnaamverificatieregel in.
pl_pl: Proszę podać okres lub regułę weryfikacji nazwy użytkownika.
pt_br: Insira o período de tempo ou a regra de verificação do nome de usuário.
ro_ro: Introduceți perioada de timp sau regula de verificare a numelui de utilizator.
ru_ru: Пожалуйста, введите период времени или правило проверки имени пользователя.
sv_se: Ange tidsperiod eller regel för användarnamnsverifiering.
vi_vn: Vui lòng nhập khoảng thời gian hoặc quy tắc xác minh tên người dùng.
zh_cn: 请输入时间段或用户名验证规则。

source: Lütfen maximum üye kayıt sayısını giriniz.
cs_cz: Zadejte prosím maximální počet registrací členů.
de_de: Bitte geben Sie die maximale Anzahl an Mitgliedsanmeldungen ein.
es_es: Por favor introduzca el número máximo de registros de miembros.
fr_fr: Veuillez saisir le nombre maximum d'inscriptions de membres.
hi_in: कृपया सदस्य पंजीकरण की अधिकतम संख्या दर्ज करें।
hu_hu: Kérjük, adja meg a regisztrációk maximális számát.
it_it: Inserisci il numero massimo di registrazioni dei membri.
ja_jp: 会員登録数の上限を入力してください。
nb_no: Vennligst skriv inn maksimalt antall medlemsregistreringer.
nl_nl: Vul het maximale aantal ledenregistraties in.
pl_pl: Proszę podać maksymalną liczbę rejestracji członków.
pt_br: Por favor, insira o número máximo de registros de membros.
ro_ro: Vă rugăm să introduceți numărul maxim de înregistrări de membri.
ru_ru: Пожалуйста, введите максимальное количество регистраций участников.
sv_se: Ange maximalt antal medlemsregistreringar.
vi_vn: Vui lòng nhập số lượng thành viên đăng ký tối đa.
zh_cn: 请输入会员注册的最大数量。

source: Sistem ayarları başarıyla düzenlendi.
cs_cz: Systémová nastavení byla úspěšně upravena.
de_de: Die Systemeinstellungen wurden erfolgreich bearbeitet.
es_es: La configuración del sistema se ha editado correctamente.
fr_fr: Les paramètres système ont été modifiés avec succès.
hi_in: सिस्टम सेटिंग्स सफलतापूर्वक संपादित कर दी गई हैं.
hu_hu: A rendszerbeállítások szerkesztése sikeresen megtörtént.
it_it: Le impostazioni di sistema sono state modificate con successo.
ja_jp: システム設定が正常に編集されました。
nb_no: Systeminnstillingene er redigert.
nl_nl: Systeeminstellingen zijn succesvol bewerkt.
pl_pl: Ustawienia systemowe zostały pomyślnie zmodyfikowane.
pt_br: As configurações do sistema foram editadas com sucesso.
ro_ro: Setările de sistem au fost editate cu succes.
ru_ru: Системные настройки успешно отредактированы.
sv_se: Systeminställningarna har redigerats.
vi_vn: Cài đặt hệ thống đã được chỉnh sửa thành công.
zh_cn: 系统设置已成功编辑。

source: Tema güncellendi.
cs_cz: Téma bylo aktualizováno.
de_de: Das Thema wurde aktualisiert.
es_es: El tema ha sido actualizado.
fr_fr: Le thème a été mis à jour.
hi_in: थीम अपडेट कर दी गई है.
hu_hu: A téma frissítve.
it_it: Il tema è stato aggiornato.
ja_jp: テーマが更新されました。
nb_no: Temaet er oppdatert.
nl_nl: Thema is bijgewerkt.
pl_pl: Temat został zaktualizowany.
pt_br: O tema foi atualizado.
ro_ro: Tema a fost actualizată.
ru_ru: Тема обновлена.
sv_se: Temat har uppdaterats.
vi_vn: Chủ đề đã được cập nhật.
zh_cn: 主题已更新。

source: İşlem hatası:
cs_cz: Operační chyba:
de_de: Bedienungsfehler:
es_es: Error de operación:
fr_fr: Erreur d'opération :
hi_in: ऑपरेशन त्रुटि:
hu_hu: Működési hiba:
it_it: Errore di operazione:
ja_jp: 操作エラー:
nb_no: Driftsfeil:
nl_nl: Bedieningsfout:
pl_pl: Błąd operacji:
pt_br: Erro de operação:
ro_ro: Eroare de operare:
ru_ru: Ошибка операции:
sv_se: Driftfel:
vi_vn: Lỗi vận hành:
zh_cn: 操作错误：

source: Kayıt bulunamadı
cs_cz: Nebyl nalezen žádný záznam
de_de: Kein Datensatz gefunden
es_es: No se encontró ningún registro
fr_fr: Aucun enregistrement trouvé
hi_in: कोई रिकार्ड नहीं मिला
hu_hu: Nem található rekord
it_it: Nessun record trovato
ja_jp: 記録が見つかりませんでした
nb_no: Ingen registrering funnet
nl_nl: Geen record gevonden
pl_pl: Nie znaleziono rekordu
pt_br: Nenhum registro encontrado
ro_ro: Nu a fost găsită nicio înregistrare
ru_ru: Запись не найдена
sv_se: Ingen post hittades
vi_vn: Không tìm thấy bản ghi nào
zh_cn: 没有找到记录

source: Bu kayıt Tebex Store değil
cs_cz: Tento záznam není Tebex Store
de_de: Dieser Datensatz ist nicht Tebex Store
es_es: Este registro no es la tienda Tebex.
fr_fr: Cet enregistrement n'est pas Tebex Store
hi_in: यह रिकॉर्ड टेबेक्स स्टोर का नहीं है
hu_hu: Ez a rekord nem a Tebex Store
it_it: Questo record non è Tebex Store
ja_jp: このレコードは Tebex ストアではありません
nb_no: Denne posten er ikke Tebex Store
nl_nl: Deze plaat is niet Tebex Store
pl_pl: Ta płyta nie jest sklepem Tebex
pt_br: Este registro não é Tebex Store
ro_ro: Această înregistrare nu este Tebex Store
ru_ru: Эта запись не является магазином Tebex.
sv_se: Denna post är inte Tebex Store
vi_vn: Bản ghi này không phải là Tebex Store
zh_cn: 该记录不是 Tebex 商店

source: İade zaten yapılmış
cs_cz: Vrácení peněz již bylo provedeno
de_de: Die Rückerstattung wurde bereits vorgenommen
es_es: Ya se ha realizado el reembolso
fr_fr: Le remboursement a déjà été effectué
hi_in: रिफंड पहले ही किया जा चुका है
hu_hu: A visszatérítés már megtörtént
it_it: Il rimborso è già stato effettuato
ja_jp: 払い戻しはすでに行われています
nb_no: Tilbakebetaling er allerede gjort
nl_nl: De terugbetaling heeft al plaatsgevonden
pl_pl: Zwrot środków został już dokonany
pt_br: O reembolso já foi feito
ro_ro: Rambursarea a fost deja făcută
ru_ru: Возврат уже произведен
sv_se: Återbetalning har redan gjorts
vi_vn: Việc hoàn tiền đã được thực hiện
zh_cn: 退款已经完成

source: Tebex anahtarları eksik
cs_cz: Chybí klíče Tebex
de_de: Tebex-Schlüssel fehlen
es_es: Faltan las llaves de Tebex
fr_fr: Les clés Tebex sont manquantes
hi_in: टेबेक्स कुंजियाँ गायब हैं
hu_hu: Hiányoznak a Tebex kulcsok
it_it: Mancano le chiavi Tebex
ja_jp: Tebex キーがありません
nb_no: Tebex-nøkler mangler
nl_nl: Tebex-sleutels ontbreken
pl_pl: Brakuje kluczy Tebex
pt_br: As chaves Tebex estão faltando
ro_ro: Cheile Tebex lipsesc
ru_ru: Ключи Tebex отсутствуют
sv_se: Tebex-nycklar saknas
vi_vn: Thiếu phím Tebex
zh_cn: Tebex 钥匙丢失

source: Transaction ID bulunamadı
cs_cz: ID transakce nenalezeno
de_de: Transaktions-ID nicht gefunden
es_es: ID de transacción no encontrado
fr_fr: ID de transaction introuvable
hi_in: लेन-देन आईडी नहीं मिली
hu_hu: A tranzakcióazonosító nem található
it_it: ID transazione non trovato
ja_jp: トランザクションIDが見つかりません
nb_no: Transaksjons-ID ble ikke funnet
nl_nl: Transactie-ID niet gevonden
pl_pl: Nie znaleziono identyfikatora transakcji
pt_br: ID da transação não encontrado
ro_ro: ID-ul tranzacției nu a fost găsit
ru_ru: Идентификатор транзакции не найден
sv_se: Transaktions-ID hittades inte
vi_vn: Không tìm thấy ID giao dịch
zh_cn: 未找到交易 ID

source: İade başarısız:
cs_cz: Návrat se nezdařil:
de_de: Rückgabe fehlgeschlagen:
es_es: La devolución falló:
fr_fr: Échec du retour :
hi_in: वापसी विफल:
hu_hu: Sikertelen visszaküldés:
it_it: Restituzione non riuscita:
ja_jp: 返品に失敗しました:
nb_no: Retur mislyktes:
nl_nl: Retourneren mislukt:
pl_pl: Powrót nie powiódł się:
pt_br: Falha no retorno:
ro_ro: Returnarea eșuată:
ru_ru: Возврат не удался:
sv_se: Retur misslyckades:
vi_vn: Trả lại không thành công:
zh_cn: 返回失败：

source: İade işlemi başlatıldı
cs_cz: Proces vrácení byl zahájen
de_de: Der Rückgabeprozess wurde eingeleitet
es_es: Se ha iniciado el proceso de devolución.
fr_fr: Le processus de retour a été lancé
hi_in: वापसी की प्रक्रिया शुरू कर दी गई है
hu_hu: A visszaküldési folyamat elindult
it_it: La procedura di restituzione è stata avviata
ja_jp: 返品手続きが開始されました
nb_no: Returprosess er igangsatt
nl_nl: Het retourproces is gestart
pl_pl: Rozpoczęto proces zwrotu
pt_br: O processo de devolução foi iniciado
ro_ro: Procesul de returnare a fost inițiat
ru_ru: Процесс возврата запущен
sv_se: Returprocessen har påbörjats
vi_vn: Quá trình trả lại đã được bắt đầu
zh_cn: 退货流程已启动

source: İade Et
cs_cz: Návrat
de_de: Rückkehr
es_es: Regresar
fr_fr: Retour
hi_in: वापसी
hu_hu: Vissza
it_it: Ritorno
ja_jp: 戻る
nb_no: Retur
nl_nl: Keer terug
pl_pl: Wróć
pt_br: Retorno
ro_ro: Întoarce-te
ru_ru: Возврат
sv_se: Återgå
vi_vn: Trở lại
zh_cn: 返回

source: yüklendi:
cs_cz: nahráno:
de_de: hochgeladen:
es_es: subido:
fr_fr: téléchargé :
hi_in: अपलोड किया गया:
hu_hu: feltöltve:
it_it: caricato:
ja_jp: アップロードされました:
nb_no: lastet opp:
nl_nl: geüpload:
pl_pl: przesłane:
pt_br: carregado:
ro_ro: încărcat:
ru_ru: загружено:
sv_se: laddade upp:
vi_vn: đã tải lên:
zh_cn: 上传：

source: Çek
cs_cz: Český
de_de: Tschechisch
es_es: Checo
fr_fr: Tchèque
hi_in: चेक
hu_hu: Cseh
it_it: Ceco
ja_jp: チェコ語
nb_no: Tsjekkisk
nl_nl: Tsjechisch
pl_pl: Czeski
pt_br: Tcheco
ro_ro: Cehă
ru_ru: Чешский
sv_se: Tjeckiska
vi_vn: Tiếng Séc
zh_cn: 捷克语

source: Çek kullanıldı:
cs_cz: Použitý šek:
de_de: Verwendeter Scheck:
es_es: Cheque usado:
fr_fr: Chèque utilisé :
hi_in: उपयोग किया गया चेक:
hu_hu: Használt csekk:
it_it: Controlla usato:
ja_jp: 使用したチェック:
nb_no: Sjekk brukt:
nl_nl: Cheque gebruikt:
pl_pl: Sprawdź używane:
pt_br: Cheque usado:
ro_ro: Cecul folosit:
ru_ru: Проверка использована:
sv_se: Kontrollera använd:
vi_vn: Kiểm tra đã sử dụng:
zh_cn: 检查使用：

source: ID eksik.
cs_cz: ID chybí.
de_de: Ausweis fehlt.
es_es: Falta el documento de identidad.
fr_fr: Il manque une pièce d'identité.
hi_in: आईडी गायब है.
hu_hu: Az azonosító hiányzik.
it_it: Manca l'ID.
ja_jp: IDがありません。
nb_no: ID mangler.
nl_nl: Identiteitskaart ontbreekt.
pl_pl: Brak identyfikatora.
pt_br: A identificação está faltando.
ro_ro: ID-ul lipsește.
ru_ru: Идентификатор отсутствует.
sv_se: ID saknas.
vi_vn: ID bị thiếu.
zh_cn: 身份证丢失。

source: Kayıt bulunamadı.
cs_cz: Nebyl nalezen žádný záznam.
de_de: Kein Datensatz gefunden.
es_es: No se encontró ningún registro.
fr_fr: Aucun enregistrement trouvé.
hi_in: कोई रिकार्ड नहीं मिला.
hu_hu: Nem található rekord.
it_it: Nessun record trovato.
ja_jp: 記録が見つかりませんでした。
nb_no: Ingen registrering funnet.
nl_nl: Geen record gevonden.
pl_pl: Nie znaleziono rekordu.
pt_br: Nenhum registro encontrado.
ro_ro: Nu a fost găsită nicio înregistrare.
ru_ru: Запись не найдена.
sv_se: Ingen post hittades.
vi_vn: Không tìm thấy bản ghi nào.
zh_cn: 没有找到记录。

source: Bu işlem geri alınamaz.
cs_cz: Tuto akci nelze vrátit zpět.
de_de: Diese Aktion kann nicht rückgängig gemacht werden.
es_es: Esta acción no se puede deshacer.
fr_fr: Cette action ne peut pas être annulée.
hi_in: इस एक्शन को वापस नहीं किया जा सकता।
hu_hu: Ez a művelet nem vonható vissza.
it_it: Questa azione non può essere annullata.
ja_jp: この操作は元に戻すことができません。
nb_no: Denne handlingen kan ikke angres.
nl_nl: Deze actie kan niet ongedaan worden gemaakt.
pl_pl: Tej akcji nie można cofnąć.
pt_br: Esta ação não pode ser desfeita.
ro_ro: Această acțiune nu poate fi anulată.
ru_ru: Это действие невозможно отменить.
sv_se: Denna åtgärd kan inte ångras.
vi_vn: Không thể hoàn tác hành động này.
zh_cn: 此操作无法撤消。

source: JSON kodlama hatası.
cs_cz: Chyba kódování JSON.
de_de: JSON-Codierungsfehler.
es_es: Error de codificación JSON.
fr_fr: Erreur d'encodage JSON.
hi_in: JSON एन्कोडिंग त्रुटि.
hu_hu: JSON kódolási hiba.
it_it: Errore di codifica JSON.
ja_jp: JSONエンコードエラー。
nb_no: JSON-kodingsfeil.
nl_nl: JSON-coderingsfout.
pl_pl: Błąd kodowania JSON.
pt_br: Erro de codificação JSON.
ro_ro: Eroare de codificare JSON.
ru_ru: Ошибка кодировки JSON.
sv_se: JSON-kodningsfel.
vi_vn: Lỗi mã hóa JSON.
zh_cn: JSON 编码错误。

source: Yedek başarıyla oluşturuldu.
cs_cz: Záloha byla úspěšně vytvořena.
de_de: Das Backup wurde erfolgreich erstellt.
es_es: La copia de seguridad se ha creado correctamente.
fr_fr: La sauvegarde a été créée avec succès.
hi_in: बैकअप सफलतापूर्वक बनाया गया है.
hu_hu: A biztonsági mentés sikeresen létrejött.
it_it: Il backup è stato creato correttamente.
ja_jp: バックアップが正常に作成されました。
nb_no: Sikkerhetskopien er opprettet.
nl_nl: De back-up is succesvol gemaakt.
pl_pl: Kopia zapasowa została utworzona pomyślnie.
pt_br: O backup foi criado com sucesso.
ro_ro: Backup-ul a fost creat cu succes.
ru_ru: Резервная копия успешно создана.
sv_se: Säkerhetskopieringen har skapats framgångsrikt.
vi_vn: Bản sao lưu đã được tạo thành công.
zh_cn: 备份已成功创建。

source: Yedek bulunamadı.
cs_cz: Nebyla nalezena žádná záloha.
de_de: Kein Backup gefunden.
es_es: No se encontró ninguna copia de seguridad.
fr_fr: Aucune sauvegarde trouvée.
hi_in: कोई बैकअप नहीं मिला.
hu_hu: Nem található biztonsági másolat.
it_it: Nessun backup trovato.
ja_jp: バックアップが見つかりませんでした。
nb_no: Finner ingen sikkerhetskopi.
nl_nl: Geen back-up gevonden.
pl_pl: Nie znaleziono kopii zapasowej.
pt_br: Nenhum backup encontrado.
ro_ro: Nu a fost găsită nicio rezervă.
ru_ru: Резервная копия не найдена.
sv_se: Ingen säkerhetskopia hittades.
vi_vn: Không tìm thấy bản sao lưu nào.
zh_cn: 没有找到备份。

source: Yedek verisi bozuk veya geçersiz JSON.
cs_cz: Záložní data jsou poškozená nebo neplatný JSON.
de_de: Die Sicherungsdaten sind beschädigt oder ungültiges JSON.
es_es: Los datos de la copia de seguridad están corruptos o son JSON no válidos.
fr_fr: Les données de sauvegarde sont corrompues ou JSON invalide.
hi_in: बैकअप डेटा दूषित या अमान्य JSON है.
hu_hu: A biztonsági másolat adata sérült vagy érvénytelen JSON.
it_it: I dati di backup sono JSON corrotti o non validi.
ja_jp: バックアップ データが壊れているか、無効な JSON です。
nb_no: Sikkerhetskopieringsdataene er korrupte eller ugyldige JSON.
nl_nl: De back-upgegevens zijn beschadigd of ongeldig JSON.
pl_pl: Dane kopii zapasowej są uszkodzone lub mają nieprawidłowy kod JSON.
pt_br: Os dados de backup estão corrompidos ou JSON inválido.
ro_ro: Datele de rezervă sunt corupte sau JSON invalid.
ru_ru: Данные резервной копии повреждены или недействительны в формате JSON.
sv_se: Säkerhetskopieringsdata är korrupt eller ogiltig JSON.
vi_vn: Dữ liệu sao lưu bị hỏng hoặc JSON không hợp lệ.
zh_cn: 备份数据已损坏或 JSON 无效。

source: Yedek başarıyla geri yüklendi.
cs_cz: Záloha byla úspěšně obnovena.
de_de: Das Backup wurde erfolgreich wiederhergestellt.
es_es: La copia de seguridad se ha restaurado correctamente.
fr_fr: La sauvegarde a été restaurée avec succès.
hi_in: बैकअप सफलतापूर्वक बहाल कर दिया गया है.
hu_hu: A biztonsági másolat visszaállítása sikeresen megtörtént.
it_it: Il backup è stato ripristinato con successo.
ja_jp: バックアップは正常に復元されました。
nb_no: Sikkerhetskopien har blitt gjenopprettet.
nl_nl: De back-up is succesvol hersteld.
pl_pl: Kopia zapasowa została pomyślnie przywrócona.
pt_br: O backup foi restaurado com sucesso.
ro_ro: Backup-ul a fost restaurat cu succes.
ru_ru: Резервная копия успешно восстановлена.
sv_se: Säkerhetskopieringen har återställts.
vi_vn: Bản sao lưu đã được khôi phục thành công.
zh_cn: 备份已成功恢复。

source: Silinecek ID yok
cs_cz: Neexistuje žádné ID ke smazání
de_de: Es ist keine ID zum Löschen vorhanden
es_es: No hay identificación para eliminar
fr_fr: Il n'y a aucun identifiant à supprimer
hi_in: हटाने के लिए कोई आईडी नहीं है
hu_hu: Nincs törölhető azonosító
it_it: Non c'è nessun ID da eliminare
ja_jp: 削除するIDがありません
nb_no: Det er ingen ID å slette
nl_nl: Er is geen ID om te verwijderen
pl_pl: Nie ma identyfikatora do usunięcia
pt_br: Não há ID para excluir
ro_ro: Nu există ID de șters
ru_ru: Нет идентификатора, который можно удалить
sv_se: Det finns inget ID att radera
vi_vn: Không có ID để xóa
zh_cn: 没有可删除的ID

source: Eksik veritabanı bilgisi gönderildi (host, user, name).
cs_cz: Byly odeslány chybějící informace o databázi (hostitel, uživatel, jméno).
de_de: Es wurden fehlende Datenbankinformationen gesendet (Host, Benutzer, Name).
es_es: Se envió información faltante de la base de datos (host, usuario, nombre).
fr_fr: Les informations manquantes sur la base de données ont été envoyées (hôte, utilisateur, nom).
hi_in: गुम डेटाबेस जानकारी भेजी गई (होस्ट, उपयोगकर्ता, नाम)।
hu_hu: Hiányzó adatbázis-információkat küldtek (gazdagép, felhasználó, név).
it_it: Sono state inviate informazioni mancanti sul database (host, utente, nome).
ja_jp: 欠落しているデータベース情報 (ホスト、ユーザー、名前) が送信されました。
nb_no: Manglende databaseinformasjon ble sendt (vert, bruker, navn).
nl_nl: Er zijn ontbrekende databasegegevens verzonden (host, gebruiker, naam).
pl_pl: Wysłano brakujące informacje o bazie danych (host, użytkownik, nazwa).
pt_br: Foram enviadas informações ausentes do banco de dados (host, usuário, nome).
ro_ro: Au fost trimise informații lipsă din baza de date (gazdă, utilizator, nume).
ru_ru: Была отправлена ​​недостающая информация о базе данных (хост, пользователь, имя).
sv_se: Saknad databasinformation skickades (värd, användare, namn).
vi_vn: Thiếu thông tin cơ sở dữ liệu đã được gửi (máy chủ, người dùng, tên).
zh_cn: 发送了缺少的数据库信息（主机、用户、名称）。

source: Lütfen gerekli alanları doldurunuz.
cs_cz: Vyplňte prosím požadovaná pole.
de_de: Bitte füllen Sie die erforderlichen Felder aus.
es_es: Por favor complete los campos requeridos.
fr_fr: Veuillez remplir les champs obligatoires.
hi_in: कृप्या आवश्यक फ़ील्ड भरें।
hu_hu: Kérjük, töltse ki a kötelező mezőket.
it_it: Si prega di compilare i campi richiesti.
ja_jp: 必須フィールドに入力してください。
nb_no: Fyll ut de obligatoriske feltene.
nl_nl: Vul de verplichte velden in.
pl_pl: Proszę wypełnić wymagane pola.
pt_br: Por favor preencha os campos obrigatórios.
ro_ro: Vă rugăm să completați câmpurile obligatorii.
ru_ru: Пожалуйста, заполните обязательные поля.
sv_se: Vänligen fyll i de obligatoriska fälten.
vi_vn: Vui lòng điền vào các trường bắt buộc.
zh_cn: 请填写必填字段。

source: Adınız çok kısa.
cs_cz: Vaše jméno je příliš krátké.
de_de: Dein Name ist zu kurz.
es_es: Tu nombre es demasiado corto.
fr_fr: Votre nom est trop court.
hi_in: आपका नाम बहुत छोटा है.
hu_hu: Túl rövid a neved.
it_it: Il tuo nome è troppo corto.
ja_jp: あなたの名前は短すぎます。
nb_no: Navnet ditt er for kort.
nl_nl: Je naam is te kort.
pl_pl: Twoje imię jest za krótkie.
pt_br: Seu nome é muito curto.
ro_ro: Numele tău este prea scurt.
ru_ru: Ваше имя слишком короткое.
sv_se: Ditt namn är för kort.
vi_vn: Tên của bạn quá ngắn.
zh_cn: 你的名字太短了。

source: Oyun içi sunucu giriş adresini girmelisiniz.
cs_cz: Musíte zadat přihlašovací adresu serveru ve hře.
de_de: Sie müssen die Anmeldeadresse des In-Game-Servers eingeben.
es_es: Debes ingresar la dirección de inicio de sesión del servidor del juego.
fr_fr: Vous devez saisir l'adresse de connexion au serveur du jeu.
hi_in: आपको इन-गेम सर्वर लॉगिन पता दर्ज करना होगा।
hu_hu: Meg kell adnia a játékon belüli szerver bejelentkezési címét.
it_it: Devi inserire l'indirizzo di accesso del server di gioco.
ja_jp: ゲーム内サーバーのログイン アドレスを入力する必要があります。
nb_no: Du må angi innloggingsadressen til serveren i spillet.
nl_nl: U moet het inlogadres van de gameserver invoeren.
pl_pl: Musisz podać adres logowania do serwera gry.
pt_br: Você deve inserir o endereço de login do servidor do jogo.
ro_ro: Trebuie să introduceți adresa de conectare la serverul din joc.
ru_ru: Вам необходимо ввести адрес входа в игровой сервер.
sv_se: Du måste ange inloggningsadressen för spelservern.
vi_vn: Bạn phải nhập địa chỉ đăng nhập máy chủ trong trò chơi.
zh_cn: 您必须输入游戏内服务器登录地址。

source: Kullanıcı adınız çok kısa.
cs_cz: Vaše uživatelské jméno je příliš krátké.
de_de: Ihr Benutzername ist zu kurz.
es_es: Su nombre de usuario es demasiado corto.
fr_fr: Votre nom d'utilisateur est trop court.
hi_in: आपका उपयोक्तानाम बहुत छोटा है.
hu_hu: A felhasználóneved túl rövid.
it_it: Il tuo nome utente è troppo corto.
ja_jp: ユーザー名が短すぎます。
nb_no: Brukernavnet ditt er for kort.
nl_nl: Uw gebruikersnaam is te kort.
pl_pl: Twoja nazwa użytkownika jest za krótka.
pt_br: Seu nome de usuário é muito curto.
ro_ro: Numele dvs. de utilizator este prea scurt.
ru_ru: Ваше имя пользователя слишком короткое.
sv_se: Ditt användarnamn är för kort.
vi_vn: Tên người dùng của bạn quá ngắn.
zh_cn: 您的用户名太短。

source: Şifreler eşleşmiyor.
cs_cz: Hesla se neshodují.
de_de: Passwörter stimmen nicht überein.
es_es: Las contraseñas no coinciden.
fr_fr: Les mots de passe ne correspondent pas.
hi_in: सांकेतिक शब्द मेल नहीं खाते।
hu_hu: A jelszavak nem egyeznek.
it_it: Le password non corrispondono.
ja_jp: パスワードが一致しません。
nb_no: Passord stemmer ikke.
nl_nl: Wachtwoorden komen niet overeen.
pl_pl: Hasła nie pasują.
pt_br: As senhas não coincidem.
ro_ro: Parolele nu se potrivesc.
ru_ru: Пароли не совпадают.
sv_se: Lösenord stämmer inte överens.
vi_vn: Mật khẩu không khớp.
zh_cn: 密码不匹配。

source: SQL dosyası bulunamadı.
cs_cz: SQL soubor nenalezen.
de_de: SQL-Datei nicht gefunden.
es_es: Archivo SQL no encontrado.
fr_fr: Fichier SQL introuvable.
hi_in: SQL फ़ाइल नहीं मिली.
hu_hu: SQL fájl nem található.
it_it: File SQL non trovato.
ja_jp: SQL ファイルが見つかりません。
nb_no: SQL-filen ble ikke funnet.
nl_nl: SQL-bestand niet gevonden.
pl_pl: Nie znaleziono pliku SQL.
pt_br: Arquivo SQL não encontrado.
ro_ro: Fișierul SQL nu a fost găsit.
ru_ru: SQL-файл не найден.
sv_se: SQL-filen hittades inte.
vi_vn: Không tìm thấy tệp SQL.
zh_cn: 未找到 SQL 文件。

source: SQL yüklenemedi:
cs_cz: Nepodařilo se načíst SQL:
de_de: SQL konnte nicht geladen werden:
es_es: No se pudo cargar SQL:
fr_fr: Échec du chargement de SQL :
hi_in: SQL लोड करने में विफल:
hu_hu: Nem sikerült betölteni az SQL-t:
it_it: Impossibile caricare SQL:
ja_jp: SQLのロードに失敗しました:
nb_no: Kunne ikke laste SQL:
nl_nl: Kan SQL niet laden:
pl_pl: Nie udało się załadować SQL:
pt_br: Falha ao carregar SQL:
ro_ro: Nu s-a încărcat SQL:
ru_ru: Не удалось загрузить SQL:
sv_se: Det gick inte att ladda SQL:
vi_vn: Không tải được SQL:
zh_cn: 加载 SQL 失败：

source: Bağlantı hatası (kurulum sonrası):
cs_cz: Chyba připojení (po instalaci):
de_de: Verbindungsfehler (nach der Installation):
es_es: Error de conexión (después de la instalación):
fr_fr: Erreur de connexion (après installation) :
hi_in: कनेक्शन त्रुटि (स्थापना के बाद):
hu_hu: Csatlakozási hiba (telepítés után):
it_it: Errore di connessione (dopo l'installazione):
ja_jp: 接続エラー (インストール後):
nb_no: Tilkoblingsfeil (etter installasjon):
nl_nl: Verbindingsfout (na installatie):
pl_pl: Błąd połączenia (po instalacji):
pt_br: Erro de conexão (após instalação):
ro_ro: Eroare de conectare (după instalare):
ru_ru: Ошибка подключения (после установки):
sv_se: Anslutningsfel (efter installation):
vi_vn: Lỗi kết nối (sau khi cài đặt):
zh_cn: 连接错误（安装后）：

source: Kullanıcı ekleme hatası:
cs_cz: Chyba při přidávání uživatele:
de_de: Fehler beim Hinzufügen des Benutzers:
es_es: Error al agregar usuario:
fr_fr: Erreur lors de l'ajout de l'utilisateur :
hi_in: उपयोगकर्ता जोड़ने में त्रुटि:
hu_hu: Hiba történt a felhasználó hozzáadásakor:
it_it: Errore durante l'aggiunta dell'utente:
ja_jp: ユーザー追加時のエラー:
nb_no: Feil ved å legge til bruker:
nl_nl: Fout bij toevoegen van gebruiker:
pl_pl: Błąd podczas dodawania użytkownika:
pt_br: Erro ao adicionar usuário:
ro_ro: Eroare la adăugarea utilizatorului:
ru_ru: Ошибка при добавлении пользователя:
sv_se: Det gick inte att lägga till användare:
vi_vn: Lỗi khi thêm người dùng:
zh_cn: 添加用户时出错：
