Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Bitiş
cs_cz: EndÅ
de_de: EndÅ
es_es: FinÅ
fr_fr: FinÅ
hi_in: अंतÅ
hu_hu: EndÅ
it_it: Fine
ja_jp: エンドー
nb_no: EndÅ
nl_nl: EindÅ
pl_pl: Koniec?
pt_br: FimÅ
ro_ro: EndÅ
ru_ru: Эндо
sv_se: EndÅ
vi_vn: EndÅ
zh_cn: 恩德奥

source: Kalan
cs_cz: Zbývající
de_de: Verbleibend
es_es: Restante
fr_fr: Restant
hi_in: शेष
hu_hu: Megmaradt
it_it: Rimanente
ja_jp: 残り
nb_no: Gjenværende
nl_nl: Overgebleven
pl_pl: Pozostałe
pt_br: Restante
ro_ro: Ramanand
ru_ru: Оставшееся
sv_se: Återstående
vi_vn: Còn Lại
zh_cn: 剩余

source: Seçimi Temizle
cs_cz: Vymazat výběr
de_de: Auswahl löschen
es_es: Borrar selección
fr_fr: Effacer la sélection
hi_in: स्पष्ट चयन
hu_hu: Kijelölés törlése
it_it: Cancella selezione
ja_jp: 選択をクリア
nb_no: Fjern markering
nl_nl: Selectie wissen
pl_pl: Wyczyść wybór
pt_br: Limpar seleção
ro_ro: Ștergeți selecția
ru_ru: Очистить выбор
sv_se: Rensa urval
vi_vn: Xóa lựa chọn
zh_cn: 清除选择

source: Rol ara ve seç…
cs_cz: Vyhledejte a vyberte role
de_de: Rollen suchen und auswählen
es_es: Buscar y seleccionar roles
fr_fr: Rechercher et sélectionner des rôles
hi_in: भूमिकाएँ खोजें और चुनें
hu_hu: Szerepek keresése és kiválasztása
it_it: Cerca e seleziona i ruoli
ja_jp: 役割を検索して選択する
nb_no: Søk og velg roller
nl_nl: Zoek en selecteer rollen
pl_pl: Wyszukaj i wybierz role
pt_br: Pesquise e selecione funções
ro_ro: Căutați și selectați roluri
ru_ru: Поиск и выбор ролей
sv_se: Sök och välj roller
vi_vn: Tìm kiếm và chọn vai trò
zh_cn: 搜索并选择角色

source: Rol
cs_cz: Role
de_de: Rolle
fr_fr: Rôle
hi_in: भूमिका
hu_hu: Szerep
it_it: Ruolo
ja_jp: 役割
nb_no: Rolle
pl_pl: Rola
pt_br: Função
ru_ru: Роль
sv_se: Roll
vi_vn: Vai Trò
zh_cn: 角色

source: Bilinmeyen Rol
cs_cz: Neznámá Role
de_de: Unbekannte Rolle
es_es: Rol Desconocido
fr_fr: Rôle Inconnu
hi_in: अज्ञात भूमिका
hu_hu: Ismeretlen Szerep
it_it: Ruolo Sconosciuto
ja_jp: 不明な役割
nb_no: Ukjent Rolle
nl_nl: Onbekende Rol
pl_pl: Nieznana Rola
pt_br: Função Desconhecida
ro_ro: Rol Necunoscut
ru_ru: Неизвестная Роль
sv_se: Okänd Roll
vi_vn: Vai Trò Không Xác Định
zh_cn: 未知角色

source: Ürünün detaylarını/özelliklerini yazınız.
cs_cz: Napište podrobnosti/vlastnosti produktu.
de_de: Schreiben Sie die Details/Eigenschaften des Produkts.
es_es: Escriba los detalles/características del producto.
fr_fr: Écrivez les détails/caractéristiques du produit.
hi_in: उत्पाद का विवरण/विशेषताएँ लिखें।
hu_hu: Írja le a termék részleteit/tulajdonságait.
it_it: Scrivi i dettagli/caratteristiche del prodotto.
ja_jp: 商品の詳細・特徴を書きます。
nb_no: Skriv detaljene/funksjonene til produktet.
nl_nl: Schrijf de details/kenmerken van het product op.
pl_pl: Napisz szczegóły/cechy produktu.
pt_br: Escreva os detalhes/características do produto.
ro_ro: Scrieți detaliile/caracteristicile produsului.
ru_ru: Напишите подробности/особенности товара.
sv_se: Skriv detaljerna/funktionerna för produkten.
vi_vn: Viết chi tiết/tính năng của sản phẩm.
zh_cn: 写下产品的详细信息/功能。

source: Yazılım Sürümleri
cs_cz: Verze softwaru
de_de: Softwareversionen
es_es: Versiones de software
fr_fr: Versions du logiciel
hi_in: सॉफ़्टवेयर संस्करण
hu_hu: Szoftververziók
it_it: Versioni del software
ja_jp: ソフトウェアのバージョン
nb_no: Programvareversjoner
nl_nl: Softwareversies
pl_pl: Wersje oprogramowania
pt_br: Versões de software
ro_ro: Versiuni de software
ru_ru: Версии программного обеспечения
sv_se: Programvaruversioner
vi_vn: Phiên bản phần mềm
zh_cn: 软件版本

source: Örn
cs_cz: Ãrn
de_de: Ärn
es_es: Ãrn
fr_fr: Rn
hi_in: अर्न
hu_hu: Ãrn
it_it: Ãrn
ja_jp: あーん
nb_no: Ãrn
nl_nl: Ãrn
pl_pl: Rn
pt_br: Ãrn
ro_ro: Ãrn
ru_ru: Эрн
sv_se: Ãrn
vi_vn: Ãrn
zh_cn: 恩

source: Birden fazla sürümü eklemek için Enter’a basın.
cs_cz: Stisknutím klávesy Enter přidáte více verzí.
de_de: Drücken Sie die Eingabetaste, um mehrere Versionen hinzuzufügen.
es_es: Presione Entrar para agregar varias versiones.
fr_fr: Appuyez sur Entrée pour ajouter plusieurs versions.
hi_in: एकाधिक संस्करण जोड़ने के लिए Enter दबाएँ।
hu_hu: Nyomja meg az Enter billentyűt több verzió hozzáadásához.
it_it: Premi Invio per aggiungere più versioni.
ja_jp: Enter キーを押して複数のバージョンを追加します。
nb_no: Trykk Enter for å legge til flere versjoner.
nl_nl: Druk op Enter om meerdere versies toe te voegen.
pl_pl: Naciśnij klawisz Enter, aby dodać wiele wersji.
pt_br: Pressione Enter para adicionar várias versões.
ro_ro: Apăsați Enter pentru a adăuga mai multe versiuni.
ru_ru: Нажмите Enter, чтобы добавить несколько версий.
sv_se: Tryck på Enter för att lägga till flera versioner.
vi_vn: Nhấn Enter để thêm nhiều phiên bản.
zh_cn: 按 Enter 键添加多个版本。

source: Birden fazla etiketi eklemek için Enter’a basın.
cs_cz: Chcete-li přidat více značek, stiskněte klávesu Enter.
de_de: Drücken Sie die Eingabetaste, um mehrere Tags hinzuzufügen.
es_es: Presione Entrar para agregar varias etiquetas.
fr_fr: Appuyez sur Entrée pour ajouter plusieurs balises.
hi_in: एकाधिक टैग जोड़ने के लिए Enter दबाएँ।
hu_hu: Nyomja meg az Enter billentyűt több címke hozzáadásához.
it_it: Premi Invio per aggiungere più tag.
ja_jp: Enter キーを押して複数のタグを追加します。
nb_no: Trykk på Enter for å legge til flere tagger.
nl_nl: Druk op Enter om meerdere tags toe te voegen.
pl_pl: Naciśnij Enter, aby dodać wiele tagów.
pt_br: Pressione Enter para adicionar várias tags.
ro_ro: Apăsați Enter pentru a adăuga mai multe etichete.
ru_ru: Нажмите Enter, чтобы добавить несколько тегов.
sv_se: Tryck på Enter för att lägga till flera taggar.
vi_vn: Nhấn Enter để thêm nhiều thẻ.
zh_cn: 按 Enter 键添加多个标签。

source: Modlar
cs_cz: Režimy
de_de: Modi
es_es: Modos
fr_fr: Modes
hi_in: मोड
hu_hu: Módok
it_it: Modalità
ja_jp: モード
nb_no: Moduser
nl_nl: Modi
pl_pl: Tryby
pt_br: Modos
ro_ro: Moduri
ru_ru: Режимы
sv_se: Lägen
vi_vn: Chế Độ
zh_cn: 模式

source: Yazılım
cs_cz: Software
de_de: Software
es_es: Software
fr_fr: Logiciel
hi_in: सॉफ्टवेयर
hu_hu: Szoftver
it_it: Software
ja_jp: ソフトウェア
nb_no: Programvare
nl_nl: Software
pl_pl: Oprogramowanie
pt_br: Programas
ro_ro: Software
ru_ru: Программное обеспечение
sv_se: Programvara
vi_vn: Phần mềm
zh_cn: 软件

source: Discord Rol ID
cs_cz: ID neshodné role
de_de: Discord-Rollen-ID
es_es: ID de rol de discordia
fr_fr: ID de rôle Discord
hi_in: कलह भूमिका आईडी
hu_hu: Discord szerepazonosító
it_it: ID ruolo Discord
ja_jp: DiscordのロールID
nb_no: Discord Rolle ID
nl_nl: Onenigheidsrol-ID
pl_pl: Identyfikator roli Discord
pt_br: ID da função de discórdia
ro_ro: ID-ul rolului Discord
ru_ru: Идентификатор роли в Discord
sv_se: Discord Roll ID
vi_vn: ID vai trò bất hòa
zh_cn: 不和谐角色 ID

source: Discord sunucusunda verilecek rol ID’si
cs_cz: ID role, které bude přiděleno na serveru Discord
de_de: Rollen-ID, die auf dem Discord-Server angegeben werden soll
es_es: ID de rol que se proporcionará en el servidor de Discord
fr_fr: ID de rôle à donner sur le serveur Discord
hi_in: डिस्कॉर्ड सर्वर पर रोल आईडी दी जाएगी
hu_hu: A szerepazonosítót a Discord szerveren kell megadni
it_it: ID del ruolo da fornire sul server Discord
ja_jp: Discordサーバー上で付与するロールID
nb_no: Rolle-ID gis på Discord-serveren
nl_nl: Rol-ID moet worden opgegeven op de Discord-server
pl_pl: Identyfikator roli do nadania na serwerze Discord
pt_br: ID da função a ser fornecida no servidor Discord
ro_ro: ID-ul rolului trebuie dat pe serverul Discord
ru_ru: Идентификатор роли, который будет указан на сервере Discord
sv_se: Roll-ID ska ges på Discord-servern
vi_vn: ID vai trò sẽ được cung cấp trên máy chủ Discord
zh_cn: 在 Discord 服务器上提供的角色 ID

source: Ücret Durumu
cs_cz: Stav poplatku
de_de: Gebührenstatus
es_es: Estado de la tarifa
fr_fr: Statut des frais
hi_in: शुल्क स्थिति
hu_hu: Díj állapota
it_it: Stato delle tariffe
ja_jp: 料金ステータス
nb_no: Gebyrstatus
nl_nl: Kostenstatus
pl_pl: Stan opłat
pt_br: Status da taxa
ro_ro: Starea taxei
ru_ru: Статус комиссии
sv_se: Avgiftsstatus
vi_vn: Trạng thái phí
zh_cn: 费用状态

source: Ürün İndirme URL'si
cs_cz: URL ke stažení produktu
de_de: Produkt-Download-URL
es_es: URL de descarga del producto
fr_fr: URL de téléchargement du produit
hi_in: उत्पाद डाउनलोड यूआरएल
hu_hu: Termékletöltési URL
it_it: URL di download del prodotto
ja_jp: 製品ダウンロードURL
nb_no: URL for produktnedlasting
nl_nl: Productdownload-URL
pl_pl: Adres URL pobierania produktu
pt_br: URL de download do produto
ro_ro: Adresa URL de descărcare a produsului
ru_ru: URL-адрес загрузки продукта
sv_se: URL för produktnedladdning
vi_vn: URL tải xuống sản phẩm
zh_cn: 产品下载地址

source: Ürünün İndirme URL'sini yazınız.
cs_cz: Zadejte adresu URL ke stažení produktu.
de_de: Geben Sie die Download-URL des Produkts ein.
es_es: Escriba la URL de descarga del producto.
fr_fr: Saisissez l'URL de téléchargement du produit.
hi_in: उत्पाद का डाउनलोड यूआरएल टाइप करें।
hu_hu: Írja be a termék letöltési URL-jét.
it_it: Digitare l'URL di download del prodotto.
ja_jp: 製品のダウンロード URL を入力します。
nb_no: Skriv inn nedlastings-URLen til produktet.
nl_nl: Typ de download-URL van het product.
pl_pl: Wpisz adres URL pobierania produktu.
pt_br: Digite o URL de download do produto.
ro_ro: Introdu adresa URL de descărcare a produsului.
ru_ru: Введите URL-адрес загрузки продукта.
sv_se: Ange produktens nedladdnings-URL.
vi_vn: Nhập URL tải xuống của sản phẩm.
zh_cn: 输入产品的下载 URL。

source: Var
cs_cz: Ano
de_de: Ja
es_es: Si
fr_fr: Oui
hi_in: हाँ
hu_hu: Igen
it_it: Sì
ja_jp: はい
nb_no: Ja
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
ro_ro: Da
ru_ru: Да
sv_se: Ja
vi_vn: Có
zh_cn: 是的

source: İndirimli Fiyat
cs_cz: Zvýhodněná cena
de_de: Ermäßigter Preis
es_es: Precio con descuento
fr_fr: Prix réduit
hi_in: रियायती मूल्य
hu_hu: Kedvezményes ár
it_it: Prezzo scontato
ja_jp: 割引価格
nb_no: Rabattert pris
nl_nl: Gereduceerde prijs
pl_pl: Obniżona cena
pt_br: Preço com desconto
ro_ro: Pret redus
ru_ru: Цена со скидкой
sv_se: Rabatterat pris
vi_vn: Giá ưu đãi
zh_cn: 折扣价

source: Ürünün indirimli fiyatını yazınız.
cs_cz: Napište zvýhodněnou cenu produktu.
de_de: Geben Sie den reduzierten Preis des Produkts an.
es_es: Escribe el precio rebajado del producto.
fr_fr: Écrivez le prix réduit du produit.
hi_in: उत्पाद की रियायती कीमत लिखें.
hu_hu: Írja meg a termék akciós árát!
it_it: Scrivi il prezzo scontato del prodotto.
ja_jp: 商品の割引価格を書きます。
nb_no: Skriv den rabatterte prisen på produktet.
nl_nl: Schrijf de kortingsprijs van het product.
pl_pl: Napisz obniżoną cenę produktu.
pt_br: Escreva o preço com desconto do produto.
ro_ro: Scrieți prețul redus al produsului.
ru_ru: Напишите цену товара со скидкой.
sv_se: Skriv det rabatterade priset på produkten.
vi_vn: Ghi giá giảm của sản phẩm.
zh_cn: 写下产品的折扣价格。

source: İndirimli Süresi
cs_cz: Zlevněné období
de_de: Ermäßigter Zeitraum
es_es: Período de descuento
fr_fr: Période réduite
hi_in: रियायती अवधि
hu_hu: Kedvezményes időszak
it_it: Periodo scontato
ja_jp: 割引期間
nb_no: Rabattert periode
nl_nl: Kortingsperiode
pl_pl: Okres rabatowy
pt_br: Período com desconto
ro_ro: Perioada cu reducere
ru_ru: Период со скидкой
sv_se: Rabatterad period
vi_vn: Thời gian chiết khấu
zh_cn: 折扣期

source: Stok adedini giriniz
cs_cz: Zadejte skladové množství
de_de: Geben Sie die Lagermenge ein
es_es: Ingrese la cantidad de existencias
fr_fr: Entrez la quantité en stock
hi_in: स्टॉक मात्रा दर्ज करें
hu_hu: Adja meg a készlet mennyiségét
it_it: Inserisci la quantità in stock
ja_jp: 在庫数を入力してください
nb_no: Angi lagermengde
nl_nl: Vul het voorraadaantal in
pl_pl: Wprowadź ilość zapasów
pt_br: Insira a quantidade em estoque
ro_ro: Introduceți cantitatea stocului
ru_ru: Введите количество товара на складе
sv_se: Ange lagermängd
vi_vn: Nhập số lượng tồn kho
zh_cn: 输入库存数量

source: Resimler
cs_cz: Obrázky
de_de: Bilder
es_es: Fotos
fr_fr: Des Photos
hi_in: चित्र
hu_hu: Képeket
it_it: Immagini
ja_jp: 写真
nb_no: Bilder
nl_nl: Foto'S
pl_pl: Zdjęcia
pt_br: Fotos
ro_ro: Poze
ru_ru: Картинки
sv_se: Bilder
vi_vn: Hình Ảnh
zh_cn: 图片

source: Resimleri buraya bırakın veya tıklayın.
cs_cz: Pusťte nebo klikněte sem na obrázky.
de_de: Legen Sie die Bilder hier ab oder klicken Sie darauf.
es_es: Suelta o haz clic en las imágenes aquí.
fr_fr: Déposez ou cliquez sur les images ici.
hi_in: चित्र यहां छोड़ें या क्लिक करें।
hu_hu: Ide dobd vagy kattints a képekre.
it_it: Rilascia o fai clic sulle immagini qui.
ja_jp: ここに写真をドロップまたはクリックします。
nb_no: Slipp eller klikk på bildene her.
nl_nl: Sleep of klik de foto's hier.
pl_pl: Upuść lub kliknij zdjęcia tutaj.
pt_br: Solte ou clique nas fotos aqui.
ro_ro: Aruncați sau faceți clic pe imaginile aici.
ru_ru: Перетащите или щелкните изображения здесь.
sv_se: Släpp eller klicka på bilderna här.
vi_vn: Thả hoặc nhấp vào hình ảnh ở đây.
zh_cn: 将图片拖放到或单击此处。

source: Sınırsız resim yükleyebilirsiniz.
cs_cz: Obrázky můžete nahrávat neomezeně.
de_de: Sie können unbegrenzt viele Bilder hochladen.
es_es: Puedes subir imágenes ilimitadas.
fr_fr: Vous pouvez télécharger un nombre illimité d'images.
hi_in: आप असीमित छवियाँ अपलोड कर सकते हैं.
hu_hu: Korlátlan számú képet tölthet fel.
it_it: Puoi caricare immagini illimitate.
ja_jp: 画像は無制限にアップロードできます。
nb_no: Du kan laste opp et ubegrenset antall bilder.
nl_nl: U kunt onbeperkt afbeeldingen uploaden.
pl_pl: Możesz przesyłać nieograniczoną liczbę zdjęć.
pt_br: Você pode fazer upload de imagens ilimitadas.
ro_ro: Puteți încărca imagini nelimitate.
ru_ru: Вы можете загружать неограниченное количество изображений.
sv_se: Du kan ladda upp obegränsat med bilder.
vi_vn: Bạn có thể tải lên hình ảnh không giới hạn.
zh_cn: 您可以上传无限的图像。

source: Youtube URL
cs_cz: Adresa URL YouTube
es_es: URL de YouTube
fr_fr: URL YouTube
hi_in: यूट्यूब यूआरएल
it_it: URL di YouTube
ja_jp: YouTubeのURL
pl_pl: Adres URL YouTube
pt_br: URL do YouTube
ro_ro: URL YouTube
ru_ru: URL-адрес YouTube
vi_vn: URL YouTube
zh_cn: YouTube 网址

source: Video Resmi URL
cs_cz: Oficiální URL videa
de_de: Offizielle URL des Videos
es_es: URL oficial del vídeo
fr_fr: URL officielle de la vidéo
hi_in: वीडियो आधिकारिक यूआरएल
hu_hu: A videó hivatalos URL-je
it_it: URL ufficiale del video
ja_jp: 動画公式URL
nb_no: Videoens offisielle URL
nl_nl: Officiële video-URL
pl_pl: Oficjalny adres URL filmu
pt_br: URL oficial do vídeo
ro_ro: Adresa URL oficială a videoclipului
ru_ru: Официальный URL видео
sv_se: Videons officiella webbadress
vi_vn: URL chính thức của video
zh_cn: 视频官方网址

source: Youtube video URL'sini giriniz.
cs_cz: Zadejte adresu URL videa YouTube.
de_de: Geben Sie die URL des YouTube-Videos ein.
es_es: Ingrese la URL del video de Youtube.
fr_fr: Entrez l'URL de la vidéo Youtube.
hi_in: यूट्यूब वीडियो यूआरएल दर्ज करें.
hu_hu: Adja meg a Youtube videó URL-jét.
it_it: Inserisci l'URL del video di Youtube.
ja_jp: YouTubeビデオのURLを入力します。
nb_no: Skriv inn YouTube-videoens URL.
nl_nl: Voer de YouTube-video-URL in.
pl_pl: Wprowadź adres URL filmu w serwisie YouTube.
pt_br: Insira o URL do vídeo do Youtube.
ro_ro: Introduceți adresa URL a videoclipului YouTube.
ru_ru: Введите URL-адрес видео YouTube.
sv_se: Ange YouTube-videons URL.
vi_vn: Nhập URL video Youtube.
zh_cn: 输入 YouTube 视频 URL。

source: Video resmi URL'sini giriniz.
cs_cz: Zadejte adresu URL obrázku videa.
de_de: Geben Sie die Videobild-URL ein.
es_es: Ingrese la URL de la imagen del video.
fr_fr: Saisissez l'URL de l'image vidéo.
hi_in: वीडियो छवि URL दर्ज करें.
hu_hu: Adja meg a videó kép URL-jét.
it_it: Inserisci l'URL dell'immagine video.
ja_jp: 動画画像のURLを入力します。
nb_no: Skriv inn nettadressen til videobildet.
nl_nl: Voer de URL van de videoafbeelding in.
pl_pl: Wprowadź adres URL obrazu wideo.
pt_br: Insira o URL da imagem do vídeo.
ro_ro: Introduceți adresa URL a imaginii video.
ru_ru: Введите URL-адрес видеоизображения.
sv_se: Ange webbadressen till videobilden.
vi_vn: Nhập URL hình ảnh video.
zh_cn: 输入视频图像 URL。

source: Gereksinimler
cs_cz: Požadavky
de_de: Anforderungen
es_es: Requisitos
fr_fr: Exigences
hi_in: आवश्यकताएँ
hu_hu: Követelmények
it_it: Requisiti
ja_jp: 要件
nb_no: Krav
nl_nl: Vereisten
pl_pl: Wymagania
pt_br: Requisitos
ro_ro: Cerințe
ru_ru: Требования
sv_se: Krav
vi_vn: Yêu Cầu
zh_cn: 要求

source: Ürün gereksinimleri.
cs_cz: Požadavky na produkt.
de_de: Produktanforderungen.
es_es: Requisitos del producto.
fr_fr: Exigences du produit.
hi_in: उत्पाद आवश्यकताएँ.
hu_hu: Termékkövetelmények.
it_it: Requisiti del prodotto.
ja_jp: 製品要件。
nb_no: Produktkrav.
nl_nl: Productvereisten.
pl_pl: Wymagania produktu.
pt_br: Requisitos do produto.
ro_ro: Cerințe de produs.
ru_ru: Требования к продукту.
sv_se: Produktkrav.
vi_vn: Yêu cầu về sản phẩm.
zh_cn: 产品要求。

source: Normal Ürün
cs_cz: Normální produkt
de_de: Normales Produkt
es_es: Producto normal
fr_fr: Produit normal
hi_in: सामान्य उत्पाद
hu_hu: Normál termék
it_it: Prodotto normale
ja_jp: 通常品
nb_no: Vanlig produkt
nl_nl: Normaal product
pl_pl: Normalny produkt
pt_br: Produto normal
ro_ro: Produs normal
ru_ru: Нормальный продукт
sv_se: Normal produkt
vi_vn: Sản phẩm bình thường
zh_cn: 普通产品

source: Skin Üyeliği
cs_cz: Členství v kůži
de_de: Skin-Mitgliedschaft
es_es: Membresía de piel
fr_fr: Adhésion au skin
hi_in: त्वचा सदस्यता
hu_hu: Skin tagság
it_it: Appartenenza alla pelle
ja_jp: スキンメンバーシップ
nb_no: Skin medlemskap
nl_nl: Skin-lidmaatschap
pl_pl: Członkostwo skóry
pt_br: Assinatura de skin
ro_ro: Apartenența la piele
ru_ru: Членство в скине
sv_se: Skin medlemskap
vi_vn: Thành viên da
zh_cn: 皮肤会员资格

source: Tekli Skin
cs_cz: Single Skin
de_de: Einzelne Haut
es_es: Piel Única
fr_fr: Peau Unique
hi_in: एकल त्वचा
hu_hu: Egyetlen Bőr
it_it: Pelle Singola
ja_jp: シングルスキン
nb_no: Enkel Hud
nl_nl: Enkele Huid
pl_pl: Pojedyncza Skóra
pt_br: Pele Única
ro_ro: O Singură Piele
ru_ru: Один Скин
sv_se: Enkel Hud
vi_vn: Da Đơn
zh_cn: 单皮

source: Tekli Kozmetik
cs_cz: Single Cosmetic
de_de: Einzelkosmetik
es_es: Cosmético Único
fr_fr: Cosmétique Unique
hi_in: एकल प्रसाधन सामग्री
hu_hu: Egyetlen Kozmetikai
it_it: Cosmetico Singolo
ja_jp: 単一の化粧品
nb_no: Enkel Kosmetikk
nl_nl: Enkele Cosmetica
pl_pl: Pojedynczy Kosmetyk
pt_br: Cosmético Único
ro_ro: Cosmetic Unic
ru_ru: Одиночная Косметика
sv_se: Singel Kosmetika
vi_vn: Mỹ Phẩm Đơn
zh_cn: 单品化妆品

source: Birden fazla ürün eklerseniz ürün tanıtımı karşılaştırma tablosuna dönüşür. Fiyat ve isim girmeniz yeterlidir. Tüm kutuların sıraları çevresine sürükle bırak uygulayarak değiştirilebilir.
cs_cz: Pokud přidáte více než jeden produkt, představení produktu se změní na srovnávací tabulku. Stačí zadat cenu a název. Pořadí všech políček lze změnit jejich přetažením.
de_de: Wenn Sie mehr als ein Produkt hinzufügen, wird die Produktvorstellung zu einer Vergleichstabelle. Geben Sie einfach den Preis und den Namen ein. Die Reihenfolge aller Felder kann durch Ziehen und Ablegen geändert werden.
es_es: Si agrega más de un producto, la introducción del producto se convierte en una tabla comparativa. Simplemente ingrese el precio y el nombre. El orden de todos los cuadros se puede cambiar arrastrándolos y soltándolos.
fr_fr: Si vous ajoutez plusieurs produits, l'introduction du produit se transforme en tableau comparatif. Entrez simplement le prix et le nom. L'ordre de toutes les cases peut être modifié par glisser-déposer autour d'elles.
hi_in: यदि आप एक से अधिक उत्पाद जोड़ते हैं, तो उत्पाद परिचय एक तुलना तालिका में बदल जाता है। बस कीमत और नाम दर्ज करें. सभी बक्सों का क्रम उनके चारों ओर खींचकर और गिराकर बदला जा सकता है।
hu_hu: Ha egynél több terméket ad hozzá, a termékbevezetés összehasonlító táblázattá alakul. Csak írja be az árat és a nevet. Az összes doboz sorrendje a körülöttük lévő húzással módosítható.
it_it: Se aggiungi più di un prodotto, la presentazione del prodotto si trasforma in una tabella comparativa. Basta inserire il prezzo e il nome. L'ordine di tutte le caselle può essere modificato trascinandole attorno.
ja_jp: 複数の製品を追加すると、製品紹介が比較表になります。価格と名前を入力するだけです。すべてのボックスの順序は、ボックスの周囲にドラッグ アンド ドロップすることで変更できます。
nb_no: Hvis du legger til mer enn ett produkt, blir produktintroduksjonen til en sammenligningstabell. Bare skriv inn pris og navn. Rekkefølgen på alle boksene kan endres ved å dra og slippe rundt dem.
nl_nl: Als u meer dan één product toevoegt, verandert de productintroductie in een vergelijkingstabel. Voer gewoon de prijs en de naam in. De volgorde van alle vakken kan worden gewijzigd door eromheen te slepen en neer te zetten.
pl_pl: Jeśli dodasz więcej niż jeden produkt, prezentacja produktu zamieni się w tabelę porównawczą. Wystarczy wpisać cenę i nazwę. Kolejność wszystkich pól można zmieniać, przeciągając je i upuszczając.
pt_br: Se você adicionar mais de um produto, a introdução do produto se transforma em uma tabela comparativa. Basta inserir o preço e o nome. A ordem de todas as caixas pode ser alterada arrastando e soltando ao redor delas.
ro_ro: Dacă adăugați mai mult de un produs, introducerea produsului se transformă într-un tabel de comparație. Doar introduceți prețul și numele. Ordinea tuturor casetelor poate fi schimbată prin glisare și plasare în jurul lor.
ru_ru: Если вы добавите более одного продукта, описание продукта превратится в сравнительную таблицу. Просто введите цену и название. Порядок всех полей можно изменить, перетаскивая их.
sv_se: Om du lägger till mer än en produkt förvandlas produktintroduktionen till en jämförelsetabell. Ange bara pris och namn. Ordningen på alla rutor kan ändras genom att dra och släppa runt dem.
vi_vn: Nếu bạn thêm nhiều sản phẩm, phần giới thiệu sản phẩm sẽ chuyển thành bảng so sánh. Chỉ cần nhập giá và tên. Thứ tự của tất cả các hộp có thể được thay đổi bằng cách kéo và thả xung quanh chúng.
zh_cn: 如果您添加多个产品，产品介绍就会变成一个比较表。只需输入价格和名称即可。所有框的顺序可以通过在它们周围拖放来更改。

source: Karşılaştırma Tablosu
cs_cz: Srovnávací tabulka
de_de: Vergleichstabelle
es_es: Cuadro comparativo
fr_fr: Tableau de comparaison
hi_in: तुलना चार्ट
hu_hu: Összehasonlító táblázat
it_it: Grafico di confronto
ja_jp: 比較表
nb_no: Sammenligningsskjema
nl_nl: Vergelijkingstabel
pl_pl: Tabela porównawcza
pt_br: Gráfico de comparação
ro_ro: Diagrama de comparație
ru_ru: Сравнительная таблица
sv_se: Jämförelsediagram
vi_vn: Biểu đồ so sánh
zh_cn: 比较图

source: Özellik
cs_cz: Funkce
de_de: Funktion
es_es: Característica
fr_fr: Fonctionnalité
hi_in: सुविधा
hu_hu: Jellemzője
it_it: Caratteristica
ja_jp: 特徴
nb_no: Funksjon
nl_nl: Functie
pl_pl: Funkcja
pt_br: Recurso
ro_ro: Caracteristică
ru_ru: Особенность
sv_se: Funktion
vi_vn: Tính năng
zh_cn: 特征

source: Ürün Ekle
cs_cz: Přidat produkt
de_de: Produkt hinzufügen
es_es: Añadir producto
fr_fr: Ajouter un produit
hi_in: उत्पाद जोड़ें
hu_hu: Termék hozzáadása
it_it: Aggiungi prodotto
ja_jp: 製品を追加
nb_no: Legg til produkt
nl_nl: Product toevoegen
pl_pl: Dodaj produkt
pt_br: Adicionar produto
ro_ro: Adăugați produsul
ru_ru: Добавить продукт
sv_se: Lägg till produkt
vi_vn: Thêm sản phẩm
zh_cn: 添加产品

source: Ürün adı girin
cs_cz: Zadejte název produktu
de_de: Geben Sie den Produktnamen ein
es_es: Introduzca el nombre del producto
fr_fr: Entrez le nom du produit
hi_in: उत्पाद का नाम दर्ज करें
hu_hu: Írja be a termék nevét
it_it: Inserisci il nome del prodotto
ja_jp: 製品名を入力してください
nb_no: Skriv inn produktnavn
nl_nl: Voer de productnaam in
pl_pl: Wpisz nazwę produktu
pt_br: Insira o nome do produto
ro_ro: Introduceți numele produsului
ru_ru: Введите название продукта
sv_se: Ange produktnamn
vi_vn: Nhập tên sản phẩm
zh_cn: 输入产品名称

source: Satış (Gün)
cs_cz: Prodej (den)
de_de: Verkäufe (Tag)
es_es: Ventas (día)
fr_fr: Ventes (Jour)
hi_in: बिक्री (दिन)
hu_hu: Értékesítés (nap)
it_it: Vendite (giorno)
ja_jp: 売上（日）
nb_no: Salg (dag)
nl_nl: Verkoop (dag)
pl_pl: Sprzedaż (dzień)
pt_br: Vendas (dia)
ro_ro: Vânzări (zi)
ru_ru: Продажи (день)
sv_se: Försäljning (dag)
vi_vn: Doanh thu (Ngày)
zh_cn: 销售额（天）

source: Kozmetik
cs_cz: Kosmetika
de_de: Kosmetika
es_es: Cosméticos
fr_fr: Cosmétiques
hi_in: सौंदर्य प्रसाधन
hu_hu: Kozmetikumok
it_it: Cosmetici
ja_jp: 化粧品
nb_no: Kosmetikk
nl_nl: Cosmetica
pl_pl: Kosmetyki
pt_br: Cosméticos
ro_ro: Cosmetice
ru_ru: Косметика
sv_se: Kosmetika
vi_vn: Mỹ Phẩm
zh_cn: 化妆品
