Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: dakika
cs_cz: minut
de_de: minuten
es_es: minutos
fr_fr: minutes
hi_in: मिनट
hu_hu: percben
it_it: minuti
ja_jp: 分
nb_no: minutter
nl_nl: minuten
pl_pl: minuty
pt_br: minutos
ro_ro: minute
ru_ru: минуты
sv_se: minuter
vi_vn: phút
zh_cn: 分钟

source: saniye
cs_cz: za druhé
de_de: zweitens
es_es: segundo
fr_fr: deuxième
hi_in: दूसरा
hu_hu: második
it_it: secondo
ja_jp: 2番目
nb_no: sekund
nl_nl: tweede
pl_pl: drugi
pt_br: segundo
ro_ro: al doilea
ru_ru: второй
sv_se: andra
vi_vn: thứ hai
zh_cn: 第二

source: Sayfayı yenileyin.
cs_cz: Obnovte stránku.
de_de: Aktualisieren Sie die Seite.
es_es: Actualiza la página.
fr_fr: Actualisez la page.
hi_in: पृष्ठ ताज़ा करें।
hu_hu: Frissítse az oldalt.
it_it: Aggiorna la pagina.
ja_jp: ページを更新します。
nb_no: Oppdater siden.
nl_nl: Vernieuw de pagina.
pl_pl: Odśwież stronę.
pt_br: Atualize a página.
ro_ro: Reîmprospătați pagina.
ru_ru: Обновите страницу.
sv_se: Uppdatera sidan.
vi_vn: Làm mới trang.
zh_cn: 刷新页面。

source: saat
cs_cz: hodiny
de_de: uhr
es_es: reloj
fr_fr: horloge
hi_in: घड़ी
hu_hu: óra
it_it: orologio
ja_jp: 時計
nb_no: klokke
nl_nl: klok
pl_pl: zegar
pt_br: relógio
ro_ro: ceas
ru_ru: часы
sv_se: klocka
vi_vn: đồng hồ
zh_cn: 时钟

source: gün
cs_cz: den
de_de: Tag
es_es: dia
fr_fr: jour
hi_in: दिन
hu_hu: napon
it_it: giorno
ja_jp: 日
nb_no: dag
nl_nl: dag
pl_pl: dzień
pt_br: dia
ro_ro: zi
ru_ru: день
sv_se: dag
vi_vn: ngày
zh_cn: 日

source: hafta
cs_cz: týden
de_de: woche
es_es: semana
fr_fr: semaine
hi_in: सप्ताह
hu_hu: héten
it_it: settimana
ja_jp: 週
nb_no: uke
nl_nl: week
pl_pl: tydzień
pt_br: semana
ro_ro: saptamana
ru_ru: неделя
sv_se: vecka
vi_vn: tuần
zh_cn: 周

source: ay
cs_cz: měsíc
de_de: mond
es_es: luna
fr_fr: lune
hi_in: चांद
hu_hu: hold
it_it: luna
ja_jp: 月
nb_no: månen
nl_nl: maan
pl_pl: księżyc
pt_br: lua
ro_ro: lună
ru_ru: луна
sv_se: månen
vi_vn: mặt trăng
zh_cn: 月亮

source: yıl
cs_cz: rok
de_de: Jahr
es_es: año
fr_fr: année
hi_in: वर्ष
hu_hu: évben
it_it: anno
ja_jp: 年
nb_no: år
nl_nl: jaar
pl_pl: rok
pt_br: ano
ro_ro: an
ru_ru: год
sv_se: år
vi_vn: năm
zh_cn: 年

source: Üye
cs_cz: Člen
de_de: Mitglied
es_es: Miembro
fr_fr: Membre
hi_in: सदस्य
hu_hu: Tagja
it_it: Membro
ja_jp: メンバー
nb_no: Medlem
nl_nl: Lid
pl_pl: Członek
pt_br: Membro
ro_ro: Membru
ru_ru: Член
sv_se: Medlem
vi_vn: Thành viên
zh_cn: 会员

source: Makine
cs_cz: Stroj
de_de: Maschine
es_es: Máquina
fr_fr: Machine
hi_in: मशीन
hu_hu: Gép
it_it: Macchina
ja_jp: 機械
nb_no: Maskin
nl_nl: Machine
pl_pl: Maszyna
pt_br: Máquina
ro_ro: Mașină
ru_ru: Машина
sv_se: Maskin
vi_vn: Máy Móc
zh_cn: 机器

source: Gold
cs_cz: Zlato
es_es: Oro
fr_fr: Or
hi_in: सोना
hu_hu: Arany
it_it: Oro
ja_jp: ゴールド
nb_no: Gull
nl_nl: Goud
pl_pl: Złoto
pt_br: Ouro
ro_ro: Aur
ru_ru: Золото
sv_se: Guld
vi_vn: Vàng
zh_cn: 黄金

source: Tıkla
cs_cz: Klikněte
de_de: Klicken Sie
es_es: Haga clic
fr_fr: Cliquez
hi_in: क्लिक करें
hu_hu: Kattintson
it_it: Fare clic
ja_jp: クリック
nb_no: Klikk
nl_nl: Klik
pl_pl: Kliknij
pt_br: Clique
ro_ro: Faceți clic
ru_ru: Нажмите
sv_se: Klicka
vi_vn: Nhấp chuột
zh_cn: 点击

source: Konuşma Başlat
cs_cz: Zahájit konverzaci
de_de: Starten Sie ein Gespräch
es_es: Iniciar una conversación
fr_fr: Démarrer une conversation
hi_in: बातचीत शुरू करें
hu_hu: Beszélgetés indítása
it_it: Inizia una conversazione
ja_jp: 会話を始める
nb_no: Start en samtale
nl_nl: Begin een gesprek
pl_pl: Rozpocznij rozmowę
pt_br: Inicie uma conversa
ro_ro: Începeți o conversație
ru_ru: Начать разговор
sv_se: Starta ett samtal
vi_vn: Bắt đầu cuộc trò chuyện
zh_cn: 开始对话

source: Kullanıcı Profili
cs_cz: Uživatelský profil
de_de: Benutzerprofil
es_es: Perfil de usuario
fr_fr: Profil utilisateur
hi_in: उपयोगकर्ता प्रोफ़ाइल
hu_hu: Felhasználói profil
it_it: Profilo utente
ja_jp: ユーザープロフィール
nb_no: Brukerprofil
nl_nl: Gebruikersprofiel
pl_pl: Profil użytkownika
pt_br: Perfil de usuário
ro_ro: Profil utilizator
ru_ru: Профиль пользователя
sv_se: Användarprofil
vi_vn: Hồ sơ người dùng
zh_cn: 用户资料

source: Şablon dizini oluşturulamadı.
cs_cz: Nelze vytvořit adresář šablony.
de_de: Das Vorlagenverzeichnis konnte nicht erstellt werden.
es_es: No se pudo crear el directorio de plantillas.
fr_fr: Impossible de créer le répertoire de modèles.
hi_in: टेम्प्लेट निर्देशिका नहीं बनाई जा सकी.
hu_hu: Nem sikerült sablonkönyvtárat létrehozni.
it_it: Impossibile creare la directory dei modelli.
ja_jp: テンプレートディレクトリを作成できませんでした。
nb_no: Kunne ikke opprette malkatalog.
nl_nl: Kan sjabloonmap niet maken.
pl_pl: Nie można utworzyć katalogu szablonów.
pt_br: Não foi possível criar o diretório de modelos.
ro_ro: Nu s-a putut crea directorul șablonului.
ru_ru: Не удалось создать каталог шаблонов.
sv_se: Kunde inte skapa mallkatalog.
vi_vn: Không thể tạo thư mục mẫu.
zh_cn: 无法创建模板目录。

source: Şablon yolu bulunamadı.
cs_cz: Cesta k šabloně nebyla nalezena.
de_de: Vorlagenpfad nicht gefunden.
es_es: Ruta de la plantilla no encontrada.
fr_fr: Chemin du modèle introuvable.
hi_in: टेम्प्लेट पथ नहीं मिला.
hu_hu: A sablon elérési útja nem található.
it_it: Percorso del modello non trovato.
ja_jp: テンプレートのパスが見つかりません。
nb_no: Malbanen ble ikke funnet.
nl_nl: Sjabloonpad niet gevonden.
pl_pl: Nie znaleziono ścieżki szablonu.
pt_br: Caminho do modelo não encontrado.
ro_ro: Calea șablonului nu a fost găsită.
ru_ru: Путь к шаблону не найден.
sv_se: Sökvägen till mallen hittades inte.
vi_vn: Đường dẫn mẫu không tìm thấy.
zh_cn: 找不到模板路径。

source: Şablon kaydedilemedi.
cs_cz: Šablonu se nepodařilo uložit.
de_de: Die Vorlage konnte nicht gespeichert werden.
es_es: No se pudo guardar la plantilla.
fr_fr: Le modèle n'a pas pu être enregistré.
hi_in: टेम्प्लेट सहेजा नहीं जा सका.
hu_hu: A sablont nem sikerült elmenteni.
it_it: Impossibile salvare il modello.
ja_jp: テンプレートを保存できませんでした。
nb_no: Malen kunne ikke lagres.
nl_nl: De sjabloon kan niet worden opgeslagen.
pl_pl: Nie można zapisać szablonu.
pt_br: O modelo não pôde ser salvo.
ro_ro: Șablonul nu a putut fi salvat.
ru_ru: Не удалось сохранить шаблон.
sv_se: Mallen kunde inte sparas.
vi_vn: Không thể lưu mẫu.
zh_cn: 无法保存模板。

source: Desteklenmeyen görsel formatı yüklendi.
cs_cz: Načten nepodporovaný formát obrázku.
de_de: Nicht unterstütztes Bildformat geladen.
es_es: Formato de imagen no compatible cargado.
fr_fr: Format d'image non pris en charge chargé.
hi_in: असमर्थित छवि प्रारूप लोड किया गया.
hu_hu: Nem támogatott képformátum betöltve.
it_it: Formato immagine non supportato caricato.
ja_jp: サポートされていない画像形式が読み込まれました。
nb_no: Ustøttet bildeformat er lastet inn.
nl_nl: Niet-ondersteund afbeeldingsformaat geladen.
pl_pl: Załadowano nieobsługiwany format obrazu.
pt_br: Formato de imagem não suportado carregado.
ro_ro: Format de imagine neacceptat încărcat.
ru_ru: Загружен неподдерживаемый формат изображения.
sv_se: Bildformat som inte stöds har laddats.
vi_vn: Đã tải định dạng hình ảnh không được hỗ trợ.
zh_cn: 加载了不受支持的图像格式。

source: Görsel klasörü oluşturulamadı.
cs_cz: Složku obrázků nelze vytvořit.
de_de: Der Bildordner konnte nicht erstellt werden.
es_es: No se pudo crear la carpeta de imágenes.
fr_fr: Le dossier d'images n'a pas pu être créé.
hi_in: छवि फ़ोल्डर नहीं बनाया जा सका.
hu_hu: A képmappa nem hozható létre.
it_it: Impossibile creare la cartella delle immagini.
ja_jp: 画像フォルダを作成できませんでした。
nb_no: Bildemappen kunne ikke opprettes.
nl_nl: De afbeeldingsmap kan niet worden gemaakt.
pl_pl: Nie można utworzyć folderu obrazów.
pt_br: A pasta de imagens não pôde ser criada.
ro_ro: Dosarul cu imagini nu a putut fi creat.
ru_ru: Не удалось создать папку с изображениями.
sv_se: Det gick inte att skapa bildmappen.
vi_vn: Không thể tạo thư mục hình ảnh.
zh_cn: 无法创建图像文件夹。

source: Görsel yüklenemedi.
cs_cz: Obrázek nelze načíst.
de_de: Das Bild konnte nicht geladen werden.
es_es: No se pudo cargar la imagen.
fr_fr: L'image n'a pas pu être chargée.
hi_in: छवि लोड नहीं की जा सकी.
hu_hu: A képet nem sikerült betölteni.
it_it: Impossibile caricare l'immagine.
ja_jp: 画像を読み込めませんでした。
nb_no: Bildet kunne ikke lastes inn.
nl_nl: De afbeelding kon niet worden geladen.
pl_pl: Nie można załadować obrazu.
pt_br: A imagem não pôde ser carregada.
ro_ro: Imaginea nu a putut fi încărcată.
ru_ru: Не удалось загрузить изображение.
sv_se: Bilden kunde inte laddas.
vi_vn: Không thể tải hình ảnh.
zh_cn: 无法加载图像。

source: SQL Injection tespit edildi.
cs_cz: Bylo zjištěno vložení SQL.
de_de: SQL-Injection erkannt.
es_es: Inyección SQL detectada.
fr_fr: Injection SQL détectée.
hi_in: SQL इंजेक्शन का पता चला.
hu_hu: SQL-befecskendezés észlelve.
it_it: Rilevata SQL Injection.
ja_jp: SQL インジェクションが検出されました。
nb_no: SQL-injeksjon oppdaget.
nl_nl: SQL-injectie gedetecteerd.
pl_pl: Wykryto iniekcję SQL.
pt_br: Injeção de SQL detectada.
ro_ro: Injecția SQL a fost detectată.
ru_ru: Обнаружена SQL-инъекция.
sv_se: SQL-injektion upptäcktes.
vi_vn: Đã phát hiện thấy SQL SQL.
zh_cn: 检测到 SQL 注入。

source: Unknown User
cs_cz: Neznámý Uživatel
de_de: Unbekannter Benutzer
es_es: Usuario Desconocido
fr_fr: Utilisateur Inconnu
hi_in: अज्ञात उपयोगकर्ता
hu_hu: Ismeretlen Felhasználó
it_it: Utente Sconosciuto
ja_jp: 不明なユーザー
nb_no: Ukjent Bruker
nl_nl: Onbekende Gebruiker
pl_pl: Nieznany Użytkownik
pt_br: Usuário Desconhecido
ro_ro: Utilizator Necunoscut
ru_ru: Неизвестный Пользователь
sv_se: Okänd Användare
vi_vn: Người Dùng Không Xác Định
zh_cn: 未知用户

source: az sonra
cs_cz: brzy
de_de: bald
es_es: pronto
fr_fr: bientôt
hi_in: जल्द ही
hu_hu: hamarosan
it_it: presto
ja_jp: すぐに
nb_no: snart
nl_nl: binnenkort
pl_pl: wkrótce
pt_br: em breve
ro_ro: în curând
ru_ru: скоро
sv_se: snart
vi_vn: sớm thôi
zh_cn: 很快

source: saniye sonra
cs_cz: sekund později
de_de: sekunden später
es_es: segundos después
fr_fr: quelques secondes plus tard
hi_in: सेकंड बाद
hu_hu: másodperccel később
it_it: secondi dopo
ja_jp: 数秒後
nb_no: sekunder senere
nl_nl: seconden later
pl_pl: sekundy później
pt_br: segundos depois
ro_ro: secunde mai târziu
ru_ru: секунды спустя
sv_se: sekunder senare
vi_vn: vài giây sau
zh_cn: 几秒钟后

source: dakika sonra
cs_cz: minut později
de_de: minuten später
es_es: minutos después
fr_fr: quelques minutes plus tard
hi_in: कुछ मिनट बाद
hu_hu: perccel később
it_it: minuti dopo
ja_jp: 数分後
nb_no: minutter senere
nl_nl: minuten later
pl_pl: minut później
pt_br: minutos depois
ro_ro: minute mai târziu
ru_ru: минут спустя
sv_se: minuter senare
vi_vn: phút sau
zh_cn: 分钟后

source: saat sonra
cs_cz: o hodinu později
de_de: stunde später
es_es: hora más tarde
fr_fr: heure plus tard
hi_in: घंटे बाद
hu_hu: órával később
it_it: un'ora dopo
ja_jp: 1時間後
nb_no: time senere
nl_nl: uur later
pl_pl: godzinę później
pt_br: hora depois
ro_ro: oră mai târziu
ru_ru: час спустя
sv_se: timme senare
vi_vn: giờ sau
zh_cn: 一个小时后

source: gün sonra
cs_cz: dní později
de_de: Tage später
es_es: días después
fr_fr: jours plus tard
hi_in: दिनों बाद
hu_hu: napokkal később
it_it: giorni dopo
ja_jp: 数日後
nb_no: dager senere
nl_nl: dagen later
pl_pl: dni później
pt_br: dias depois
ro_ro: zile mai târziu
ru_ru: дней спустя
sv_se: dagar senare
vi_vn: ngày sau
zh_cn: 几天后

source: hafta sonra
cs_cz: týden později
de_de: woche später
es_es: semana después
fr_fr: une semaine plus tard
hi_in: सप्ताह बाद
hu_hu: héttel később
it_it: settimana dopo
ja_jp: 一週間後
nb_no: uke senere
nl_nl: week later
pl_pl: tydzień później
pt_br: semana depois
ro_ro: saptamana mai tarziu
ru_ru: неделю спустя
sv_se: vecka senare
vi_vn: tuần sau
zh_cn: 一周后

source: ay sonra
cs_cz: o měsíc později
de_de: monat später
es_es: mes después
fr_fr: un mois plus tard
hi_in: महीने बाद
hu_hu: hónap múlva
it_it: mese dopo
ja_jp: 1ヶ月後
nb_no: måned senere
nl_nl: maand later
pl_pl: miesiąc później
pt_br: mês depois
ro_ro: lună mai târziu
ru_ru: месяц спустя
sv_se: månad senare
vi_vn: tháng sau
zh_cn: 一个月后

source: yıl sonra
cs_cz: let později
de_de: Jahre später
es_es: años después
fr_fr: des années plus tard
hi_in: वर्षों बाद
hu_hu: évekkel később
it_it: anni dopo
ja_jp: 数年後
nb_no: år senere
nl_nl: jaren later
pl_pl: lata później
pt_br: anos depois
ro_ro: ani mai târziu
ru_ru: годы спустя
sv_se: år senare
vi_vn: nhiều năm sau
zh_cn: 几年后

source: Az önce
cs_cz: Právě teď
de_de: Gerade jetzt
es_es: Justo ahora
fr_fr: Juste maintenant
hi_in: अभी अभी
hu_hu: Csak most
it_it: Proprio adesso
ja_jp: たった今
nb_no: Akkurat nå
nl_nl: Zojuist
pl_pl: Właśnie teraz
pt_br: Agora mesmo
ro_ro: Tocmai acum
ru_ru: Только что
sv_se: Just nu
vi_vn: Ngay bây giờ
zh_cn: 刚才

source: saniye önce
cs_cz: před sekundami
de_de: vor Sekunden
es_es: hace segundos
fr_fr: il y a quelques secondes
hi_in: सेकंड पहले
hu_hu: másodpercekkel ezelőtt
it_it: secondi fa
ja_jp: 数秒前
nb_no: sekunder siden
nl_nl: seconden geleden
pl_pl: sekundy temu
pt_br: segundos atrás
ro_ro: secunde în urmă
ru_ru: секунды назад
sv_se: sekunder sedan
vi_vn: vài giây trước
zh_cn: 几秒钟前

source: dakika önce
cs_cz: před minutami
de_de: vor Minuten
es_es: hace minutos
fr_fr: il y a quelques minutes
hi_in: मिनट पहले
hu_hu: percekkel ezelőtt
it_it: minuti fa
ja_jp: 数分前
nb_no: minutter siden
nl_nl: minuten geleden
pl_pl: minut temu
pt_br: minutos atrás
ro_ro: minute în urmă
ru_ru: минут назад
sv_se: minuter sedan
vi_vn: phút trước
zh_cn: 分钟前

source: saat önce
cs_cz: před hodinami
de_de: Vor Stunden
es_es: hace horas
fr_fr: il y a des heures
hi_in: घंटे पहले
hu_hu: órával ezelőtt
it_it: ore fa
ja_jp: 数時間前
nb_no: timer siden
nl_nl: uur geleden
pl_pl: godziny temu
pt_br: horas atrás
ro_ro: cu ore în urmă
ru_ru: часов назад
sv_se: timmar sedan
vi_vn: giờ trước
zh_cn: 几小时前

source: gün önce
cs_cz: před dny
de_de: vor Tagen
es_es: hace dias
fr_fr: il y a quelques jours
hi_in: दिन पहले
hu_hu: nappal ezelőtt
it_it: giorni fa
ja_jp: 数日前
nb_no: dager siden
nl_nl: dagen geleden
pl_pl: dni temu
pt_br: dias atrás
ro_ro: zile în urmă
ru_ru: дней назад
sv_se: dagar sedan
vi_vn: ngày trước
zh_cn: 几天前

source: hafta önce
cs_cz: před týdnem
de_de: vor einer Woche
es_es: hace una semana
fr_fr: il y a une semaine
hi_in: सप्ताह पहले
hu_hu: héttel ezelőtt
it_it: settimana fa
ja_jp: 1週間前
nb_no: uke siden
nl_nl: week geleden
pl_pl: tydzień temu
pt_br: semana atrás
ro_ro: saptamana in urma
ru_ru: неделю назад
sv_se: vecka sedan
vi_vn: tuần trước
zh_cn: 一周前

source: ay önce
cs_cz: před měsícem
de_de: vor einem Monat
es_es: hace un mes
fr_fr: il y a un mois
hi_in: महीने पहले
hu_hu: hónapja
it_it: mese fa
ja_jp: 1ヶ月前
nb_no: måned siden
nl_nl: maand geleden
pl_pl: miesiąc temu
pt_br: mês atrás
ro_ro: cu lună în urmă
ru_ru: месяц назад
sv_se: månad sedan
vi_vn: tháng trước
zh_cn: 一个月前

source: yıl önce
cs_cz: před lety
de_de: vor Jahren
es_es: hace años
fr_fr: il y a des années
hi_in: वर्षों पहले
hu_hu: évvel ezelőtt
it_it: anni fa
ja_jp: 数年前
nb_no: år siden
nl_nl: jaar geleden
pl_pl: lata temu
pt_br: anos atrás
ro_ro: cu ani în urmă
ru_ru: лет назад
sv_se: år sedan
vi_vn: nhiều năm trước
zh_cn: 几年前

source: Ocak
cs_cz: Sporák
de_de: Herd
es_es: Estufa
fr_fr: Poêle
hi_in: चूल्हा
hu_hu: Tűzhely
it_it: Stufa
ja_jp: ストーブ
nb_no: Komfyr
nl_nl: Kachel
pl_pl: Piec
pt_br: Fogão
ro_ro: Aragaz
ru_ru: Плита
sv_se: Spis
vi_vn: Bếp Lò
zh_cn: 炉灶

source: Şubat
cs_cz: Února
de_de: Februar
es_es: Febrero
fr_fr: Février
hi_in: फ़रवरी
hu_hu: Február
it_it: Febbraio
ja_jp: 2月
nb_no: Februar
nl_nl: Februari
pl_pl: Luty
pt_br: Fevereiro
ro_ro: Februarie
ru_ru: Февраль
sv_se: Februari
vi_vn: Tháng hai
zh_cn: 二月

source: Mart
cs_cz: Března
de_de: März
es_es: Marzo
fr_fr: Mars
hi_in: मार्च
hu_hu: Március
it_it: Marzo
ja_jp: 3月
nb_no: Mars
nl_nl: Maart
pl_pl: Marzec
pt_br: Março
ro_ro: Martie
ru_ru: Март
sv_se: Mars
vi_vn: Tháng Ba
zh_cn: 三月

source: Nisan
cs_cz: Dubna
de_de: April
es_es: Abril
fr_fr: Avril
hi_in: अप्रैल
hu_hu: Április
it_it: Aprile
ja_jp: 4月
nb_no: April
nl_nl: April
pl_pl: Kwiecień
pt_br: Abril
ro_ro: Aprilie
ru_ru: Апрель
sv_se: April
vi_vn: Tháng Tư
zh_cn: 四月

source: Mayıs
cs_cz: Května
de_de: Mai
es_es: Mayo
fr_fr: Peut
hi_in: हो सकता है
hu_hu: Lehet
it_it: Maggio
ja_jp: かもしれない
nb_no: Mai
nl_nl: Mag
pl_pl: Może
pt_br: Pode
ro_ro: Mai
ru_ru: Может
sv_se: Maj
vi_vn: Tháng năm
zh_cn: 可能

source: Haziran
cs_cz: Června
de_de: Juni
es_es: Junio
fr_fr: Juin
hi_in: जून
hu_hu: Június
it_it: Giugno
ja_jp: 6月
nb_no: Juni
nl_nl: Juni
pl_pl: Czerwiec
pt_br: Junho
ro_ro: Iunie
ru_ru: Июнь
sv_se: Juni
vi_vn: Tháng Sáu
zh_cn: 六月

source: Temmuz
cs_cz: Července
de_de: Juli
es_es: Julio
fr_fr: Juillet
hi_in: जुलाई
hu_hu: Július
it_it: Luglio
ja_jp: 7月
nb_no: Juli
nl_nl: Juli
pl_pl: Lipiec
pt_br: Julho
ro_ro: Iulie
ru_ru: Июль
sv_se: Juli
vi_vn: Tháng Bảy
zh_cn: 七月

source: Ağustos
cs_cz: Srpna
de_de: August
es_es: Agosto
fr_fr: Août
hi_in: अगस्त
hu_hu: Augusztus
it_it: Agosto
ja_jp: 8月
nb_no: August
nl_nl: Augustus
pl_pl: Sierpień
pt_br: Agosto
ro_ro: August
ru_ru: Август
sv_se: Augusti
vi_vn: Tháng Tám
zh_cn: 八月

source: Eylül
cs_cz: Září
de_de: September
es_es: Septiembre
fr_fr: Septembre
hi_in: सितम्बर
hu_hu: Szeptember
it_it: Settembre
ja_jp: 9月
nb_no: September
nl_nl: September
pl_pl: Wrzesień
pt_br: Setembro
ro_ro: Septembrie
ru_ru: Сентябрь
sv_se: September
vi_vn: Tháng chín
zh_cn: 九月

source: Ekim
cs_cz: Října
de_de: Oktober
es_es: Octubre
fr_fr: Octobre
hi_in: अक्टूबर
hu_hu: Október
it_it: Ottobre
ja_jp: 10月
nb_no: Oktober
nl_nl: Oktober
pl_pl: Październik
pt_br: Outubro
ro_ro: Octombrie
ru_ru: Октябрь
sv_se: Oktober
vi_vn: Tháng Mười
zh_cn: 十月

source: Kasım
cs_cz: Listopadu
de_de: November
es_es: Noviembre
fr_fr: Novembre
hi_in: नवंबर
hu_hu: November
it_it: Novembre
ja_jp: 11月
nb_no: November
nl_nl: November
pl_pl: Listopad
pt_br: Novembro
ro_ro: Noiembrie
ru_ru: Ноябрь
sv_se: November
vi_vn: Tháng mười một
zh_cn: 十一月

source: Aralık
cs_cz: Prosince
de_de: Dezember
es_es: Diciembre
fr_fr: Décembre
hi_in: दिसंबर
hu_hu: December
it_it: Dicembre
ja_jp: 12月
nb_no: Desember
nl_nl: December
pl_pl: Grudzień
pt_br: Dezembro
ro_ro: Decembrie
ru_ru: Декабрь
sv_se: December
vi_vn: Tháng mười hai
zh_cn: 十二月

source: Lütfen boş alan bırakmayınız!
cs_cz: Nenechávejte prosím prázdné místo!
de_de: Bitte lassen Sie keinen Leerraum!
es_es: ¡Por favor no dejes espacios vacíos!
fr_fr: S'il vous plaît, ne laissez pas d'espace vide !
hi_in: कृपया खाली जगह न छोड़ें!
hu_hu: Kérjük, ne hagyjon üres helyet!
it_it: Per favore non lasciare spazi vuoti!
ja_jp: 空きスペースを残さないでください。
nb_no: Vennligst ikke la det være tomt!
nl_nl: Laat alstublieft geen lege ruimte achter!
pl_pl: Proszę nie zostawiać pustego miejsca!
pt_br: Por favor, não deixe espaço vazio!
ro_ro: Vă rugăm să nu lăsați spațiu gol!
ru_ru: Пожалуйста, не оставляйте пустое место!
sv_se: Lämna inte tomt utrymme!
vi_vn: Xin vui lòng không để lại khoảng trống!
zh_cn: 请勿留空！

source: Sistemsel bir sorun oluştu!
cs_cz: Nastal systémový problém!
de_de: Es ist ein systemisches Problem aufgetreten!
es_es: ¡Ha ocurrido un problema sistémico!
fr_fr: Un problème systémique est survenu !
hi_in: एक व्यवस्थागत समस्या उत्पन्न हो गई है!
hu_hu: Rendszerszintű probléma lépett fel!
it_it: Si è verificato un problema sistemico!
ja_jp: システム上の問題が発生しました!
nb_no: Det har oppstått et systemisk problem!
nl_nl: Er heeft zich een systemisch probleem voorgedaan!
pl_pl: Wystąpił problem systemowy!
pt_br: Ocorreu um problema sistêmico!
ro_ro: A apărut o problemă sistemică!
ru_ru: Произошла системная проблема!
sv_se: Ett systemproblem har uppstått!
vi_vn: Đã xảy ra sự cố hệ thống!
zh_cn: 系统出现问题了！

source: B sunucusuna erişilemedi.
cs_cz: Server B nebyl dostupný.
de_de: Server B konnte nicht erreicht werden.
es_es: No se pudo contactar al servidor B.
fr_fr: Le serveur B n'a pas pu être atteint.
hi_in: सर्वर बी तक नहीं पहुंचा जा सका.
hu_hu: A B szerver nem érhető el.
it_it: Impossibile raggiungere il server B.
ja_jp: サーバー B に到達できませんでした。
nb_no: Server B kunne ikke nås.
nl_nl: Server B kan niet worden bereikt.
pl_pl: Serwer B był nieosiągalny.
pt_br: O servidor B não pôde ser alcançado.
ro_ro: Serverul B nu a putut fi contactat.
ru_ru: Сервер B не может быть достигнут.
sv_se: Server B kunde inte nås.
vi_vn: Không thể truy cập máy chủ B.
zh_cn: 无法访问服务器 B。

source: Kullanıcı başarıyla cezalandı.
cs_cz: Uživatel byl úspěšně penalizován.
de_de: Benutzer erfolgreich bestraft.
es_es: Usuario penalizado con éxito.
fr_fr: Utilisateur pénalisé avec succès.
hi_in: उपयोगकर्ता को सफलतापूर्वक दंडित किया गया.
hu_hu: A felhasználót sikeresen megbüntették.
it_it: Utente penalizzato con successo.
ja_jp: ユーザーは正常にペナルティを受けました。
nb_no: Brukeren ble straffet.
nl_nl: Gebruiker succesvol bestraft.
pl_pl: Użytkownik pomyślnie ukarany.
pt_br: Usuário penalizado com sucesso.
ro_ro: Utilizatorul a fost penalizat cu succes.
ru_ru: Пользователь успешно оштрафован.
sv_se: Användaren har straffats.
vi_vn: Người dùng đã bị phạt thành công.
zh_cn: 用户成功被处罚。

source: Kullanıcı'nın cezası başarıyla düzenlendi.
cs_cz: Trest Uživatele byl úspěšně vydán.
de_de: Die Strafe des Benutzers wurde erfolgreich verhängt.
es_es: El castigo del Usuario se ha emitido con éxito.
fr_fr: La punition de l'utilisateur a été prononcée avec succès.
hi_in: उपयोगकर्ता की सज़ा सफलतापूर्वक जारी कर दी गई है.
hu_hu: A Felhasználó büntetése sikeresen megtörtént.
it_it: La punizione dell'Utente è stata emessa con successo.
ja_jp: ユーザーの罰は正常に発行されました。
nb_no: Brukerens straff har blitt utstedt.
nl_nl: De straf van de gebruiker is met succes opgelegd.
pl_pl: Kara na Użytkownika została pomyślnie nałożona.
pt_br: A punição do usuário foi emitida com sucesso.
ro_ro: Pedeapsa Utilizatorului a fost emisă cu succes.
ru_ru: Наказание Пользователя успешно вынесено.
sv_se: Användarens straff har utfärdats.
vi_vn: Hình phạt của Người dùng đã được ban hành thành công.
zh_cn: 用户的处罚已成功发出。

source: Geçersiz filtre tipi
cs_cz: Neplatný typ filtru
de_de: Ungültiger Filtertyp
es_es: Tipo de filtro no válido
fr_fr: Type de filtre invalide
hi_in: अमान्य फ़िल्टर प्रकार
hu_hu: Érvénytelen szűrőtípus
it_it: Tipo di filtro non valido
ja_jp: 無効なフィルタタイプです
nb_no: Ugyldig filtertype
nl_nl: Ongeldig filtertype
pl_pl: Nieprawidłowy typ filtra
pt_br: Tipo de filtro inválido
ro_ro: Tip de filtru nevalid
ru_ru: Неверный тип фильтра
sv_se: Ogiltig filtertyp
vi_vn: Loại bộ lọc không hợp lệ
zh_cn: 过滤器类型无效

source: Kayıtlar silindi.
cs_cz: Záznamy byly smazány.
de_de: Die Datensätze wurden gelöscht.
es_es: Los registros han sido eliminados.
fr_fr: Les enregistrements ont été supprimés.
hi_in: रिकॉर्ड हटा दिए गए हैं.
hu_hu: A rekordokat törölték.
it_it: I record sono stati cancellati.
ja_jp: 記録は削除されました。
nb_no: Postene er slettet.
nl_nl: De records zijn verwijderd.
pl_pl: Zapisy zostały usunięte.
pt_br: Os registros foram excluídos.
ro_ro: Înregistrările au fost șterse.
ru_ru: Записи удалены.
sv_se: Posterna har raderats.
vi_vn: Các bản ghi đã bị xóa.
zh_cn: 记录已被删除。

source: Sıralama kaydedildi.
cs_cz: Pořadí bylo zaznamenáno.
de_de: Die Rangliste wurde aufgezeichnet.
es_es: La clasificación ha sido registrada.
fr_fr: Le classement a été enregistré.
hi_in: रैंकिंग दर्ज की गई है.
hu_hu: A helyezést rögzítették.
it_it: La classifica è stata registrata.
ja_jp: ランキングが記録されました。
nb_no: Rangeringen er registrert.
nl_nl: De ranglijst is geregistreerd.
pl_pl: Ranking został zarejestrowany.
pt_br: A classificação foi registrada.
ro_ro: Clasamentul a fost înregistrat.
ru_ru: Рейтинг зафиксирован.
sv_se: Rankingen har registrerats.
vi_vn: Bảng xếp hạng đã được ghi lại.
zh_cn: 排名已被记录。

source: Sıralama başarısız:
cs_cz: Řazení se nezdařilo:
de_de: Sortierung fehlgeschlagen:
es_es: Error al ordenar:
fr_fr: Échec du tri :
hi_in: क्रमबद्ध विफल:
hu_hu: Sikertelen rendezés:
it_it: Ordinamento non riuscito:
ja_jp: 並べ替えに失敗しました:
nb_no: Sortering mislyktes:
nl_nl: Sorteren mislukt:
pl_pl: Sortowanie nie powiodło się:
pt_br: Falha na classificação:
ro_ro: Sortare eșuată:
ru_ru: Сортировка не удалась:
sv_se: Sortering misslyckades:
vi_vn: Sắp xếp không thành công:
zh_cn: 排序失败：
