Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Özel HTML kullan
cs_cz: Použijte vlastní HTML
de_de: Verwenden Sie benutzerdefiniertes HTML
es_es: Usar HTML personalizado
fr_fr: Utiliser du HTML personnalisé
hi_in: कस्टम HTML का उपयोग करें
hu_hu: Használjon egyéni HTML-t
it_it: Utilizza HTML personalizzato
ja_jp: カスタムHTMLを使用する
nb_no: Bruk tilpasset HTML
nl_nl: Gebruik aangepaste HTML
pl_pl: Użyj niestandardowego kodu HTML
pt_br: Use HTML personalizado
ro_ro: Utilizați HTML personalizat
ru_ru: Используйте собственный HTML-код
sv_se: Använd anpassad HTML
vi_vn: Sử dụng HTML tùy chỉnh
zh_cn: 使用自定义 HTML

source: Özel HTML
cs_cz: Vlastní HTML
de_de: Benutzerdefiniertes HTML
es_es: HTML personalizado
fr_fr: HTML personnalisé
hi_in: कस्टम HTML
hu_hu: Egyéni HTML
it_it: HTML personalizzato
ja_jp: カスタムHTML
nb_no: Egendefinert HTML
nl_nl: Aangepaste HTML
pl_pl: Niestandardowy kod HTML
pt_br: HTML personalizado
ro_ro: HTML personalizat
ru_ru: Пользовательский HTML
sv_se: Anpassad HTML
vi_vn: HTML tùy chỉnh
zh_cn: 自定义 HTML

source: Ülke:
cs_cz: Země:
de_de: Land:
es_es: País:
fr_fr: Pays :
hi_in: देश:
hu_hu: Ország:
it_it: Paese:
ja_jp: 国:
nb_no: Land:
nl_nl: Land:
pl_pl: Kraj:
pt_br: País:
ro_ro: Tara:
ru_ru: Страна:
sv_se: Land:
vi_vn: Quốc gia:
zh_cn: 国家：

source: yükleniyor
cs_cz: načítání
de_de: Laden
es_es: cargando
fr_fr: chargement
hi_in: लोड हो रहा है
hu_hu: betöltés
it_it: caricamento
ja_jp: 読み込み中
nb_no: lasting
nl_nl: laden
pl_pl: ładowanie
pt_br: carregando
ro_ro: încărcare
ru_ru: загрузка
sv_se: laddar
vi_vn: đang tải
zh_cn: 加载中

source: Zonely WAF ile korunuyor
cs_cz: Chráněno pomocí Zonely WAF
de_de: Geschützt mit Zonely WAF
es_es: Protegido con Zonely WAF
fr_fr: Protégé avec Zonely WAF
hi_in: ज़ोनली WAF से संरक्षित
hu_hu: Zonely WAF-fal védett
it_it: Protetto con Zonely WAF
ja_jp: ゾーンリー WAF で保護
nb_no: Beskyttet med Zonely WAF
nl_nl: Beschermd met Zonely WAF
pl_pl: Chroniony strefowym WAF
pt_br: Protegido com Zonely WAF
ro_ro: Protejat cu Zonely WAF
ru_ru: Защищено с помощью Zonely WAF
sv_se: Skyddad med Zonely WAF
vi_vn: Được bảo vệ bằng Zonely WAF
zh_cn: 使用 Zonely WAF 进行保护

source: Özel HTML etkin (önizleme devre dışı).
cs_cz: Vlastní HTML povoleno (náhled zakázán).
de_de: Benutzerdefiniertes HTML aktiviert (Vorschau deaktiviert).
es_es: HTML personalizado habilitado (vista previa deshabilitada).
fr_fr: HTML personnalisé activé (aperçu désactivé).
hi_in: कस्टम HTML सक्षम (पूर्वावलोकन अक्षम)।
hu_hu: Egyéni HTML engedélyezve (előnézet letiltva).
it_it: HTML personalizzato abilitato (anteprima disabilitata).
ja_jp: カスタム HTML が有効 (プレビューは無効)。
nb_no: Egendefinert HTML aktivert (forhåndsvisning deaktivert).
nl_nl: Aangepaste HTML ingeschakeld (voorbeeld uitgeschakeld).
pl_pl: Włączono niestandardowy HTML (podgląd wyłączony).
pt_br: HTML personalizado ativado (visualização desabilitada).
ro_ro: HTML personalizat activat (previzualizare dezactivată).
ru_ru: Пользовательский HTML включен (предварительный просмотр отключен).
sv_se: Anpassad HTML aktiverad (förhandsvisning avaktiverad).
vi_vn: Đã bật HTML tùy chỉnh (đã tắt tính năng xem trước).
zh_cn: 启用自定义 HTML（禁用预览）。

source: DNS Kurulumu
cs_cz: Nastavení DNS
de_de: DNS-Setup
es_es: Configuración de DNS
fr_fr: Configuration DNS
hi_in: डीएनएस सेटअप
hu_hu: DNS-beállítás
it_it: Configurazione DNS
ja_jp: DNSセットアップ
nb_no: DNS-oppsett
nl_nl: DNS-instellingen
pl_pl: Konfiguracja DNS
pt_br: Configuração de DNS
ro_ro: Configurare DNS
ru_ru: Настройка DNS
sv_se: DNS-inställning
vi_vn: Thiết lập DNS
zh_cn: DNS 设置

source: SRV kaydına gerek yoktur. Cloudflare panelinizde bulut kapalı yapmalısınız.
cs_cz: Není potřeba registrace SRV. Cloud musíte vypnout na panelu cloudflare.
de_de: Eine SRV-Registrierung ist nicht erforderlich. Sie müssen die Cloud in Ihrem Cloudflare-Panel deaktivieren.
es_es: No es necesario registrarse SRV. Debes desactivar la nube en tu panel de Cloudflare.
fr_fr: Il n’est pas nécessaire d’enregistrer le SRV. Vous devez désactiver le cloud dans votre panneau cloudflare.
hi_in: एसआरवी पंजीकरण की कोई आवश्यकता नहीं है। आपको अपने क्लाउडफ्लेयर पैनल में क्लाउड को बंद करना होगा।
hu_hu: Nincs szükség SRV regisztrációra. Ki kell kapcsolnia a felhőt a cloudflare panelen.
it_it: Non è necessaria la registrazione SRV. Devi disattivare il cloud nel pannello Cloudflare.
ja_jp: SRV の登録は必要ありません。 Cloudflare パネルでクラウドをオフにする必要があります。
nb_no: Det er ikke behov for SRV-registrering. Du må slå av skyen i cloudflare-panelet.
nl_nl: Er is geen SRV-registratie nodig. U moet de cloud uitschakelen in uw cloudflare-paneel.
pl_pl: Nie ma potrzeby rejestracji SRV. Musisz wyłączyć chmurę w panelu Cloudflare.
pt_br: Não há necessidade de registro SRV. Você deve desligar a nuvem em seu painel cloudflare.
ro_ro: Nu este nevoie de înregistrare SRV. Trebuie să dezactivați cloud din panoul Cloudflare.
ru_ru: Регистрация SRV не требуется. Вы должны отключить облако на панели Cloudflare.
sv_se: Det behövs ingen SRV-registrering. Du måste stänga av molnet i din cloudflare-panel.
vi_vn: Không cần phải đăng ký SRV. Bạn phải tắt đám mây trong bảng điều khiển đám mây của mình.
zh_cn: 无需注册 SRV。您必须在 cloudflare 面板中关闭云。

source: Gönderiliyor...
cs_cz: Odesílání...
de_de: Senden...
es_es: Enviando...
fr_fr: Envoi...
hi_in: भेजा जा रहा है...
hu_hu: Küldés...
it_it: Invio...
ja_jp: 送信中...
nb_no: Sender...
nl_nl: Verzenden...
pl_pl: Wysyłanie...
pt_br: Enviando...
ro_ro: Se trimite...
ru_ru: Отправка...
sv_se: Skickar...
vi_vn: Đang gửi...
zh_cn: 正在发送...

source: Alan adı bulunamadı.
cs_cz: Název domény nebyl nalezen.
de_de: Domainname nicht gefunden.
es_es: Nombre de dominio no encontrado.
fr_fr: Nom de domaine introuvable.
hi_in: डोमेन नाम नहीं मिला.
hu_hu: A domain név nem található.
it_it: Nome di dominio non trovato.
ja_jp: ドメイン名が見つかりません。
nb_no: Finner ikke domenenavn.
nl_nl: Domeinnaam niet gevonden.
pl_pl: Nie znaleziono nazwy domeny.
pt_br: Nome de domínio não encontrado.
ro_ro: Numele de domeniu nu a fost găsit.
ru_ru: Доменное имя не найдено.
sv_se: Domännamn hittades inte.
vi_vn: Không tìm thấy tên miền.
zh_cn: 未找到域名。

source: Obsidyen
cs_cz: Obsidián
de_de: Obsidian
es_es: Obsidiana
fr_fr: Obsidienne
hi_in: ओब्सीडियन
hu_hu: Obszidián
it_it: Ossidiana
ja_jp: 黒曜石
nb_no: Obsidian
nl_nl: Obsidiaan
pl_pl: Obsydian
pt_br: Obsidiana
ro_ro: Obsidian
ru_ru: Обсидиан
sv_se: Obsidian
vi_vn: Đá Hắc Thạch
zh_cn: 黑曜石

source: Köz
cs_cz: Žhavý
de_de: Glut
es_es: Ascua
fr_fr: Braise
hi_in: अंगारा
hu_hu: Parázs
it_it: Brace
ja_jp: 残り火
nb_no: Glør
nl_nl: Sintel
pl_pl: Żar
pt_br: Brasa
ro_ro: Jar
ru_ru: Уголек
sv_se: Glöd
vi_vn: Than hồng
zh_cn: 余烬

source: Çam
cs_cz: Borovice
de_de: Kiefer
es_es: Pino
fr_fr: Pin
hi_in: चीड़
hu_hu: Fenyő
it_it: Pino
ja_jp: 松
nb_no: Furu
nl_nl: Pijnboom
pl_pl: Sosna
pt_br: Pinheiro
ro_ro: Pin
ru_ru: Сосна
sv_se: Tall
vi_vn: Cây thông
zh_cn: 松树

source: Arduvaz
cs_cz: Břidlice
de_de: Schiefer
es_es: Pizarra
fr_fr: Ardoise
hi_in: स्लेट
hu_hu: Pala
it_it: Ardesia
ja_jp: スレート
nb_no: Skifer
nl_nl: Leisteen
pl_pl: Łupek
pt_br: Ardósia
ro_ro: Ardezie
ru_ru: Шифер
sv_se: Skiffer
vi_vn: Đá Phiến
zh_cn: 板岩

source: Girdi
cs_cz: Vstup
de_de: Eingabe
es_es: Entrada
fr_fr: Entrée
hi_in: इनपुट
hu_hu: Bemenet
it_it: Ingresso
ja_jp: 入力
nb_no: Input
nl_nl: Invoer
pl_pl: Wejście
pt_br: Entrada
ro_ro: Intrare
ru_ru: Ввод
sv_se: Ingång
vi_vn: Đầu Vào
zh_cn: 输入

source: Alt Alan Adı
cs_cz: Subdoména
de_de: Subdomain
es_es: Subdominio
fr_fr: Sous-domaine
hi_in: उपडोमेन
hu_hu: Aldomain
it_it: Sottodominio
ja_jp: サブドメイン
nb_no: Underdomene
nl_nl: Subdomein
pl_pl: Subdomena
pt_br: Subdomínio
ro_ro: Subdomeniu
ru_ru: Субдомен
sv_se: Underdomän
vi_vn: Tên miền phụ
zh_cn: 子域

source: Sayısal IP:Port
cs_cz: Číselná IP:Port
de_de: Numerische IP:Port
es_es: IP numérica: Puerto
fr_fr: IP numérique : Port
hi_in: संख्यात्मक आईपी:पोर्ट
hu_hu: Numerikus IP:Port
it_it: IP numerico:Porta
ja_jp: 数値IP:ポート
nb_no: Numerisk IP:Port
nl_nl: Numeriek IP:Poort
pl_pl: Numeryczny adres IP:Port
pt_br: IP numérico:Porta
ro_ro: IP numeric: Port
ru_ru: Числовой IP:Порт
sv_se: Numerisk IP:Port
vi_vn: IP số: Cổng
zh_cn: 数字 IP:端口

source: Bağlantı limiti
cs_cz: Limit připojení
de_de: Verbindungslimit
es_es: Límite de conexión
fr_fr: Limite de connexion
hi_in: कनेक्शन सीमा
hu_hu: Csatlakozási korlát
it_it: Limite di connessione
ja_jp: 接続制限
nb_no: Tilkoblingsgrense
nl_nl: Verbindingslimiet
pl_pl: Limit połączenia
pt_br: Limite de conexão
ro_ro: Limită de conectare
ru_ru: Лимит подключений
sv_se: Anslutningsgräns
vi_vn: Giới hạn kết nối
zh_cn: 连接限制

source: Sayısal IP adresini gizle
cs_cz: Skrýt číselnou IP adresu
de_de: Numerische IP-Adresse ausblenden
es_es: Ocultar dirección IP numérica
fr_fr: Masquer l'adresse IP numérique
hi_in: संख्यात्मक आईपी पता छिपाएँ
hu_hu: Numerikus IP-cím elrejtése
it_it: Nascondi indirizzo IP numerico
ja_jp: 数値IPアドレスを非表示にする
nb_no: Skjul numerisk IP-adresse
nl_nl: Numeriek IP-adres verbergen
pl_pl: Ukryj numeryczny adres IP
pt_br: Ocultar endereço IP numérico
ro_ro: Ascunde adresa IP numerică
ru_ru: Скрыть числовой IP-адрес
sv_se: Dölj numerisk IP-adress
vi_vn: Ẩn địa chỉ IP dạng số
zh_cn: 隐藏数字 IP 地址

source: Bağlantı Hatası MOTD
cs_cz: Chyba připojení MOTD
de_de: Verbindungsfehler MOTD
es_es: Error de conexión
fr_fr: Erreur de connexion MOTD
hi_in: कनेक्शन त्रुटि MOTD
hu_hu: Csatlakozási hiba MOTD
it_it: Errore di connessione MOTD
ja_jp: 接続エラーMOTD
nb_no: Tilkoblingsfeil MOTD
nl_nl: Verbindingsfout MOTD
pl_pl: Błąd połączenia MOTD
pt_br: Erro de conexão MOTD
ro_ro: Eroare de conectare MOTD
ru_ru: Ошибка подключения MOTD
sv_se: Anslutningsfel MOTD
vi_vn: Lỗi kết nối MOTD
zh_cn: 连接错误 MOTD

source: Oyun sunucusu bulunamadı.
cs_cz: Herní server nenalezen.
de_de: Spieleserver nicht gefunden.
es_es: Servidor de juego no encontrado.
fr_fr: Serveur de jeu introuvable.
hi_in: गेम सर्वर नहीं मिला.
hu_hu: A játékszerver nem található.
it_it: Server di gioco non trovato.
ja_jp: ゲームサーバーが見つかりません。
nb_no: Finner ikke spillserveren.
nl_nl: Spelserver niet gevonden.
pl_pl: Nie znaleziono serwera gry.
pt_br: Servidor de jogo não encontrado.
ro_ro: Serverul de joc nu a fost găsit.
ru_ru: Игровой сервер не найден.
sv_se: Spelservern hittades inte.
vi_vn: Không tìm thấy máy chủ trò chơi.
zh_cn: 找不到游戏服务器。

source: Özel HTML etkin
cs_cz: Vlastní HTML povoleno
de_de: Benutzerdefiniertes HTML aktiviert
es_es: HTML personalizado habilitado
fr_fr: HTML personnalisé activé
hi_in: कस्टम HTML सक्षम किया गया
hu_hu: Egyéni HTML engedélyezve
it_it: HTML personalizzato abilitato
ja_jp: カスタムHTMLが有効になりました
nb_no: Egendefinert HTML aktivert
nl_nl: Aangepaste HTML ingeschakeld
pl_pl: Włączono niestandardowy HTML
pt_br: HTML personalizado ativado
ro_ro: HTML personalizat activat
ru_ru: Пользовательский HTML включен
sv_se: Anpassad HTML aktiverad
vi_vn: Đã bật HTML tùy chỉnh
zh_cn: 启用自定义 HTML

source: Özel HTML kullanırken önizleme devre dışıdır.
cs_cz: Náhled je při použití vlastního HTML zakázán.
de_de: Bei Verwendung von benutzerdefiniertem HTML ist die Vorschau deaktiviert.
es_es: La vista previa está deshabilitada cuando se utiliza HTML personalizado.
fr_fr: L'aperçu est désactivé lors de l'utilisation de HTML personnalisé.
hi_in: कस्टम HTML का उपयोग करते समय पूर्वावलोकन अक्षम कर दिया जाता है.
hu_hu: Egyéni HTML használatakor az előnézet le van tiltva.
it_it: L'anteprima è disabilitata quando si utilizza HTML personalizzato.
ja_jp: カスタム HTML を使用する場合、プレビューは無効になります。
nb_no: Forhåndsvisning er deaktivert når du bruker tilpasset HTML.
nl_nl: Voorbeeld is uitgeschakeld bij gebruik van aangepaste HTML.
pl_pl: Podgląd jest wyłączony podczas korzystania z niestandardowego kodu HTML.
pt_br: A visualização é desativada ao usar HTML personalizado.
ro_ro: Previzualizarea este dezactivată când se utilizează HTML personalizat.
ru_ru: Предварительный просмотр отключен при использовании пользовательского HTML.
sv_se: Förhandsgranskning är inaktiverat när du använder anpassad HTML.
vi_vn: Xem trước bị tắt khi sử dụng HTML tùy chỉnh.
zh_cn: 使用自定义 HTML 时预览被禁用。

source: Engelleme verisi yok.
cs_cz: Žádná blokovací data.
de_de: Keine Sperrdaten.
es_es: Sin datos de bloqueo.
fr_fr: Aucune donnée bloquante.
hi_in: कोई अवरोधन डेटा नहीं.
hu_hu: Nincsenek blokkolt adatok.
it_it: Nessun dato di blocco.
ja_jp: ブロッキングデータはありません。
nb_no: Ingen blokkeringsdata.
nl_nl: Geen blokkerende gegevens.
pl_pl: Brak danych blokujących.
pt_br: Sem bloqueio de dados.
ro_ro: Fără date de blocare.
ru_ru: Никаких блокирующих данных.
sv_se: Inga blockerande data.
vi_vn: Không có dữ liệu chặn.
zh_cn: 没有阻塞数据。

source: Lütfen bir alan adı seçin.
cs_cz: Vyberte prosím název domény.
de_de: Bitte wählen Sie einen Domainnamen.
es_es: Por favor elija un nombre de dominio.
fr_fr: Veuillez choisir un nom de domaine.
hi_in: कृपया एक डोमेन नाम चुनें.
hu_hu: Kérjük, válasszon egy domain nevet.
it_it: Scegli un nome di dominio.
ja_jp: ドメイン名を選択してください。
nb_no: Vennligst velg et domenenavn.
nl_nl: Kies een domeinnaam.
pl_pl: Proszę wybrać nazwę domeny.
pt_br: Escolha um nome de domínio.
ro_ro: Vă rugăm să alegeți un nume de domeniu.
ru_ru: Пожалуйста, выберите доменное имя.
sv_se: Välj ett domännamn.
vi_vn: Vui lòng chọn một tên miền.
zh_cn: 请选择一个域名。

source: Kaydetme başarısız.
cs_cz: Uložení se nezdařilo.
de_de: Speichern fehlgeschlagen.
es_es: Error al guardar.
fr_fr: L'enregistrement a échoué.
hi_in: सहेजना विफल.
hu_hu: A mentés nem sikerült.
it_it: Salvataggio non riuscito.
ja_jp: 保存に失敗しました。
nb_no: Lagring mislyktes.
nl_nl: Opslaan mislukt.
pl_pl: Zapisywanie nie powiodło się.
pt_br: Falha ao salvar.
ro_ro: Salvarea nu a reușit.
ru_ru: Сохранить не удалось.
sv_se: Det gick inte att spara.
vi_vn: Lưu không thành công.
zh_cn: 保存失败。

source: Kaydedildi.
cs_cz: Uloženo.
de_de: Gespeichert.
es_es: Guardado.
fr_fr: Enregistré.
hi_in: सहेजा गया.
hu_hu: Mentve.
it_it: Salvato.
ja_jp: 保存されました。
nb_no: Lagret.
nl_nl: Opgeslagen.
pl_pl: Zapisano.
pt_br: Salvo.
ro_ro: Salvat.
ru_ru: Сохранено.
sv_se: Sparad.
vi_vn: Đã Lưu.
zh_cn: 已保存。

source: Lütfen tekrar test etmeden önce bekleyin.
cs_cz: Před dalším testováním prosím počkejte.
de_de: Bitte warten Sie, bevor Sie den Test erneut durchführen.
es_es: Espere antes de volver a realizar la prueba.
fr_fr: Veuillez patienter avant de tester à nouveau.
hi_in: दोबारा परीक्षण करने से पहले कृपया प्रतीक्षा करें.
hu_hu: Kérjük, várjon, mielőtt újra tesztelné.
it_it: Si prega di attendere prima di ripetere il test.
ja_jp: 再度テストする前にお待ちください。
nb_no: Vent før du tester igjen.
nl_nl: Wacht alstublieft voordat u opnieuw test.
pl_pl: Proszę poczekać przed ponownym testowaniem.
pt_br: Aguarde antes de testar novamente.
ro_ro: Vă rugăm să așteptați înainte de a testa din nou.
ru_ru: Пожалуйста, подождите, прежде чем тестировать снова.
sv_se: Vänta innan du testar igen.
vi_vn: Vui lòng đợi trước khi thử lại.
zh_cn: 请等待后再进行测试。

source: Webhook test noktası eksik.
cs_cz: Chybí testovací bod webhooku.
de_de: Der Webhook-Testpunkt fehlt.
es_es: Falta el punto de prueba del webhook.
fr_fr: Le point de test du Webhook est manquant.
hi_in: वेबहुक परीक्षण बिंदु गुम है.
hu_hu: Webhook tesztpont hiányzik.
it_it: Manca il punto di test del webhook.
ja_jp: Webhook テスト ポイントがありません。
nb_no: Webhook testpunkt mangler.
nl_nl: Webhook-testpunt ontbreekt.
pl_pl: Brak punktu testowego webhooka.
pt_br: O ponto de teste do webhook está ausente.
ro_ro: Punctul de testare Webhook lipsește.
ru_ru: Отсутствует контрольная точка вебхука.
sv_se: Webhook testpunkt saknas.
vi_vn: Điểm kiểm tra Webhook bị thiếu.
zh_cn: Webhook 测试点缺失。

source: Test başarısız.
cs_cz: Test se nezdařil.
de_de: Test fehlgeschlagen.
es_es: La prueba falló.
fr_fr: Le test a échoué.
hi_in: परीक्षण विफल रहा.
hu_hu: A teszt sikertelen.
it_it: Prova fallita.
ja_jp: テストは失敗しました。
nb_no: Testen mislyktes.
nl_nl: Test mislukt.
pl_pl: Test nie powiódł się.
pt_br: O teste falhou.
ro_ro: Testul a eșuat.
ru_ru: Тест не пройден.
sv_se: Testet misslyckades.
vi_vn: Thử nghiệm thất bại.
zh_cn: 测试失败。

source: Test sıraya alındı.
cs_cz: Testování ve frontě.
de_de: Tests stehen in der Warteschlange.
es_es: Pruebas en cola.
fr_fr: Tests en file d'attente.
hi_in: परीक्षण कतारबद्ध.
hu_hu: A tesztelés sorban áll.
it_it: Test in coda.
ja_jp: テストがキューに入れられました。
nb_no: Testing i kø.
nl_nl: Testen in de wachtrij.
pl_pl: Testowanie w kolejce.
pt_br: Testes na fila.
ro_ro: Testarea în coadă.
ru_ru: Тестирование поставлено в очередь.
sv_se: Testning i kö.
vi_vn: Kiểm tra xếp hàng đợi.
zh_cn: 测试排队。

source: Son Webhook Kayıtları
cs_cz: Nejnovější Webhook Records
de_de: Neueste Webhook-Datensätze
es_es: Últimos registros de webhooks
fr_fr: Derniers enregistrements Webhook
hi_in: नवीनतम वेबहुक रिकॉर्ड्स
hu_hu: Legújabb Webhook Records
it_it: Ultimi record del webhook
ja_jp: 最新の Webhook レコード
nb_no: Siste Webhook Records
nl_nl: Laatste webhookrecords
pl_pl: Najnowsze rekordy webhooków
pt_br: Últimos registros de webhook
ro_ro: Cele mai recente înregistrări Webhook
ru_ru: Последние записи вебхуков
sv_se: Senaste Webhook Records
vi_vn: Bản ghi Webhook mới nhất
zh_cn: 最新 Webhook 记录

source: Olay Türü
cs_cz: Typ události
de_de: Ereignistyp
es_es: Tipo de evento
fr_fr: Type d'événement
hi_in: इवेंट प्रकार
hu_hu: Esemény típusa
it_it: Tipo di evento
ja_jp: イベントの種類
nb_no: Hendelsestype
nl_nl: Evenementtype
pl_pl: Typ zdarzenia
pt_br: Tipo de Evento
ro_ro: Tip de eveniment
ru_ru: Тип события
sv_se: Händelsetyp
vi_vn: Loại sự kiện
zh_cn: 事件类型

source: Webhook Ekle
cs_cz: Přidat Webhook
de_de: Webhook Hinzufügen
es_es: Agregar Webhook
fr_fr: Ajouter Un Webhook
hi_in: वेबहुक जोड़ें
hu_hu: Webhook Hozzáadása
it_it: Aggiungi Webhook
ja_jp: Webhook の追加
nb_no: Legg Til Webhook
nl_nl: Webhook Toevoegen
pl_pl: Dodaj Webhooka
pt_br: Adicionar Webhook
ro_ro: Adăugați Webhook
ru_ru: Добавить Вебхук
sv_se: Lägg Till Webhook
vi_vn: Thêm Webhook
zh_cn: 添加网络钩子

source: Kullanıcı avatarları için
cs_cz: Pro uživatelské avatary
de_de: Für Benutzeravatare
es_es: Para avatares de usuario
fr_fr: Pour les avatars des utilisateurs
hi_in: उपयोगकर्ता अवतारों के लिए
hu_hu: Felhasználói avatarokhoz
it_it: Per gli avatar degli utenti
ja_jp: ユーザーアバターの場合
nb_no: For brukeravatarer
nl_nl: Voor gebruikersavatars
pl_pl: Dla awatarów użytkowników
pt_br: Para avatares de usuários
ro_ro: Pentru avatarele utilizatorilor
ru_ru: Для аватаров пользователей
sv_se: För användaravatarer
vi_vn: Đối với avatar người dùng
zh_cn: 对于用户头像

source: yerine
cs_cz: místo toho
de_de: statt
es_es: en lugar de
fr_fr: au lieu de
hi_in: के बजाय
hu_hu: helyett
it_it: invece di
ja_jp: 代わりに
nb_no: i stedet for
nl_nl: in plaats van
pl_pl: zamiast
pt_br: em vez de
ro_ro: în loc de
ru_ru: вместо
sv_se: istället för
vi_vn: thay vì
zh_cn: 而不是

source: girmeniz gerekmektedir.
cs_cz: musíte zadat.
de_de: sie müssen eintreten.
es_es: debes entrar.
fr_fr: vous devez entrer.
hi_in: आपका दर्ज करना होगा।
hu_hu: be kell lépned.
it_it: devi entrare.
ja_jp: 必ず入力してください。
nb_no: du må inn.
nl_nl: je moet binnenkomen.
pl_pl: musisz wejść.
pt_br: você deve entrar.
ro_ro: trebuie să intri.
ru_ru: вы должны войти.
sv_se: du måste gå in.
vi_vn: bạn phải nhập.
zh_cn: 你必须进入。

source: Düzenleyici
cs_cz: Redaktor
de_de: Herausgeber
es_es: Redactor
fr_fr: Éditeur
hi_in: संपादक
hu_hu: Szerkesztő
it_it: Editore
ja_jp: 編集者
nb_no: Redaktør
nl_nl: Redacteur
pl_pl: Redaktor
pt_br: Editor
ro_ro: Editor
ru_ru: Редактор
sv_se: Redaktör
vi_vn: Biên tập viên
zh_cn: 编辑

source: Değişkenleri Göster
cs_cz: Zobrazit proměnné
de_de: Variablen anzeigen
es_es: Mostrar variables
fr_fr: Afficher les variables
hi_in: वेरिएबल दिखाएँ
hu_hu: Változók megjelenítése
it_it: Mostra variabili
ja_jp: 変数の表示
nb_no: Vis variabler
nl_nl: Variabelen weergeven
pl_pl: Pokaż zmienne
pt_br: Mostrar variáveis
ro_ro: Afișați variabile
ru_ru: Показать переменные
sv_se: Visa variabler
vi_vn: Hiển thị các biến
zh_cn: 显示变量

source: Mesaj İçeriği
cs_cz: Obsah zprávy
de_de: Nachrichteninhalt
es_es: Contenido del mensaje
fr_fr: Contenu du message
hi_in: संदेश सामग्री
hu_hu: Üzenet tartalma
it_it: Contenuto del messaggio
ja_jp: メッセージの内容
nb_no: Meldingsinnhold
nl_nl: Berichtinhoud
pl_pl: Treść wiadomości
pt_br: Conteúdo da mensagem
ro_ro: Conținutul mesajului
ru_ru: Содержание сообщения
sv_se: Meddelandeinnehåll
vi_vn: Nội dung tin nhắn
zh_cn: 留言内容

source: Gönderen
cs_cz: Autor:
de_de: Gepostet von
es_es: Publicado por
fr_fr: Publié par
hi_in: द्वारा पोस्ट किया गया
hu_hu: Írta:
it_it: Inserito da
ja_jp: 投稿者
nb_no: Skrevet av
nl_nl: Geplaatst door
pl_pl: Wysłane przez
pt_br: Postado por
ro_ro: Postat de
ru_ru: Автор:
sv_se: Postat av
vi_vn: Đăng bởi
zh_cn: 发表者

source: İkon resmi bağlantısı.
cs_cz: Ä°kon oficiální odkaz.
de_de: Ä°kon offizieller Link.
es_es: Enlace oficial de Ä°kon.
fr_fr: Ä°kon lien officiel.
hi_in: Ä°kon आधिकारिक लिंक।
hu_hu: Ä°kon hivatalos link.
it_it: Ä°kon link ufficiale.
ja_jp: Ä°kon公式リンク。
nb_no: Ä°kon offisiell lenke.
nl_nl: Ä°kon officiële link.
pl_pl: Ę°kon oficjalny link.
pt_br: Ä°kon link oficial.
ro_ro: Ä°kon link oficial.
ru_ru: Официальная ссылка Ä°kon.
sv_se: Ä°kon officiell länk.
vi_vn: Ä°kon liên kết chính thức.
zh_cn: Äkon 官方链接。

source: Gönderen adı girebilirsiniz.
cs_cz: Můžete zadat jméno odesílatele.
de_de: Sie können den Absendernamen eingeben.
es_es: Puede ingresar el nombre del remitente.
fr_fr: Vous pouvez saisir le nom de l'expéditeur.
hi_in: आप प्रेषक का नाम दर्ज कर सकते हैं.
hu_hu: Megadhatja a feladó nevét.
it_it: È possibile inserire il nome del mittente.
ja_jp: 差出人名を入力できます。
nb_no: Du kan skrive inn avsendernavnet.
nl_nl: U kunt de naam van de afzender invoeren.
pl_pl: Można wprowadzić nazwę nadawcy.
pt_br: Você pode inserir o nome do remetente.
ro_ro: Puteți introduce numele expeditorului.
ru_ru: Вы можете ввести имя отправителя.
sv_se: Du kan ange avsändarens namn.
vi_vn: Bạn có thể nhập tên người gửi.
zh_cn: 您可以输入发件人姓名。

source: Başlık belirleyebilirsiniz.
cs_cz: Můžete zadat název.
de_de: Sie können den Titel angeben.
es_es: Puedes especificar el título.
fr_fr: Vous pouvez préciser le titre.
hi_in: आप शीर्षक निर्दिष्ट कर सकते हैं.
hu_hu: Megadhatja a címet.
it_it: È possibile specificare il titolo.
ja_jp: タイトルを指定できます。
nb_no: Du kan spesifisere tittelen.
nl_nl: U kunt de titel opgeven.
pl_pl: Możesz określić tytuł.
pt_br: Você pode especificar o título.
ro_ro: Puteți specifica titlul.
ru_ru: Вы можете указать заголовок.
sv_se: Du kan ange titeln.
vi_vn: Bạn có thể chỉ định tiêu đề.
zh_cn: 您可以指定标题。

source: Renk kodu
cs_cz: Kód barvy
de_de: Farbcode
es_es: Código de color
fr_fr: Code couleur
hi_in: रंग कोड
hu_hu: Színkód
it_it: Codice colore
ja_jp: カラーコード
nb_no: Fargekode
nl_nl: Kleurcode
pl_pl: Kod koloru
pt_br: Código de cores
ro_ro: Cod de culoare
ru_ru: Цветовой код
sv_se: Färgkod
vi_vn: Mã màu
zh_cn: 颜色代码

source: Tıkla ve rengi belirle!
cs_cz: Klikněte a vyberte si barvu!
de_de: Klicken Sie und wählen Sie die Farbe!
es_es: ¡Haz clic y elige el color!
fr_fr: Cliquez et choisissez la couleur !
hi_in: क्लिक करें और रंग चुनें!
hu_hu: Kattintson és válassza ki a színt!
it_it: Clicca e scegli il colore!
ja_jp: クリックして色を選択してください！
nb_no: Klikk og velg farge!
nl_nl: Klik en kies de kleur!
pl_pl: Kliknij i wybierz kolor!
pt_br: Clique e escolha a cor!
ro_ro: Faceți clic și alegeți culoarea!
ru_ru: Нажмите и выберите цвет!
sv_se: Klicka och välj färg!
vi_vn: Bấm vào và chọn màu!
zh_cn: 单击并选择颜色！
