Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Seçilenleri silmek istediğinizden emin misiniz?
cs_cz: Opravdu chcete smazat výběr?
de_de: Sind Sie sicher, dass Sie die Auswahl löschen möchten?
es_es: ¿Está seguro de que desea eliminar las selecciones?
fr_fr: Êtes-vous sûr de vouloir supprimer les sélections ?
hi_in: क्या आप वाकई चयन हटाना चाहते हैं?
hu_hu: Biztosan törli a kijelöléseket?
it_it: Sei sicuro di voler eliminare le selezioni?
ja_jp: 選択内容を削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette valgene?
nl_nl: Weet u zeker dat u de selecties wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć zaznaczenia?
pt_br: Tem certeza de que deseja excluir as seleções?
ro_ro: Sigur doriți să ștergeți selecțiile?
ru_ru: Вы уверены, что хотите удалить выбранные параметры?
sv_se: Är du säker på att du vill ta bort valen?
vi_vn: Bạn có chắc chắn muốn xóa các lựa chọn?
zh_cn: 您确定要删除选择吗？

source: Bu geçmiş boştur.
cs_cz: Tato minulost je prázdná.
de_de: Diese Vergangenheit ist leer.
es_es: Este pasado está vacío.
fr_fr: Ce passé est vide.
hi_in: यह अतीत खाली है.
hu_hu: Ez a múlt üres.
it_it: Questo passato è vuoto.
ja_jp: この過去は空っぽだ。
nb_no: Denne fortiden er tom.
nl_nl: Dit verleden is leeg.
pl_pl: Ta przeszłość jest pusta.
pt_br: Este passado está vazio.
ro_ro: Acest trecut este gol.
ru_ru: Это прошлое пусто.
sv_se: Det här förflutna är tomt.
vi_vn: Quá khứ này trống rỗng.
zh_cn: 这段过去是空的。

source: Sıralama güncellenirken hata oluştu.
cs_cz: Při aktualizaci hodnocení došlo k chybě.
de_de: Beim Aktualisieren des Rankings ist ein Fehler aufgetreten.
es_es: Se produjo un error al actualizar la clasificación.
fr_fr: Une erreur s'est produite lors de la mise à jour du classement.
hi_in: रैंकिंग अद्यतन करते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a rangsor frissítésekor.
it_it: Si è verificato un errore durante l'aggiornamento della classifica.
ja_jp: ランキング更新中にエラーが発生しました。
nb_no: Det oppsto en feil under oppdatering av rangeringen.
nl_nl: Er is een fout opgetreden bij het bijwerken van de ranglijst.
pl_pl: Wystąpił błąd podczas aktualizacji rankingu.
pt_br: Ocorreu um erro ao atualizar a classificação.
ro_ro: A apărut o eroare la actualizarea clasamentului.
ru_ru: Произошла ошибка при обновлении рейтинга.
sv_se: Ett fel uppstod när rankningen skulle uppdateras.
vi_vn: Đã xảy ra lỗi khi cập nhật thứ hạng.
zh_cn: 更新排名时发生错误。

source: İade işlemi başlatılsın mı?
cs_cz: Mám zahájit proces vrácení?
de_de: Soll ich den Rückgabevorgang starten?
es_es: ¿Debo iniciar el proceso de devolución?
fr_fr: Dois-je lancer le processus de retour ?
hi_in: क्या मुझे वापसी प्रक्रिया शुरू करनी चाहिए?
hu_hu: Indítsam el a visszaküldési folyamatot?
it_it: Devo avviare la procedura di reso?
ja_jp: 返品手続きを始めるべきでしょうか？
nb_no: Bør jeg starte returprosessen?
nl_nl: Moet ik het retourproces starten?
pl_pl: Czy powinienem rozpocząć proces zwrotu?
pt_br: Devo iniciar o processo de devolução?
ro_ro: Ar trebui să încep procesul de returnare?
ru_ru: Стоит ли начинать процедуру возврата?
sv_se: Ska jag starta returprocessen?
vi_vn: Tôi có nên bắt đầu quá trình hoàn trả không?
zh_cn: 我应该开始退货流程吗？

source: İade işlemi başarısız.
cs_cz: Proces vrácení se nezdařil.
de_de: Der Rückgabevorgang ist fehlgeschlagen.
es_es: El proceso de devolución falló.
fr_fr: Le processus de retour a échoué.
hi_in: वापसी प्रक्रिया विफल रही.
hu_hu: A visszaküldési folyamat meghiúsult.
it_it: Il processo di restituzione non è riuscito.
ja_jp: 返品処理に失敗しました。
nb_no: Returprosessen mislyktes.
nl_nl: Het retourproces is mislukt.
pl_pl: Proces zwrotu nie powiódł się.
pt_br: O processo de devolução falhou.
ro_ro: Procesul de returnare a eșuat.
ru_ru: Процесс возврата не удался.
sv_se: Returprocessen misslyckades.
vi_vn: Quá trình trả lại không thành công.
zh_cn: 返回过程失败。

source: Son Düğüm Kayıtları
cs_cz: Záznamy posledního uzlu
de_de: Letzte Knotendatensätze
es_es: Registros del último nodo
fr_fr: Enregistrements du dernier nœud
hi_in: अंतिम नोड रिकॉर्ड्स
hu_hu: Last Node Records
it_it: Record dell'ultimo nodo
ja_jp: 最後のノードのレコード
nb_no: Siste nodeposter
nl_nl: Laatste knooppuntrecords
pl_pl: Rekordy ostatniego węzła
pt_br: Registros dos últimos nós
ro_ro: Ultimele înregistrări ale nodurilor
ru_ru: Записи последнего узла
sv_se: Senaste nodposter
vi_vn: Bản ghi nút cuối cùng
zh_cn: 最后节点记录

source: Lokasyonu
cs_cz: Umístění
de_de: Standort
es_es: Ubicación
fr_fr: Emplacement
hi_in: स्थान
hu_hu: Helyen
it_it: Posizione
ja_jp: 場所
nb_no: Plassering
nl_nl: Locatie
pl_pl: Lokalizacja
pt_br: Localização
ro_ro: Locație
ru_ru: Местоположение
sv_se: Plats
vi_vn: Vị Trí
zh_cn: 位置

source: Son Tanıtım Kayıtları
cs_cz: Nejnovější propagační nahrávky
de_de: Neueste Werbeaufnahmen
es_es: Últimas grabaciones promocionales
fr_fr: Derniers enregistrements promotionnels
hi_in: नवीनतम प्रचार रिकॉर्डिंग
hu_hu: Legújabb promóciós felvételek
it_it: Ultime registrazioni promozionali
ja_jp: 最新のプロモーション録音
nb_no: Siste salgsfremmende opptak
nl_nl: Nieuwste promotionele opnames
pl_pl: Najnowsze nagrania promocyjne
pt_br: Últimas gravações promocionais
ro_ro: Cele mai recente înregistrări promoționale
ru_ru: Последние рекламные записи
sv_se: Senaste kampanjinspelningar
vi_vn: Bản ghi quảng cáo mới nhất
zh_cn: 最新宣传录音

source: Tanıtım Yap
cs_cz: Propagovat
de_de: Fördern
es_es: Promocionar
fr_fr: Promouvoir
hi_in: प्रचार करें
hu_hu: Előmozdítása
it_it: Promuovere
ja_jp: 宣伝する
nb_no: Markedsfør
nl_nl: Promoot
pl_pl: Promuj
pt_br: Promover
ro_ro: Promovați
ru_ru: Продвигать
sv_se: Marknadsföra
vi_vn: Quảng bá
zh_cn: 推广

source: Seçilen tanitimlari silmek istediğinizden emin misiniz?
cs_cz: Opravdu chcete smazat vybrané propagace?
de_de: Sind Sie sicher, dass Sie die ausgewählten Werbeaktionen löschen möchten?
es_es: ¿Estás seguro de que deseas eliminar las promociones seleccionadas?
fr_fr: Etes-vous sûr de vouloir supprimer les promotions sélectionnées ?
hi_in: क्या आप वाकई चयनित प्रचार हटाना चाहते हैं?
hu_hu: Biztosan törli a kiválasztott promóciókat?
it_it: Sei sicuro di voler eliminare le promozioni selezionate?
ja_jp: 選択したプロモーションを削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette de valgte kampanjene?
nl_nl: Weet je zeker dat je de geselecteerde promoties wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybrane promocje?
pt_br: Tem certeza de que deseja excluir as promoções selecionadas?
ro_ro: Sigur doriți să ștergeți promoțiile selectate?
ru_ru: Вы уверены, что хотите удалить выбранные акции?
sv_se: Är du säker på att du vill ta bort de valda kampanjerna?
vi_vn: Bạn có chắc chắn muốn xóa các khuyến mãi đã chọn không?
zh_cn: 您确定要删除选定的促销活动吗？

source: Sunucu Hakkında Bilgi
cs_cz: Informace o serveru
de_de: Informationen zum Server
es_es: Información sobre el servidor
fr_fr: Informations sur le serveur
hi_in: सर्वर के बारे में जानकारी
hu_hu: Információk a szerverről
it_it: Informazioni sul server
ja_jp: サーバーに関する情報
nb_no: Informasjon om serveren
nl_nl: Informatie over de server
pl_pl: Informacje o serwerze
pt_br: Informações sobre o servidor
ro_ro: Informații despre server
ru_ru: Информация о сервере
sv_se: Information om servern
vi_vn: Thông tin về máy chủ
zh_cn: 有关服务器的信息

source: Sunucu Giriş
cs_cz: Přihlášení k serveru
de_de: Serveranmeldung
es_es: Iniciar sesión en el servidor
fr_fr: Connexion au serveur
hi_in: सर्वर लॉगिन
hu_hu: Szerver bejelentkezés
it_it: Accesso al server
ja_jp: サーバーログイン
nb_no: Server pålogging
nl_nl: Serveraanmelding
pl_pl: Logowanie do serwera
pt_br: Login do servidor
ro_ro: Conectare la server
ru_ru: Вход на сервер
sv_se: Serverinloggning
vi_vn: Đăng nhập máy chủ
zh_cn: 服务器登录

source: Adresi
cs_cz: Adresu
de_de: Adresse
es_es: Dirección
fr_fr: Adresse
hi_in: पता
hu_hu: Címet
it_it: Indirizzo
ja_jp: 住所
nb_no: Adresse
nl_nl: Adres
pl_pl: Adres
pt_br: Endereço
ro_ro: Adresa
ru_ru: Адрес
sv_se: Adress
vi_vn: Địa Chỉ
zh_cn: 地址

source: adresini giriniz.
cs_cz: zadejte svou adresu.
de_de: geben sie ihre adresse ein.
es_es: introduce tu dirección.
fr_fr: entrez votre adresse.
hi_in: अपना पता दर्ज करें.
hu_hu: írja be a címét.
it_it: inserisci il tuo indirizzo
ja_jp: 住所を入力してください。
nb_no: skriv inn adressen din.
nl_nl: voer uw adres in.
pl_pl: wpisz swój adres.
pt_br: digite seu endereço.
ro_ro: introduceți adresa dvs.
ru_ru: введите свой адрес.
sv_se: ange din adress.
vi_vn: nhập địa chỉ của bạn.
zh_cn: 输入您的地址。

source: Sunucu Site
cs_cz: Stránky Serveru
de_de: Server-Site
es_es: Sitio Del Servidor
fr_fr: Site Du Serveur
hi_in: सर्वर साइट
hu_hu: Szerver Oldal
it_it: Sito Del Server
ja_jp: サーバーサイト
nb_no: Serverside
nl_nl: Serversite
pl_pl: Witryna Serwera
pt_br: Site Do Servidor
ro_ro: Site-Ul Serverului
ru_ru: Сайт Сервера
sv_se: Serverwebbplats
vi_vn: Trang Web Máy Chủ
zh_cn: 服务器站点

source: site adresini giriniz.
cs_cz: zadejte adresu webu.
de_de: geben sie die site-adresse ein.
es_es: ingrese la dirección del sitio.
fr_fr: entrez l'adresse du site.
hi_in: साइट का पता दर्ज करें.
hu_hu: írja be a webhely címét.
it_it: inserisci l'indirizzo del sito.
ja_jp: サイトのアドレスを入力します。
nb_no: skriv inn nettstedets adresse.
nl_nl: voer het locatieadres in.
pl_pl: wpisz adres witryny.
pt_br: digite o endereço do site.
ro_ro: introdu adresa site-ului.
ru_ru: введите адрес сайта.
sv_se: ange webbplatsens adress.
vi_vn: nhập địa chỉ trang web.
zh_cn: 输入站点地址。

source: Sunucu Sürümleri
cs_cz: Serverové verze
de_de: Serverversionen
es_es: Versiones del servidor
fr_fr: Versions du serveur
hi_in: सर्वर संस्करण
hu_hu: Szerver verziók
it_it: Versioni del server
ja_jp: サーバーのバージョン
nb_no: Serverversjoner
nl_nl: Serverversies
pl_pl: Wersje serwera
pt_br: Versões de servidor
ro_ro: Versiuni de server
ru_ru: Версии сервера
sv_se: Serverversioner
vi_vn: Phiên bản máy chủ
zh_cn: 服务器版本

source: Yukarıda ki sürümleri kutuya girin. Boşluk tuşuyla diğer sürüme geçiş yapabilirsin. İstersen yazılara tıklayıp otomatik seçebilirsin.
cs_cz: Do pole zadejte výše uvedené verze. Na jinou verzi můžete přepnout mezerníkem. Pokud chcete, můžete klikat na články a vybírat je automaticky.
de_de: Geben Sie die oben genannten Versionen in das Feld ein. Mit der Leertaste können Sie zur anderen Version wechseln. Wenn Sie möchten, können Sie auf die Artikel klicken und diese automatisch auswählen.
es_es: Ingrese las versiones anteriores en el cuadro. Puedes cambiar a la otra versión con la barra espaciadora. Si lo deseas, puedes hacer clic en los artículos y seleccionarlos automáticamente.
fr_fr: Entrez les versions ci-dessus dans la case. Vous pouvez passer à l'autre version avec la barre d'espace. Si vous le souhaitez, vous pouvez cliquer sur les articles et les sélectionner automatiquement.
hi_in: उपरोक्त संस्करण बॉक्स में दर्ज करें. आप स्पेसबार के साथ दूसरे संस्करण पर स्विच कर सकते हैं। आप चाहें तो लेखों पर क्लिक करके उन्हें स्वचालित रूप से चुन सकते हैं।
hu_hu: Írja be a fenti verziókat a mezőbe. A másik verzióra a szóköz billentyűvel válthatunk. Ha szeretné, a cikkekre kattintva automatikusan kiválaszthatja azokat.
it_it: Inserisci le versioni sopra nella casella. Puoi passare all'altra versione con la barra spaziatrice. Se vuoi puoi cliccare sugli articoli e selezionarli automaticamente.
ja_jp: 上記のバージョンをボックスに入力します。スペースバーを使用して他のバージョンに切り替えることができます。必要に応じて、記事をクリックして自動的に選択することもできます。
nb_no: Skriv inn versjonene ovenfor i boksen. Du kan bytte til den andre versjonen med mellomromstasten. Hvis du vil, kan du klikke på artiklene og velge dem automatisk.
nl_nl: Voer de bovenstaande versies in het vak in. Met de spatiebalk kunt u naar de andere versie overschakelen. Als u wilt, kunt u op de artikelen klikken en deze automatisch selecteren.
pl_pl: Wpisz powyższe wersje w polu. Możesz przejść do innej wersji za pomocą spacji. Jeśli chcesz, możesz kliknąć artykuły i wybrać je automatycznie.
pt_br: Insira as versões acima na caixa. Você pode mudar para a outra versão com a barra de espaço. Se desejar, você pode clicar nos artigos e selecioná-los automaticamente.
ro_ro: Introduceți versiunile de mai sus în casetă. Puteți trece la cealaltă versiune cu bara de spațiu. Dacă doriți, puteți da clic pe articole și să le selectați automat.
ru_ru: Введите указанные выше версии в поле. Переключиться на другую версию можно с помощью пробела. Если хотите, вы можете нажать на статьи и выбрать их автоматически.
sv_se: Ange versionerna ovan i rutan. Du kan byta till den andra versionen med mellanslagstangenten. Om du vill kan du klicka på artiklarna och välja dem automatiskt.
vi_vn: Nhập các phiên bản trên vào hộp. Bạn có thể chuyển sang phiên bản khác bằng phím cách. Nếu muốn, bạn có thể nhấp vào các bài viết và chọn chúng tự động.
zh_cn: 在框中输入上述版本。您可以使用空格键切换到其他版本。如果需要，您可以单击文章并自动选择它们。

source: Sunucu Sosyal Medyası:
cs_cz: Přednášející na sociálních sítích:
de_de: Social Media des Moderators:
es_es: Presentador de redes sociales:
fr_fr: Médias sociaux du présentateur :
hi_in: प्रस्तुतकर्ता सोशल मीडिया:
hu_hu: Előadó közösségi média:
it_it: Presentatore Social Media:
ja_jp: プレゼンターのソーシャルメディア:
nb_no: Programleder sosiale medier:
nl_nl: Presentator Sociale Media:
pl_pl: Prezenter w mediach społecznościowych:
pt_br: Apresentador nas redes sociais:
ro_ro: Prezentator Social Media:
ru_ru: Ведущий в социальных сетях:
sv_se: Presentatör sociala medier:
vi_vn: Người dẫn chương trình truyền thông xã hội:
zh_cn: 主持人社交媒体：

source: Sunucu Davet Bağlantısı
cs_cz: Odkaz na pozvánku na server
de_de: Servereinladungslink
es_es: Enlace de invitación al servidor
fr_fr: Lien d'invitation au serveur
hi_in: सर्वर आमंत्रण लिंक
hu_hu: Szervermeghívó hivatkozás
it_it: Collegamento di invito al server
ja_jp: サーバー招待リンク
nb_no: Serverinvitasjonskobling
nl_nl: Link voor serveruitnodiging
pl_pl: Link do zaproszenia na serwer
pt_br: Link de convite do servidor
ro_ro: Link de invitație la server
ru_ru: Ссылка для приглашения на сервер
sv_se: Serverinbjudningslänk
vi_vn: Liên kết mời máy chủ
zh_cn: 服务器邀请链接

source: Oylama Ayarları:
cs_cz: Nastavení hlasování:
de_de: Abstimmungseinstellungen:
es_es: Configuración de votación:
fr_fr: Paramètres de vote :
hi_in: वोटिंग सेटिंग:
hu_hu: Szavazási beállítások:
it_it: Impostazioni di voto:
ja_jp: 投票設定:
nb_no: Stemmeinnstillinger:
nl_nl: Steminstellingen:
pl_pl: Ustawienia głosowania:
pt_br: Configurações de votação:
ro_ro: Setări de vot:
ru_ru: Настройки голосования:
sv_se: Röstinställningar:
vi_vn: Cài đặt bỏ phiếu:
zh_cn: 投票设置：

source: Burada oyuncularınız tarafından sunucunuza oy verilerek onlara çeşitli ödüller kazanılmasını sağlayabilirsiniz.
cs_cz: Zde můžete pomoci svým hráčům získat různá ocenění hlasováním pro váš server.
de_de: Hier können Sie Ihren Spielern helfen, verschiedene Auszeichnungen zu gewinnen, indem Sie für Ihren Server stimmen.
es_es: Aquí puedes ayudar a tus jugadores a ganar varios premios votando por tu servidor.
fr_fr: Ici, vous pouvez aider vos joueurs à remporter diverses récompenses en votant pour votre serveur.
hi_in: यहां, आप अपने सर्वर के लिए वोट करके अपने खिलाड़ियों को विभिन्न पुरस्कार जीतने में मदद कर सकते हैं।
hu_hu: Itt segíthet a játékosoknak különféle díjak elnyerésében, ha a szerverére szavaz.
it_it: Qui puoi aiutare i tuoi giocatori a vincere vari premi votando per il tuo server.
ja_jp: ここでは、サーバーに投票することで、プレイヤーがさまざまな賞を獲得できるように支援できます。
nb_no: Her kan du hjelpe spillerne dine med å vinne forskjellige priser ved å stemme på serveren din.
nl_nl: Hier kunt u uw spelers helpen verschillende prijzen te winnen door op uw server te stemmen.
pl_pl: Tutaj możesz pomóc swoim graczom zdobyć różne nagrody, głosując na swój serwer.
pt_br: Aqui, você pode ajudar seus jogadores a ganhar diversos prêmios votando em seu servidor.
ro_ro: Aici, vă puteți ajuta jucătorii să câștige diverse premii votând pentru serverul dvs.
ru_ru: Здесь вы можете помочь своим игрокам выиграть различные награды, проголосовав за ваш сервер.
sv_se: Här kan du hjälpa dina spelare att vinna olika utmärkelser genom att rösta på din server.
vi_vn: Tại đây, bạn có thể giúp người chơi của mình giành được nhiều giải thưởng khác nhau bằng cách bỏ phiếu cho máy chủ của mình.
zh_cn: 在这里，您可以通过为您的服务器投票来帮助您的玩家赢得各种奖励。

source: NuVotifer veya Votifier eklentisi gereklidir.
cs_cz: Je vyžadován plugin NuVotifer nebo Votifier.
de_de: NuVotifer oder Votifier-Plugin erforderlich.
es_es: Se requiere el complemento NuVotifer o Votifier.
fr_fr: Plugin NuVotifer ou Votifier requis.
hi_in: NuVotifer या Votifier प्लगइन आवश्यक है।
hu_hu: NuVotifer vagy Votifier plugin szükséges.
it_it: È richiesto il plug-in NuVotifer o Votifier.
ja_jp: NuVotifer または Votifier プラグインが必要です。
nb_no: NuVotifer eller Votifier-plugin kreves.
nl_nl: NuVotifer- of Votifier-plug-in vereist.
pl_pl: Wymagana wtyczka NuVotifer lub Votifier.
pt_br: É necessário o plugin NuVotifer ou Votifier.
ro_ro: Este necesar pluginul NuVotifer sau Votifier.
ru_ru: Требуется плагин NuVotifer или Votifier.
sv_se: NuVotifer eller Votifier plugin krävs.
vi_vn: Cần có plugin NuVotifer hoặc Votifier.
zh_cn: 需要 NuVotifer 或 Votifier 插件。

source: Eklentiyi seçin.
cs_cz: Vyberte plugin.
de_de: Wählen Sie das Plugin aus.
es_es: Seleccione el complemento.
fr_fr: Sélectionnez le plug-in.
hi_in: प्लगइन का चयन करें.
hu_hu: Válassza ki a bővítményt.
it_it: Seleziona il plug-in.
ja_jp: プラグインを選択します。
nb_no: Velg plugin.
nl_nl: Selecteer de plug-in.
pl_pl: Wybierz wtyczkę.
pt_br: Selecione o plug-in.
ro_ro: Selectați pluginul.
ru_ru: Выберите плагин.
sv_se: Välj plugin.
vi_vn: Chọn phần bổ trợ.
zh_cn: 选择插件。

source: Seçim İptali
cs_cz: Zrušení voleb
de_de: Wahlabsage
es_es: Cancelación de elecciones
fr_fr: Annulation des élections
hi_in: चुनाव रद्द
hu_hu: Választás törlése
it_it: Annullamento delle elezioni
ja_jp: 選挙の中止
nb_no: Avlysning av valg
nl_nl: Annulering van verkiezingen
pl_pl: Unieważnienie wyborów
pt_br: Cancelamento eleitoral
ro_ro: Anularea alegerilor
ru_ru: Отмена выборов
sv_se: Avbokning av val
vi_vn: Hủy bỏ cuộc bầu cử
zh_cn: 选举取消

source: Sayısal IP Adresi
cs_cz: Číselná IP adresa
de_de: Numerische IP-Adresse
es_es: Dirección IP numérica
fr_fr: Adresse IP numérique
hi_in: संख्यात्मक आईपी पता
hu_hu: Numerikus IP-cím
it_it: Indirizzo IP numerico
ja_jp: 数値IPアドレス
nb_no: Numerisk IP-adresse
nl_nl: Numeriek IP-adres
pl_pl: Numeryczny adres IP
pt_br: Endereço IP numérico
ro_ro: Adresă IP numerică
ru_ru: Числовой IP-адрес
sv_se: Numerisk IP-adress
vi_vn: Địa chỉ IP số
zh_cn: 数字 IP 地址

source: Alıcı IP adresi
cs_cz: IP adresa příjemce
de_de: Empfänger-IP-Adresse
es_es: Dirección IP del destinatario
fr_fr: Adresse IP du destinataire
hi_in: प्राप्तकर्ता आईपी पता
hu_hu: Címzett IP-címe
it_it: Indirizzo IP del destinatario
ja_jp: 受信者のIPアドレス
nb_no: Mottakers IP-adresse
nl_nl: IP-adres van de ontvanger
pl_pl: Adres IP odbiorcy
pt_br: Endereço IP do destinatário
ro_ro: Adresa IP a destinatarului
ru_ru: IP-адрес получателя
sv_se: Mottagarens IP-adress
vi_vn: Địa chỉ IP người nhận
zh_cn: 收件人IP地址

source: Sunucu Port
cs_cz: Port Serveru
de_de: Server-Port
es_es: Puerto Del Servidor
fr_fr: Port Du Serveur
hi_in: सर्वर पोर्ट
hu_hu: Szerver Port
it_it: Porta Del Server
ja_jp: サーバーポート
nb_no: Serverport
nl_nl: Serverpoort
pl_pl: Port Serwera
pt_br: Porta Do Servidor
ro_ro: Portul Serverului
ru_ru: Порт Сервера
sv_se: Serverport
vi_vn: Cổng Máy Chủ
zh_cn: 服务器端口

source: Alıcı aktif port
cs_cz: Aktivní port přijímače
de_de: Aktiver Port des Empfängers
es_es: Puerto activo del receptor
fr_fr: Port actif du récepteur
hi_in: रिसीवर सक्रिय पोर्ट
hu_hu: Vevő aktív portja
it_it: Porta attiva del ricevitore
ja_jp: レシーバーのアクティブポート
nb_no: Mottaker aktiv port
nl_nl: Ontvanger actieve poort
pl_pl: Aktywny port odbiornika
pt_br: Porta ativa do receptor
ro_ro: Port activ receptor
ru_ru: Активный порт приемника
sv_se: Mottagarens aktiva port
vi_vn: Cổng hoạt động của máy thu
zh_cn: 接收器活动端口

source: Eklenti Public Key
cs_cz: Plugin Public Key
de_de: Öffentlicher Schlüssel Des Plugins
es_es: Clave Pública Del Complemento
fr_fr: Clé Publique Du Plugin
hi_in: प्लगइन सार्वजनिक कुंजी
hu_hu: Plugin Nyilvános Kulcsa
it_it: Chiave Pubblica Del Plugin
ja_jp: プラグインの公開キー
nb_no: Plugin Offentlig Nøkkel
nl_nl: Openbare Sleutel Plug-In
pl_pl: Klucz Publiczny Wtyczki
pt_br: Chave Pública Do Plug-In
ro_ro: Cheie Publică A Pluginului
ru_ru: Открытый Ключ Плагина
sv_se: Plugin Public Key
vi_vn: Khóa Công Khai Của Plugin
zh_cn: 插件公钥

source: Bağlantı Testi
cs_cz: Test připojení
de_de: Verbindungstest
es_es: Prueba de conexión
fr_fr: Test de connexion
hi_in: कनेक्शन परीक्षण
hu_hu: Csatlakozási teszt
it_it: Prova di connessione
ja_jp: 接続テスト
nb_no: Tilkoblingstest
nl_nl: Verbindingstest
pl_pl: Test połączenia
pt_br: Teste de conexão
ro_ro: Test de conectare
ru_ru: Тест соединения
sv_se: Anslutningstest
vi_vn: Kiểm tra kết nối
zh_cn: 连接测试

source: Lütfen Bekleyin...
cs_cz: Čekejte prosím...
de_de: Bitte warten...
es_es: Por favor espera...
fr_fr: S'il vous plaît, attendez...
hi_in: कृपया प्रतीक्षा करें...
hu_hu: Kérem, várjon...
it_it: Per favore aspetta...
ja_jp: お待ちください...
nb_no: Vennligst vent...
nl_nl: Wacht alstublieft...
pl_pl: Proszę czekać...
pt_br: Por favor, espere...
ro_ro: Vă rugăm să așteptați...
ru_ru: Пожалуйста, подождите...
sv_se: Vänligen vänta...
vi_vn: Xin vui lòng chờ...
zh_cn: 请稍等...

source: Sunucu Oyunları
cs_cz: Serverové hry
de_de: Serverspiele
es_es: Juegos de servidor
fr_fr: Jeux de serveur
hi_in: सर्वर गेम्स
hu_hu: Szerver játékok
it_it: Giochi per server
ja_jp: サーバーゲーム
nb_no: Server spill
nl_nl: Serverspellen
pl_pl: Gry serwerowe
pt_br: Jogos de servidor
ro_ro: Jocuri pe server
ru_ru: Серверные игры
sv_se: Serverspel
vi_vn: Trò chơi máy chủ
zh_cn: 服务器游戏

source: Tanıtımı Düzenle
cs_cz: Upravit úvod
de_de: Einleitung bearbeiten
es_es: Editar introducción
fr_fr: Modifier l'introduction
hi_in: परिचय संपादित करें
hu_hu: Bevezetés szerkesztése
it_it: Modifica introduzione
ja_jp: 概要を編集
nb_no: Rediger introduksjon
nl_nl: Inleiding bewerken
pl_pl: Edytuj wprowadzenie
pt_br: Editar introdução
ro_ro: Editați introducerea
ru_ru: Редактировать введение
sv_se: Redigera introduktion
vi_vn: Chỉnh sửa phần giới thiệu
zh_cn: 编辑简介

source: Son Dil Kayıtları
cs_cz: Nejnovější jazykové záznamy
de_de: Neueste Sprachaufzeichnungen
es_es: Últimos registros de idiomas
fr_fr: Derniers enregistrements linguistiques
hi_in: नवीनतम भाषा रिकार्ड
hu_hu: Legújabb nyelvi rekordok
it_it: Ultimi record linguistici
ja_jp: 最新の言語記録
nb_no: Siste språkregistreringer
nl_nl: Nieuwste taalrecords
pl_pl: Najnowsze rekordy językowe
pt_br: Últimos registros linguísticos
ro_ro: Ultimele înregistrări de limbă
ru_ru: Последние языковые записи
sv_se: Senaste språkrekord
vi_vn: Hồ sơ ngôn ngữ mới nhất
zh_cn: 最新语言记录

source: Dil Adı
cs_cz: Název jazyka
de_de: Sprachname
es_es: Nombre del idioma
fr_fr: Nom de la langue
hi_in: भाषा का नाम
hu_hu: Nyelv neve
it_it: Nome della lingua
ja_jp: 言語名
nb_no: Språknavn
nl_nl: Taalnaam
pl_pl: Nazwa języka
pt_br: Nome do idioma
ro_ro: Numele limbii
ru_ru: Название языка
sv_se: Språknamn
vi_vn: Tên ngôn ngữ
zh_cn: 语言名称

source: Çeviri Toplamı
cs_cz: Překlad celkem
de_de: Übersetzung insgesamt
es_es: Total de traducción
fr_fr: Traduction totale
hi_in: अनुवाद कुल
hu_hu: Fordítás összesen
it_it: Totale della traduzione
ja_jp: 翻訳合計
nb_no: Oversettelse totalt
nl_nl: Vertaling Totaal
pl_pl: Tłumaczenie Razem
pt_br: Total de Tradução
ro_ro: Traducere totală
ru_ru: Итого перевода
sv_se: Översättning totalt
vi_vn: Tổng số dịch
zh_cn: 翻译总计

source: Dil Ekle
cs_cz: Přidat Jazyk
de_de: Sprache Hinzufügen
es_es: Agregar Idioma
fr_fr: Ajouter Une Langue
hi_in: भाषा जोड़ें
hu_hu: Nyelv Hozzáadása Elemre
it_it: Aggiungi Lingua
ja_jp: 言語を追加
nb_no: Legg Til Språk
nl_nl: Taal Toevoegen
pl_pl: Dodaj Język
pt_br: Adicionar Idioma
ro_ro: Adăugați Limba
ru_ru: Добавить Язык
sv_se: Lägg Till Språk
vi_vn: Thêm Ngôn Ngữ
zh_cn: 添加语言
