Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Seçilen Sunuculeri silmek istediğinizden emin misiniz?
cs_cz: Opravdu chcete smazat vybrané servery?
de_de: Sind Sie sicher, dass Sie die ausgewählten Server löschen möchten?
es_es: ¿Está seguro de que desea eliminar los servidores seleccionados?
fr_fr: Êtes-vous sûr de vouloir supprimer les serveurs sélectionnés ?
hi_in: क्या आप वाकई चयनित सर्वर को हटाना चाहते हैं?
hu_hu: Biztosan törli a kiválasztott szervereket?
it_it: Sei sicuro di voler eliminare i Server selezionati?
ja_jp: 選択したサーバーを削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette de valgte serverne?
nl_nl: Weet u zeker dat u de geselecteerde servers wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybrane Serwery?
pt_br: Tem certeza de que deseja excluir os servidores selecionados?
ro_ro: Sigur doriți să ștergeți serverele selectate?
ru_ru: Вы уверены, что хотите удалить выбранные Серверы?
sv_se: Är du säker på att du vill ta bort de valda servrarna?
vi_vn: Bạn có chắc chắn muốn xóa Máy chủ đã chọn không?
zh_cn: 您确定要删除选定的服务器吗？

source: Sunucu Düzenle
cs_cz: Upravit server
de_de: Server bearbeiten
es_es: Editar servidor
fr_fr: Modifier le serveur
hi_in: सर्वर संपादित करें
hu_hu: Szerver szerkesztése
it_it: Modifica server
ja_jp: サーバーの編集
nb_no: Rediger server
nl_nl: Bewerk server
pl_pl: Edytuj serwer
pt_br: Editar servidor
ro_ro: Editați serverul
ru_ru: Редактировать сервер
sv_se: Redigera server
vi_vn: Chỉnh sửa máy chủ
zh_cn: 编辑服务器

source: Düzenle
cs_cz: Upravit
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
hi_in: संपादित करें
hu_hu: Szerkesztés
it_it: Modifica
ja_jp: 編集
nb_no: Rediger
nl_nl: Bewerken
pl_pl: Edytuj
pt_br: Editar
ro_ro: Editați
ru_ru: Редактировать
sv_se: Redigera
vi_vn: Chỉnh sửa
zh_cn: 编辑

source: Mezatı Düzenle
cs_cz: Upravit aukci
de_de: Auktion bearbeiten
es_es: Editar subasta
fr_fr: Modifier l'enchère
hi_in: नीलामी संपादित करें
hu_hu: Aukció szerkesztése
it_it: Modifica asta
ja_jp: オークションの編集
nb_no: Rediger auksjon
nl_nl: Veiling bewerken
pl_pl: Edytuj aukcję
pt_br: Editar leilão
ro_ro: Editați licitația
ru_ru: Редактировать аукцион
sv_se: Redigera auktion
vi_vn: Chỉnh sửa đấu giá
zh_cn: 编辑拍卖

source: Eşya Başlığı
cs_cz: Název položky
de_de: Artikeltitel
es_es: Título del artículo
fr_fr: Titre de l'article
hi_in: आइटम शीर्षक
hu_hu: Elem címe
it_it: Titolo dell'articolo
ja_jp: 項目タイトル
nb_no: Artikkeltittel
nl_nl: Titel van item
pl_pl: Tytuł przedmiotu
pt_br: Título do item
ro_ro: Titlul articolului
ru_ru: Название предмета
sv_se: Objektets titel
vi_vn: Tiêu đề mục
zh_cn: 项目标题

source: Eşya İçerik
cs_cz: Obsah zboží
de_de: Wareninhalt
es_es: Contenido de mercancías
fr_fr: Contenu des marchandises
hi_in: माल सामग्री
hu_hu: Árutartalom
it_it: Contenuto della merce
ja_jp: グッズ内容
nb_no: Vareinnhold
nl_nl: Goederen inhoud
pl_pl: Zawartość towaru
pt_br: Conteúdo de mercadorias
ro_ro: Continut Bunuri
ru_ru: Содержание товаров
sv_se: Varans innehåll
vi_vn: Nội dung hàng hóa
zh_cn: 商品内容

source: TL
hi_in: टीएल
ru_ru: ТЛ

source: Cezayı Kopyala
cs_cz: Trest za kopírování
de_de: Kopierstrafe
es_es: Penalización por copia
fr_fr: Pénalité de copie
hi_in: कॉपी पेनाल्टी
hu_hu: Másolási büntetés
it_it: Penalità di copia
ja_jp: コピーペナルティ
nb_no: Kopier straff
nl_nl: Kopieer straf
pl_pl: Kopia kary
pt_br: Penalidade de cópia
ro_ro: Copie penalizare
ru_ru: Копирование штрафа
sv_se: Kopiera straff
vi_vn: Sao chép hình phạt
zh_cn: 复制惩罚

source: Engel
cs_cz: Překážka
de_de: Hindernis
es_es: Obstáculo
fr_fr: Obstacle
hi_in: बाधा
hu_hu: Akadályt
it_it: Ostacolo
ja_jp: 障害物
nb_no: Hindring
nl_nl: Obstakel
pl_pl: Przeszkoda
pt_br: Obstáculo
ro_ro: Obstacol
ru_ru: Препятствие
sv_se: Hinder
vi_vn: Trở Ngại
zh_cn: 障碍

source: Engellemenin detaylarını yazınız.
cs_cz: Napište podrobnosti o blokování.
de_de: Schreiben Sie die Details der Sperrung auf.
es_es: Escribe los detalles del bloqueo.
fr_fr: Écrivez les détails du blocage.
hi_in: अवरोधन का विवरण लिखें.
hu_hu: Írja le a blokkolás részleteit.
it_it: Scrivi i dettagli del blocco.
ja_jp: ブロックの詳細を書きます。
nb_no: Skriv detaljene om blokkeringen.
nl_nl: Schrijf de details van de blokkering op.
pl_pl: Napisz szczegóły blokady.
pt_br: Escreva os detalhes do bloqueio.
ro_ro: Scrieți detaliile blocării.
ru_ru: Напишите подробности блокировки.
sv_se: Skriv detaljerna om blockeringen.
vi_vn: Viết chi tiết về việc chặn.
zh_cn: 写下阻塞的详细信息。

source: Method
cs_cz: Metoda
de_de: Methode
es_es: Método
fr_fr: Méthode
hi_in: विधि
hu_hu: Módszerrel
it_it: Metodo
ja_jp: 方法
nb_no: Metode
nl_nl: Methode
pl_pl: Metoda
pt_br: Método
ro_ro: Metoda
ru_ru: Метод
sv_se: Metod
vi_vn: Phương Pháp
zh_cn: 方法

source: Normal Yasaklama
cs_cz: Normální Zákaz
de_de: Normales Verbot
es_es: Prohibición Normal
fr_fr: Interdiction Normale
hi_in: सामान्य प्रतिबंध
hu_hu: Normál Tiltás
it_it: Divieto Normale
ja_jp: 通常の禁止
nb_no: Normalt Forbud
nl_nl: Normaal Verbod
pl_pl: Normalny Zakaz
pt_br: Banimento Normal
ro_ro: Interdicție Normală
ru_ru: Обычный Бан
sv_se: Normalt Förbud
vi_vn: Lệnh Cấm Thông Thường
zh_cn: 普通禁令

source: IP Yasaklama
cs_cz: IP Ban
de_de: IP-Verbot
es_es: Prohibición de propiedad intelectual
fr_fr: Interdiction IP
hi_in: आईपी प्रतिबंध
hu_hu: IP tiltás
it_it: Divieto IP
ja_jp: IP禁止
nb_no: IP-forbud
nl_nl: IP-verbod
pl_pl: Zakaz IP
pt_br: Banimento de IP
ro_ro: Interdicție IP
ru_ru: IP-бан
sv_se: IP-förbud
vi_vn: Lệnh cấm IP
zh_cn: 知识产权禁令

source: HWID Yasaklama
cs_cz: HWID zákaz
de_de: HWID-Verbot
es_es: Prohibición de HWID
fr_fr: Interdiction du HWID
hi_in: HWID निषेध
hu_hu: HWID tilalom
it_it: Divieto dell'HWID
ja_jp: HWIDの禁止
nb_no: HWID-forbud
nl_nl: HWID-verbod
pl_pl: Zakaz HWID
pt_br: Proibição de HWID
ro_ro: Interdicția HWID
ru_ru: Запрет HWID
sv_se: HWID-förbud
vi_vn: Cấm HWID
zh_cn: 禁止 HWID

source: Normal Susturma
cs_cz: Normální Squelch
de_de: Normale Rauschsperre
es_es: Silenciamiento Normal
fr_fr: Squelch Normal
hi_in: सामान्य झंझावात
hu_hu: Normál Zajzár
it_it: Squelch Normale
ja_jp: ノーマルスケルチ
nb_no: Normal Squelch
nl_nl: Normale Squelch
pl_pl: Normalny Szum
pt_br: Silenciador Normal
ro_ro: Squelch Normal
ru_ru: Нормальное Шумоподавление
sv_se: Normal Squelch
vi_vn: Squelch Bình Thường
zh_cn: 正常静噪

source: IP Susturma
cs_cz: IP Silenceing
de_de: IP-Stummschaltung
es_es: Silenciamiento de IP
fr_fr: Silençage IP
hi_in: आईपी साइलेंसिंग
hu_hu: IP elnémítás
it_it: Silenziamento IP
ja_jp: IPサイレンシング
nb_no: IP-demping
nl_nl: IP-stillegging
pl_pl: Wyciszanie IP
pt_br: Silenciamento de IP
ro_ro: Dezactivare IP
ru_ru: IP-глушение
sv_se: IP-tystnad
vi_vn: Im lặng IP
zh_cn: IP 静默

source: HWID Susturma
cs_cz: Ztišení HWID
de_de: HWID-Stummschaltung
es_es: Silenciamiento HWID
fr_fr: Mise au silence HWID
hi_in: HWID साइलेंसिंग
hu_hu: HWID csendesítés
it_it: Silenziamento HWID
ja_jp: HWID サイレンシング
nb_no: HWID-demping
nl_nl: HWID-stilte
pl_pl: Wyciszenie HWID
pt_br: Silenciamento HWID
ro_ro: Tăcere HWID
ru_ru: Глушение HWID
sv_se: HWID Tystnad
vi_vn: Im lặng HWID
zh_cn: HWID 静音

source: Normal Uyarı
cs_cz: Normální varování
de_de: Normale Warnung
es_es: Advertencia normal
fr_fr: Avertissement normal
hi_in: सामान्य चेतावनी
hu_hu: Normál figyelmeztetés
it_it: Avviso normale
ja_jp: 通常の警告
nb_no: Normal advarsel
nl_nl: Normale waarschuwing
pl_pl: Normalne ostrzeżenie
pt_br: Aviso normal
ro_ro: Avertisment normal
ru_ru: Обычное предупреждение
sv_se: Normal varning
vi_vn: Cảnh báo bình thường
zh_cn: 正常警告

source: IP Uyarı
cs_cz: Varování IP
de_de: IP-Warnung
es_es: Advertencia de IP
fr_fr: Avertissement IP
hi_in: आईपी चेतावनी
hu_hu: IP figyelmeztetés
it_it: Avviso IP
ja_jp: IP警告
nb_no: IP-advarsel
nl_nl: IP-waarschuwing
pl_pl: Ostrzeżenie IP
pt_br: Aviso de IP
ro_ro: Avertisment IP
ru_ru: IP-предупреждение
sv_se: IP-varning
vi_vn: Cảnh báo IP
zh_cn: 知识产权警告

source: HWID Uyarı
cs_cz: Upozornění HWID
de_de: HWID-Warnung
es_es: Advertencia de HWID
fr_fr: Avertissement HWID
hi_in: एचडब्ल्यूआईडी चेतावनी
hu_hu: HWID Figyelmeztetés
it_it: Avviso HWID
ja_jp: HWID の警告
nb_no: HWID-advarsel
nl_nl: HWID-waarschuwing
pl_pl: Ostrzeżenie HWID
pt_br: Aviso de HWID
ro_ro: Avertisment HWID
ru_ru: Предупреждение HWID
sv_se: HWID-varning
vi_vn: Cảnh báo HWID
zh_cn: HWID 警告

source: At
cs_cz: Koně
de_de: Pferd
es_es: Caballo
fr_fr: Cheval
hi_in: घोड़ा
hu_hu: Ló
it_it: Cavallo
ja_jp: 馬
nb_no: Hest
nl_nl: Paard
pl_pl: Koń
pt_br: Cavalo
ro_ro: Cal
ru_ru: Лошадь
sv_se: Häst
vi_vn: Con Ngựa
zh_cn: 马

source: Süre
cs_cz: Doba trvání
de_de: Dauer
es_es: Duración
fr_fr: Durée
hi_in: अवधि
hu_hu: Időtartam
it_it: Durata
ja_jp: 期間
nb_no: Varighet
nl_nl: Duur
pl_pl: Czas trwania
pt_br: Duração
ro_ro: Durata
ru_ru: Продолжительность
sv_se: Varaktighet
vi_vn: Thời lượng
zh_cn: 持续时间

source: Sınırlı
cs_cz: Omezené
de_de: Begrenzt
es_es: Limitado
fr_fr: Limité
hi_in: सीमित
hu_hu: Korlátozott
it_it: Limitato
ja_jp: 限られた
nb_no: Begrenset
nl_nl: Beperkt
pl_pl: Ograniczone
pt_br: Limitado
ro_ro: Limitată
ru_ru: Ограниченный
sv_se: Begränsad
vi_vn: Hạn chế
zh_cn: 有限

source: Örn: 10m (10 Dakika)
cs_cz: Příklad: 10 m (10 minut)
de_de: Beispiel: 10 m (10 Minuten)
es_es: Ej: 10 m (10 minutos)
fr_fr: Ex : 10 min (10 minutes)
hi_in: उदाहरण: 10 मी (10 मिनट)
hu_hu: Pl.: 10 m (10 perc)
it_it: Esempio: 10 m (10 minuti)
ja_jp: 例：10m（10分）
nb_no: Eks: 10m (10 minutter)
nl_nl: Bijv.: 10m (10 minuten)
pl_pl: Np.: 10 m (10 minut)
pt_br: Ex: 10m (10 minutos)
ro_ro: Ex: 10 m (10 minute)
ru_ru: Пример: 10 м (10 минут)
sv_se: Ex: 10m (10 minuter)
vi_vn: Ví dụ: 10m (10 phút)
zh_cn: 例如：10m（10 分钟）

source: Cezayı Düzenle
cs_cz: Upravit trest
de_de: Strafe bearbeiten
es_es: Editar penalización
fr_fr: Modifier la pénalité
hi_in: जुर्माना संपादित करें
hu_hu: Büntetés szerkesztése
it_it: Modifica penalità
ja_jp: ペナルティの編集
nb_no: Rediger straff
nl_nl: Straf bewerken
pl_pl: Edytuj karę
pt_br: Editar penalidade
ro_ro: Editați penalizarea
ru_ru: Редактировать штраф
sv_se: Redigera straff
vi_vn: Chỉnh sửa hình phạt
zh_cn: 编辑处罚

source: Kullanıcıyı Yasakla
cs_cz: Zakázat uživatele
de_de: Benutzer sperren
es_es: Prohibir usuario
fr_fr: Interdire l'utilisateur
hi_in: उपयोगकर्ता पर प्रतिबंध लगाएं
hu_hu: Felhasználó kitiltása
it_it: Utente bannato
ja_jp: ユーザーを禁止する
nb_no: Ban bruker
nl_nl: Gebruiker verbieden
pl_pl: Zablokuj użytkownika
pt_br: Banir usuário
ro_ro: Ban utilizator
ru_ru: Заблокировать пользователя
sv_se: Förbjud användare
vi_vn: Cấm người dùng
zh_cn: 禁止用户

source: Yasaklanacak Kullanıcı
cs_cz: Uživatel bude zakázán
de_de: Benutzer, der gesperrt werden soll
es_es: Usuario a ser baneado
fr_fr: Utilisateur à bannir
hi_in: उपयोगकर्ता को प्रतिबंधित किया जाएगा
hu_hu: A felhasználót kitiltják
it_it: Utente da bannare
ja_jp: 禁止されるユーザー
nb_no: Bruker skal utestenges
nl_nl: Gebruiker die moet worden uitgesloten
pl_pl: Użytkownik, który ma zostać zbanowany
pt_br: Usuário será banido
ro_ro: Utilizatorul care urmează să fie interzis
ru_ru: Пользователь будет забанен
sv_se: Användare ska förbjudas
vi_vn: Người dùng bị cấm
zh_cn: 被禁止的用户

source: Kategori Kopyala
cs_cz: Kopírovat Kategorii
de_de: Kategorie Kopieren
es_es: Copiar Categoría
fr_fr: Copier La Catégorie
hi_in: श्रेणी कॉपी करें
hu_hu: Kategória Másolása
it_it: Copia Categoria
ja_jp: カテゴリをコピー
nb_no: Kopier Kategori
nl_nl: Categorie Kopiëren
pl_pl: Kopiuj Kategorię
pt_br: Copiar Categoria
ro_ro: Copierea Categorie
ru_ru: Копировать Категорию
sv_se: Kopiera Kategori
vi_vn: Sao Chép Danh Mục
zh_cn: 复制类别

source: Kategori
cs_cz: Kategorie
de_de: Kategorie
es_es: Categoría
fr_fr: Catégorie
hi_in: श्रेणी
hu_hu: Kategória
it_it: Categoria
ja_jp: カテゴリ
nl_nl: Categorie
pl_pl: Kategoria
pt_br: Categoria
ro_ro: Categorie
ru_ru: Категория
vi_vn: Danh Mục
zh_cn: 类别

source: Kategori adı yazınız.
cs_cz: Napište název kategorie.
de_de: Schreiben Sie den Kategorienamen.
es_es: Escribe el nombre de la categoría.
fr_fr: Écrivez le nom de la catégorie.
hi_in: श्रेणी का नाम लिखें.
hu_hu: Írd be a kategória nevét.
it_it: Scrivi il nome della categoria.
ja_jp: カテゴリ名を書きます。
nb_no: Skriv kategorinavnet.
nl_nl: Schrijf de categorienaam.
pl_pl: Wpisz nazwę kategorii.
pt_br: Escreva o nome da categoria.
ro_ro: Scrieți numele categoriei.
ru_ru: Напишите название категории.
sv_se: Skriv kategorinamnet.
vi_vn: Viết tên danh mục.
zh_cn: 写出类别名称。

source: Renk
cs_cz: Barva
de_de: Farbe
es_es: Color
fr_fr: Couleur
hi_in: रंग
hu_hu: Szín
it_it: Colore
ja_jp: 色
nb_no: Farge
nl_nl: Kleur
pl_pl: Kolor
pt_br: Cor
ro_ro: Culoare
ru_ru: Цвет
sv_se: Färg
vi_vn: Màu Sắc
zh_cn: 颜色

source: Son Duyuru Kategorileri Kayıtları
cs_cz: Nejnovější záznamy kategorií oznámení
de_de: Aufzeichnungen der neuesten Ankündigungskategorien
es_es: Últimos registros de categorías de anuncios
fr_fr: Dernières annonces Catégories Enregistrements
hi_in: नवीनतम घोषणा श्रेणियाँ रिकॉर्ड्स
hu_hu: Legújabb közlemény kategóriák rekordjai
it_it: Record delle categorie di annunci più recenti
ja_jp: 最新の発表カテゴリーの記録
nb_no: Siste kunngjøring Kategorier Records
nl_nl: Laatste aankondigingscategorieën Records
pl_pl: Najnowsze rekordy kategorii ogłoszeń
pt_br: Últimos registros de categorias de anúncios
ro_ro: Ultimul anunt Categorii Records
ru_ru: Последние объявления Категории Рекорды
sv_se: Senaste meddelandekategorier Records
vi_vn: Thông báo mới nhất Hạng mục Hồ sơ
zh_cn: 最新公告分类记录

source: Kategori Adı
cs_cz: Název kategorie
de_de: Kategoriename
es_es: Nombre de categoría
fr_fr: Nom de la catégorie
hi_in: श्रेणी का नाम
hu_hu: Kategória neve
it_it: Nome della categoria
ja_jp: カテゴリ名
nb_no: Kategorinavn
nl_nl: Categorienaam
pl_pl: Nazwa kategorii
pt_br: Nome da categoria
ro_ro: Nume categorie
ru_ru: Название категории
sv_se: Kategorinamn
vi_vn: Tên danh mục
zh_cn: 类别名称

source: Kategori Oluştur
cs_cz: Vytvořit kategorii
de_de: Kategorie erstellen
es_es: Crear categoría
fr_fr: Créer une catégorie
hi_in: श्रेणी बनाएं
hu_hu: Kategória létrehozása
it_it: Crea categoria
ja_jp: カテゴリの作成
nb_no: Opprett kategori
nl_nl: Categorie maken
pl_pl: Utwórz kategorię
pt_br: Criar categoria
ro_ro: Creați o categorie
ru_ru: Создать категорию
sv_se: Skapa kategori
vi_vn: Tạo danh mục
zh_cn: 创建类别

source: Sepet
cs_cz: Košík
de_de: Korb
es_es: Cesta
fr_fr: Panier
hi_in: टोकरी
hu_hu: Kosár
it_it: Cestino
ja_jp: バスケット
nb_no: Kurv
nl_nl: Mand
pl_pl: Kosz
pt_br: Cesta
ro_ro: Coș
ru_ru: Корзина
sv_se: Korg
vi_vn: Cái Giỏ
zh_cn: 篮子

source: Sepetiniz Bomboş
cs_cz: Váš košík je BomboÅ
de_de: Ihr Warenkorb ist BomboÅ
es_es: Tu carrito es BomboÅ
fr_fr: Votre panier est BomboÅ
hi_in: आपका कार्ट बॉम्बो है
hu_hu: Az Ön kosara BomboÅ
it_it: Il tuo carrello è BomboÅ
ja_jp: あなたのカートは BomboÅ
nb_no: Handlevognen din er BomboÅ
nl_nl: Uw winkelwagen is BomboÅ
pl_pl: Twój koszyk to BomboÅ
pt_br: Seu carrinho é BomboÅ
ro_ro: Coșul tău este BomboÅ
ru_ru: Ваша корзина — BomboÅ
sv_se: Din varukorg är BomboÅ
vi_vn: Giỏ hàng của bạn là BomboÅ
zh_cn: 您的购物车是 BomboÅ

source: Henüz sepetinize bir ürün eklemediniz. Mağazamıza göz atıp harika ürünler bulabilirsiniz.
cs_cz: Do košíku jste zatím nepřidali žádné položky. Můžete procházet náš obchod a najít skvělé produkty.
de_de: Sie haben Ihrem Warenkorb noch keine Artikel hinzugefügt. Sie können in unserem Shop stöbern und tolle Produkte finden.
es_es: Aún no has añadido ningún artículo a tu carrito. Puede navegar por nuestra tienda y encontrar excelentes productos.
fr_fr: Vous n'avez pas encore ajouté d'articles à votre panier. Vous pouvez parcourir notre boutique et trouver d'excellents produits.
hi_in: आपने अभी तक अपने कार्ट में कोई आइटम नहीं जोड़ा है. आप हमारे स्टोर को ब्राउज़ कर सकते हैं और बेहतरीन उत्पाद पा सकते हैं।
hu_hu: Még nem helyezett el egyetlen terméket sem a kosarába. Böngésszen üzletünkben, és találhat nagyszerű termékeket.
it_it: Non hai ancora aggiunto alcun articolo al carrello. Puoi navigare nel nostro negozio e trovare ottimi prodotti.
ja_jp: まだカートに商品を追加していません。当店を閲覧して素晴らしい製品を見つけることができます。
nb_no: Du har ikke lagt til noen varer i handlekurven din ennå. Du kan bla gjennom butikken vår og finne flotte produkter.
nl_nl: U heeft nog geen artikelen aan uw winkelwagen toegevoegd. U kunt door onze winkel bladeren en geweldige producten vinden.
pl_pl: Nie dodałeś jeszcze żadnych produktów do koszyka. Możesz przeglądać nasz sklep i znaleźć świetne produkty.
pt_br: Você ainda não adicionou nenhum item ao seu carrinho. Você pode navegar em nossa loja e encontrar ótimos produtos.
ro_ro: Încă nu ați adăugat niciun articol în coș. Puteți să răsfoiți magazinul nostru și să găsiți produse grozave.
ru_ru: Вы еще не добавили ни одного товара в корзину. Вы можете просмотреть наш магазин и найти отличные товары.
sv_se: Du har inte lagt till några varor i din kundvagn än. Du kan bläddra i vår butik och hitta fantastiska produkter.
vi_vn: Bạn chưa thêm bất kỳ mặt hàng nào vào giỏ hàng của mình. Bạn có thể duyệt qua cửa hàng của chúng tôi và tìm thấy những sản phẩm tuyệt vời.
zh_cn: 您尚未将任何商品添加到购物车。您可以浏览我们的商店并找到优质的产品。

source: Alışverişe Başla
cs_cz: Začněte nakupovat
de_de: Beginnen Sie mit dem Einkaufen
es_es: Empezar a comprar
fr_fr: Commencer vos achats
hi_in: खरीदारी शुरू करें
hu_hu: Kezdje el a vásárlást
it_it: Inizia a fare acquisti
ja_jp: ショッピングを始める
nb_no: Begynn å handle
nl_nl: Begin met winkelen
pl_pl: Rozpocznij zakupy
pt_br: Comece a comprar
ro_ro: Începeți cumpărăturile
ru_ru: Начать покупки
sv_se: Börja shoppa
vi_vn: Bắt đầu mua sắm
zh_cn: 开始购物

source: İndirim kuponu giriniz...
cs_cz: Zadejte slevový kupón...
de_de: Rabattgutschein eingeben...
es_es: Introduce el cupón de descuento...
fr_fr: Entrez le coupon de réduction...
hi_in: डिस्काउंट कूपन दर्ज करें...
hu_hu: Adja meg a kedvezményes kupont...
it_it: Inserisci il buono sconto...
ja_jp: 割引クーポンを入力してください...
nb_no: Skriv inn rabattkupong...
nl_nl: Kortingsbon invoeren...
pl_pl: Wprowadź kupon rabatowy...
pt_br: Insira o cupom de desconto...
ro_ro: Introduceți cuponul de reducere...
ru_ru: Введите купон на скидку...
sv_se: Ange rabattkupong...
vi_vn: Nhập phiếu giảm giá...
zh_cn: 输入优惠券...

source: Uygula
cs_cz: Použít
de_de: Bewerben
es_es: Aplicar
fr_fr: Postuler
hi_in: आवेदन करें
hu_hu: Alkalmazni
it_it: Applicare
ja_jp: 申し込む
nb_no: Søk
nl_nl: Toepassen
pl_pl: Zastosuj
pt_br: Aplicar
ro_ro: Aplicați
ru_ru: Применить
sv_se: Ansök
vi_vn: Áp Dụng
zh_cn: 申请

source: Gerekli Bilgiler
cs_cz: Požadované Informace
de_de: Erforderliche Informationen
es_es: Información Requerida
fr_fr: Informations Requises
hi_in: आवश्यक जानकारी
hu_hu: Szükséges Információ
it_it: Informazioni Richieste
ja_jp: 必要な情報
nb_no: Nødvendig Informasjon
nl_nl: Vereiste Informatie
pl_pl: Wymagane Informacje
pt_br: Informações Necessárias
ro_ro: Informații Obligatorii
ru_ru: Необходимая Информация
sv_se: Obligatorisk Information
vi_vn: Thông Tin Bắt Buộc
zh_cn: 所需信息

source: Alan Adı (Örn: site.com)
cs_cz: Název domény (např. site.com)
de_de: Domainname (z. B. site.com)
es_es: Nombre de dominio (por ejemplo: sitio.com)
fr_fr: Nom de domaine (ex : site.com)
hi_in: डोमेन नाम (उदा: site.com)
hu_hu: Domain név (pl.: site.com)
it_it: Nome di dominio (es: sito.com)
ja_jp: ドメイン名 (例: site.com)
nb_no: Domenenavn (f.eks: site.com)
nl_nl: Domeinnaam (bijvoorbeeld: site.com)
pl_pl: Nazwa domeny (np. site.com)
pt_br: Nome de domínio (ex: site.com)
ro_ro: Nume de domeniu (ex: site.com)
ru_ru: Доменное имя (например: site.com)
sv_se: Domännamn (ex: site.com)
vi_vn: Tên miền (ví dụ: site.com)
zh_cn: 域名（例如：site.com）

source: Lisans IP Adresi
cs_cz: Licenční IP adresa
de_de: Lizenz-IP-Adresse
es_es: Dirección IP de licencia
fr_fr: Adresse IP de la licence
hi_in: लाइसेंस आईपी पता
hu_hu: Licenc IP-címe
it_it: Indirizzo IP della licenza
ja_jp: ライセンスIPアドレス
nb_no: Lisens IP-adresse
nl_nl: Licentie IP-adres
pl_pl: Adres IP licencji
pt_br: Endereço IP da licença
ro_ro: Adresa IP a licenței
ru_ru: IP-адрес лицензии
sv_se: Licens IP-adress
vi_vn: Địa chỉ IP giấy phép
zh_cn: 许可证IP地址

source: Ara Toplam
cs_cz: Mezisoučet
de_de: Zwischensumme
es_es: Subtotal
fr_fr: Sous-Total
hi_in: उप योग
hu_hu: Részösszeg
it_it: Totale Parziale
ja_jp: 小計
nb_no: Delsum
nl_nl: Subtotaal
pl_pl: Suma Częściowa
pt_br: Subtotal
ro_ro: Subtotal
ru_ru: Итого
sv_se: Delsumma
vi_vn: Tổng Phụ
zh_cn: 小计

source: İndirim
cs_cz: Sleva
de_de: Rabatt
es_es: Descuento
fr_fr: Remise
hi_in: छूट
hu_hu: Kedvezmény
it_it: Sconto
ja_jp: 割引
nb_no: Rabatt
nl_nl: Korting
pl_pl: Rabat
pt_br: Desconto
ro_ro: Reducere
ru_ru: Скидка
sv_se: Rabatt
vi_vn: Giảm giá
zh_cn: 折扣

source: Vergi
cs_cz: Daň
de_de: Steuer
es_es: Impuesto
fr_fr: Impôt
hi_in: कर
hu_hu: Adót
it_it: Tassa
ja_jp: 税金
nb_no: Skatt
nl_nl: Belasting
pl_pl: Podatek
pt_br: Imposto
ro_ro: Impozit
ru_ru: Налог
sv_se: Skatt
vi_vn: Thuế
zh_cn: 税

source: Komisyon
cs_cz: Provizi
de_de: Provision
es_es: Comisión
fr_fr: Commission
hi_in: कमीशन
hu_hu: Jutalék
it_it: Commissione
ja_jp: 手数料
nb_no: Provisjon
nl_nl: Commissie
pl_pl: Prowizja
pt_br: Comissão
ro_ro: Comision
ru_ru: Комиссия
sv_se: Provision
vi_vn: Hoa Hồng
zh_cn: 佣金

source: Ödenecek Tutar
cs_cz: Částka k zaplacení
de_de: Zu zahlender Betrag
es_es: Monto a pagar
fr_fr: Montant à payer
hi_in: भुगतान की जाने वाली राशि
hu_hu: Fizetendő összeg
it_it: Importo da pagare
ja_jp: 支払われる金額
nb_no: Beløp som skal betales
nl_nl: Te betalen bedrag
pl_pl: Kwota do zapłaty
pt_br: Valor a ser pago
ro_ro: Suma de plătit
ru_ru: Сумма к оплате
sv_se: Belopp som ska betalas
vi_vn: Số tiền phải trả
zh_cn: 应付金额

source: Ödemeye Geç
cs_cz: Pokračujte k platbě
de_de: Weiter zur Zahlung
es_es: Proceder al pago
fr_fr: Procéder au paiement
hi_in: भुगतान के लिए आगे बढ़ें
hu_hu: Tovább a fizetéshez
it_it: Procedi al pagamento
ja_jp: 支払いに進む
nb_no: Fortsett til betaling
nl_nl: Ga verder naar Betaling
pl_pl: Przejdź do płatności
pt_br: Prossiga para o pagamento
ro_ro: Treceți la Plată
ru_ru: Перейти к оплате
sv_se: Fortsätt till betalning
vi_vn: Tiến hành thanh toán
zh_cn: 继续付款

source: Sepetinizi görmek için giriş yapmalısınız.
cs_cz: Pro zobrazení košíku se musíte přihlásit.
de_de: Sie müssen sich anmelden, um Ihren Warenkorb zu sehen.
es_es: Debes iniciar sesión para ver tu carrito.
fr_fr: Vous devez vous connecter pour voir votre panier.
hi_in: अपना कार्ट देखने के लिए आपको लॉग इन करना होगा।
hu_hu: A kosara megtekintéséhez be kell jelentkeznie.
it_it: Devi effettuare il login per vedere il tuo carrello.
ja_jp: カートを表示するにはログインする必要があります。
nb_no: Du må logge inn for å se handlekurven din.
nl_nl: U moet inloggen om uw winkelwagen te zien.
pl_pl: Aby zobaczyć swój koszyk, musisz się zalogować.
pt_br: Você deve fazer login para ver seu carrinho.
ro_ro: Trebuie să vă autentificați pentru a vedea coșul dvs.
ru_ru: Вы должны войти в систему, чтобы увидеть свою корзину.
sv_se: Du måste logga in för att se din varukorg.
vi_vn: Bạn phải đăng nhập để xem giỏ hàng của bạn.
zh_cn: 您必须登录才能查看您的购物车。

source: Kupon eklendi!
cs_cz: Kupón přidán!
de_de: Gutschein hinzugefügt!
es_es: ¡Cupón agregado!
fr_fr: Coupon ajouté !
hi_in: कूपन जोड़ा गया!
hu_hu: Kupon hozzáadva!
it_it: Coupon aggiunto!
ja_jp: クーポン追加しました！
nb_no: Kupong lagt til!
nl_nl: Kortingsbon toegevoegd!
pl_pl: Kupon dodany!
pt_br: Cupom adicionado!
ro_ro: Cupon adăugat!
ru_ru: Купон добавлен!
sv_se: Kupongen har lagts till!
vi_vn: Đã thêm phiếu giảm giá!
zh_cn: 优惠券已添加！

source: Stok yetersiz!
cs_cz: Nedostatečná zásoba!
de_de: Unzureichender Vorrat!
es_es: ¡Existencias insuficientes!
fr_fr: Stock insuffisant !
hi_in: अपर्याप्त स्टॉक!
hu_hu: Nincs elegendő készlet!
it_it: Scorte insufficienti!
ja_jp: 在庫が足りない！
nb_no: Ikke nok lager!
nl_nl: Onvoldoende voorraad!
pl_pl: Niewystarczający zapas!
pt_br: Estoque insuficiente!
ro_ro: Stoc insuficient!
ru_ru: Недостаточный запас!
sv_se: Otillräckligt lager!
vi_vn: Không đủ hàng!
zh_cn: 库存不足！
