Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Alan adı tespit edilemedi. Lütfen sistem yöneticisine başvurun.
cs_cz: Název domény se nepodařilo určit. Kontaktujte prosím správce systému.
de_de: Der Domainname konnte nicht ermittelt werden. Bitte wenden Sie sich an den Systemadministrator.
es_es: No se pudo determinar el nombre de dominio. Comuníquese con el administrador del sistema.
fr_fr: Le nom de domaine n'a pas pu être déterminé. Veuillez contacter l'administrateur système.
hi_in: डोमेन नाम निर्धारित नहीं किया जा सका. कृपया सिस्टम व्यवस्थापक से संपर्क करें।
hu_hu: A domain nevet nem sikerült meghatározni. Kérjük, forduljon a rendszergazdához.
it_it: Non è stato possibile determinare il nome del dominio. Si prega di contattare l'amministratore di sistema.
ja_jp: ドメイン名を特定できませんでした。システム管理者にお問い合わせください。
nb_no: Domenenavnet kunne ikke bestemmes. Vennligst kontakt systemadministratoren.
nl_nl: De domeinnaam kon niet worden bepaald. Neem contact op met de systeembeheerder.
pl_pl: Nie można określić nazwy domeny. Skontaktuj się z administratorem systemu.
pt_br: O nome de domínio não pôde ser determinado. Entre em contato com o administrador do sistema.
ro_ro: Numele de domeniu nu a putut fi determinat. Vă rugăm să contactați administratorul de sistem.
ru_ru: Доменное имя определить не удалось. Пожалуйста, свяжитесь с системным администратором.
sv_se: Det gick inte att fastställa domännamnet. Kontakta systemadministratören.
vi_vn: Tên miền không thể được xác định. Vui lòng liên hệ với quản trị viên hệ thống.
zh_cn: 无法确定域名。请联系系统管理员。

source: Şablon İşlemleri
cs_cz: Transakce se šablonou
de_de: Vorlagentransaktionen
es_es: Transacciones de plantilla
fr_fr: Modèles de transactions
hi_in: टेम्पलेट लेनदेन
hu_hu: Tranzakciók sablonja
it_it: Transazioni modello
ja_jp: テンプレートトランザクション
nb_no: Maltransaksjoner
nl_nl: Sjabloontransacties
pl_pl: Transakcje szablonowe
pt_br: Transações de modelo
ro_ro: Tranzacții șablon
ru_ru: Шаблонные транзакции
sv_se: Malltransaktioner
vi_vn: Giao dịch mẫu
zh_cn: 模板交易

source: Tüm şablonları indir
cs_cz: Stáhněte si všechny šablony
de_de: Laden Sie alle Vorlagen herunter
es_es: Descargar todas las plantillas
fr_fr: Téléchargez tous les modèles
hi_in: सभी टेम्प्लेट डाउनलोड करें
hu_hu: Töltse le az összes sablont
it_it: Scarica tutti i modelli
ja_jp: すべてのテンプレートをダウンロードする
nb_no: Last ned alle maler
nl_nl: Download alle sjablonen
pl_pl: Pobierz wszystkie szablony
pt_br: Baixe todos os modelos
ro_ro: Descărcați toate șabloanele
ru_ru: Скачать все шаблоны
sv_se: Ladda ner alla mallar
vi_vn: Tải xuống tất cả các mẫu
zh_cn: 下载所有模板

source: Hazırlanıyor...
cs_cz: Příprava...
de_de: Wir machen uns bereit...
es_es: Preparándose...
fr_fr: Se préparer...
hi_in: तैयार हो रहे हैं...
hu_hu: Felkészülés...
it_it: Prepararsi...
ja_jp: 準備中...
nb_no: Klargjør...
nl_nl: Klaarmaken...
pl_pl: Przygotowanie...
pt_br: Preparando-se...
ro_ro: Pregătesc...
ru_ru: Готовимся...
sv_se: Förbereder sig...
vi_vn: Đang chuẩn bị...
zh_cn: 准备中...

source: ZIP Yükle
cs_cz: Nahrajte ZIP
de_de: ZIP hochladen
es_es: Subir ZIP
fr_fr: Télécharger le code postal
hi_in: ज़िप अपलोड करें
hu_hu: ZIP feltöltése
it_it: Carica CAP
ja_jp: ZIP をアップロードする
nb_no: Last opp ZIP
nl_nl: ZIP uploaden
pl_pl: Prześlij ZIP
pt_br: Carregar ZIP
ro_ro: Încărcați ZIP
ru_ru: Загрузить ZIP-файл
sv_se: Ladda upp ZIP
vi_vn: Tải lên ZIP
zh_cn: 上传ZIP

source: İndirme hatası
cs_cz: Chyba stahování
de_de: Downloadfehler
es_es: Error de descarga
fr_fr: Erreur de téléchargement
hi_in: डाउनलोड त्रुटि
hu_hu: Letöltési hiba
it_it: Errore di download
ja_jp: ダウンロードエラー
nb_no: Nedlastingsfeil
nl_nl: Downloadfout
pl_pl: Błąd pobierania
pt_br: Erro de download
ro_ro: Eroare de descărcare
ru_ru: Ошибка загрузки
sv_se: Nedladdningsfel
vi_vn: Lỗi tải xuống
zh_cn: 下载错误

source: Değişiklik var
cs_cz: Dochází ke změně
de_de: Es gibt Veränderung
es_es: Hay cambio
fr_fr: Il y a du changement
hi_in: परिवर्तन है
hu_hu: Változás van
it_it: C'è cambiamento
ja_jp: 変化があります
nb_no: Det er forandring
nl_nl: Er is verandering
pl_pl: Jest zmiana
pt_br: Há mudança
ro_ro: Există schimbare
ru_ru: Есть изменения
sv_se: Det finns förändring
vi_vn: Có sự thay đổi
zh_cn: 有变化

source: indir
cs_cz: stáhnout
de_de: herunterladen
es_es: descargar
fr_fr: télécharger
hi_in: डाउनलोड करें
hu_hu: letöltés
it_it: scaricare
ja_jp: ダウンロード
nb_no: laste ned
nl_nl: downloaden
pl_pl: pobierz
pt_br: baixar
ro_ro: descărcare
ru_ru: скачать
sv_se: ladda ner
vi_vn: tải về
zh_cn: 下载

source: Şablon indirilirken hata oluştu.
cs_cz: Při stahování šablony došlo k chybě.
de_de: Beim Herunterladen der Vorlage ist ein Fehler aufgetreten.
es_es: Se produjo un error al descargar la plantilla.
fr_fr: Une erreur s'est produite lors du téléchargement du modèle.
hi_in: टेम्प्लेट डाउनलोड करते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a sablon letöltése közben.
it_it: Si è verificato un errore durante il download del modello.
ja_jp: テンプレートのダウンロード中にエラーが発生しました。
nb_no: Det oppstod en feil under nedlasting av malen.
nl_nl: Er is een fout opgetreden tijdens het downloaden van de sjabloon.
pl_pl: Wystąpił błąd podczas pobierania szablonu.
pt_br: Ocorreu um erro ao baixar o modelo.
ro_ro: A apărut o eroare la descărcarea șablonului.
ru_ru: При загрузке шаблона произошла ошибка.
sv_se: Ett fel uppstod när mallen skulle laddas ned.
vi_vn: Đã xảy ra lỗi khi tải xuống mẫu.
zh_cn: 下载模板时出错。

source: İşlem hazırlanıyor...
cs_cz: Transakce se připravuje...
de_de: Die Transaktion wird vorbereitet...
es_es: La transacción se está preparando...
fr_fr: La transaction est en préparation...
hi_in: लेन-देन तैयार किया जा रहा है...
hu_hu: A tranzakció előkészítés alatt áll...
it_it: L'operazione è in fase di preparazione...
ja_jp: 取引は準備中です...
nb_no: Transaksjonen er under forberedelse...
nl_nl: De transactie wordt voorbereid...
pl_pl: Transakcja w przygotowaniu...
pt_br: A transação está sendo preparada...
ro_ro: Tranzacția este în curs de pregătire...
ru_ru: Сделка готовится...
sv_se: Affären förbereds...
vi_vn: Giao dịch đang được chuẩn bị...
zh_cn: 交易正在准备中...

source: Toplu şablon arşivi hazırlandı.
cs_cz: Byl připraven hromadný archiv šablon.
de_de: Das Massenvorlagenarchiv wurde vorbereitet.
es_es: Se ha preparado un archivo de plantilla masiva.
fr_fr: Une archive de modèles en masse a été préparée.
hi_in: बल्क टेम्प्लेट संग्रह तैयार किया गया है.
hu_hu: A tömeges sablonarchívum elkészült.
it_it: È stato preparato un archivio di modelli in blocco.
ja_jp: 一括テンプレートアーカイブが準備されました。
nb_no: Massemalarkiv er utarbeidet.
nl_nl: Bulksjabloonarchief is voorbereid.
pl_pl: Przygotowano zbiorcze archiwum szablonów.
pt_br: O arquivo de modelos em massa foi preparado.
ro_ro: Arhiva de șabloane în bloc a fost pregătită.
ru_ru: Подготовлен массовый архив шаблонов.
sv_se: Bulk mallarkiv har utarbetats.
vi_vn: Kho lưu trữ mẫu số lượng lớn đã được chuẩn bị.
zh_cn: 批量模板存档已准备好。

source: Toplu şablon arşivi indirilemedi.
cs_cz: Archiv hromadných šablon se nepodařilo stáhnout.
de_de: Das Massenvorlagenarchiv konnte nicht heruntergeladen werden.
es_es: No se pudo descargar el archivo de plantilla masiva.
fr_fr: L'archive de modèles groupés n'a pas pu être téléchargée.
hi_in: बल्क टेम्प्लेट संग्रह डाउनलोड नहीं किया जा सका.
hu_hu: A tömeges sablonarchívumot nem lehetett letölteni.
it_it: Impossibile scaricare l'archivio dei modelli collettivi.
ja_jp: 一括テンプレート アーカイブをダウンロードできませんでした。
nb_no: Massemalarkivet kunne ikke lastes ned.
nl_nl: Het bulksjabloonarchief kan niet worden gedownload.
pl_pl: Nie można pobrać zbiorczego archiwum szablonów.
pt_br: Não foi possível fazer download do arquivo de modelo em massa.
ro_ro: Arhiva de șabloane în bloc nu a putut fi descărcată.
ru_ru: Не удалось загрузить массовый архив шаблонов.
sv_se: Det gick inte att ladda ned bulkmallarkivet.
vi_vn: Không thể tải xuống kho lưu trữ mẫu số lượng lớn.
zh_cn: 无法下载批量模板存档。

source: Lütfen ZIP dosyasını seçin.
cs_cz: Vyberte prosím soubor ZIP.
de_de: Bitte wählen Sie die ZIP-Datei aus.
es_es: Seleccione el archivo ZIP.
fr_fr: Veuillez sélectionner le fichier ZIP.
hi_in: कृपया ज़िप फ़ाइल का चयन करें.
hu_hu: Kérjük, válassza ki a ZIP-fájlt.
it_it: Seleziona il file ZIP.
ja_jp: ZIPファイルを選択してください。
nb_no: Velg ZIP-filen.
nl_nl: Selecteer het ZIP-bestand.
pl_pl: Proszę wybrać plik ZIP.
pt_br: Selecione o arquivo ZIP.
ro_ro: Vă rugăm să selectați fișierul ZIP.
ru_ru: Пожалуйста, выберите ZIP-файл.
sv_se: Välj ZIP-filen.
vi_vn: Vui lòng chọn tệp ZIP.
zh_cn: 请选择 ZIP 文件。

source: Yalnızca ZIP formatı kabul edilir.
cs_cz: Přijímá se pouze formát ZIP.
de_de: Es wird nur das ZIP-Format akzeptiert.
es_es: Sólo se acepta el formato ZIP.
fr_fr: Seul le format ZIP est accepté.
hi_in: केवल ज़िप प्रारूप स्वीकार किया जाता है.
hu_hu: Csak ZIP formátum fogadható el.
it_it: È accettato solo il formato ZIP.
ja_jp: ZIP 形式のみが受け入れられます。
nb_no: Kun ZIP-format godtas.
nl_nl: Alleen ZIP-formaat wordt geaccepteerd.
pl_pl: Akceptowany jest tylko format ZIP.
pt_br: Apenas o formato ZIP é aceito.
ro_ro: Este acceptat doar formatul ZIP.
ru_ru: Принимается только формат ZIP.
sv_se: Endast ZIP-format accepteras.
vi_vn: Chỉ chấp nhận định dạng ZIP.
zh_cn: 仅接受 ZIP 格式。

source: ZIP yüklemesi tamamlandı.
cs_cz: Instalace ZIP dokončena.
de_de: ZIP-Installation abgeschlossen.
es_es: Instalación ZIP completada.
fr_fr: Installation ZIP terminée.
hi_in: ज़िप स्थापना पूर्ण हुई.
hu_hu: A ZIP telepítés befejeződött.
it_it: Installazione ZIP completata.
ja_jp: ZIPのインストールが完了しました。
nb_no: ZIP-installasjon fullført.
nl_nl: ZIP-installatie voltooid.
pl_pl: Instalacja ZIP-u zakończona.
pt_br: Instalação ZIP concluída.
ro_ro: Instalarea ZIP finalizată.
ru_ru: Установка ZIP завершена.
sv_se: ZIP-installationen slutförd.
vi_vn: Quá trình cài đặt ZIP đã hoàn tất.
zh_cn: ZIP 安装完成。

source: ZIP içindeki bazı şablonlar yüklenemedi.
cs_cz: Některé šablony v ZIP nelze načíst.
de_de: Einige Vorlagen im ZIP konnten nicht geladen werden.
es_es: No se pudieron cargar algunas plantillas en el ZIP.
fr_fr: Certains modèles du ZIP n'ont pas pu être chargés.
hi_in: ज़िप में कुछ टेम्प्लेट लोड नहीं किए जा सके.
hu_hu: A ZIP-fájl egyes sablonjai nem tölthetők be.
it_it: Impossibile caricare alcuni modelli nello ZIP.
ja_jp: ZIP 内の一部のテンプレートを読み込めませんでした。
nb_no: Noen maler i ZIP kunne ikke lastes.
nl_nl: Sommige sjablonen in de ZIP konden niet worden geladen.
pl_pl: Nie można załadować niektórych szablonów w pliku ZIP.
pt_br: Alguns modelos no ZIP não puderam ser carregados.
ro_ro: Unele șabloane din ZIP nu au putut fi încărcate.
ru_ru: Некоторые шаблоны в ZIP-архиве не удалось загрузить.
sv_se: Vissa mallar i ZIP kunde inte laddas.
vi_vn: Không thể tải một số mẫu trong ZIP.
zh_cn: ZIP 中的某些模板无法加载。

source: ZIP yüklemesi başarısız oldu.
cs_cz: Nahrání ZIP se nezdařilo.
de_de: ZIP-Upload fehlgeschlagen.
es_es: Error al cargar el ZIP.
fr_fr: Le téléchargement ZIP a échoué.
hi_in: ज़िप अपलोड विफल रहा.
hu_hu: ZIP-feltöltés sikertelen.
it_it: Caricamento ZIP non riuscito.
ja_jp: ZIP アップロードに失敗しました。
nb_no: ZIP-opplasting mislyktes.
nl_nl: ZIP-upload mislukt.
pl_pl: Przesyłanie ZIP nie powiodło się.
pt_br: Falha no upload do ZIP.
ro_ro: Încărcarea ZIP a eșuat.
ru_ru: Загрузка ZIP не удалась.
sv_se: ZIP-uppladdning misslyckades.
vi_vn: Tải lên ZIP không thành công.
zh_cn: ZIP 上传失败。

source: Son kayıt
cs_cz: Poslední registrace
de_de: Letzte Anmeldung
es_es: Última inscripción
fr_fr: Dernière inscription
hi_in: अंतिम पंजीकरण
hu_hu: Utolsó regisztráció
it_it: Ultima registrazione
ja_jp: 最終登録
nb_no: Siste registrering
nl_nl: Laatste registratie
pl_pl: Ostatnia rejestracja
pt_br: Último registro
ro_ro: Ultima înregistrare
ru_ru: Последняя регистрация
sv_se: Sista registreringen
vi_vn: Đăng ký lần cuối
zh_cn: 最后注册

source: Lütfen önce alan adını girin.
cs_cz: Nejprve zadejte název domény.
de_de: Bitte geben Sie zuerst den Domainnamen ein.
es_es: Por favor ingrese primero el nombre del dominio.
fr_fr: Veuillez d'abord saisir le nom de domaine.
hi_in: कृपया पहले डोमेन नाम दर्ज करें.
hu_hu: Kérjük, először adja meg a domain nevet.
it_it: Inserisci prima il nome del dominio.
ja_jp: 最初にドメイン名を入力してください。
nb_no: Vennligst skriv inn domenenavnet først.
nl_nl: Voer eerst de domeinnaam in.
pl_pl: Najpierw wprowadź nazwę domeny.
pt_br: Por favor, insira o nome de domínio primeiro.
ro_ro: Vă rugăm să introduceți mai întâi numele domeniului.
ru_ru: Пожалуйста, сначала введите имя домена.
sv_se: Vänligen ange domännamnet först.
vi_vn: Vui lòng nhập tên miền trước.
zh_cn: 请先输入域名。

source: Şablonlar yüklenemedi. Lütfen tekrar deneyin.
cs_cz: Šablony nelze načíst. Zkuste to prosím znovu.
de_de: Vorlagen konnten nicht geladen werden. Bitte versuchen Sie es erneut.
es_es: No se pudieron cargar las plantillas. Por favor inténtalo de nuevo.
fr_fr: Les modèles n'ont pas pu être chargés. Veuillez réessayer.
hi_in: टेम्प्लेट लोड नहीं किए जा सके. कृपया पुन: प्रयास करें।
hu_hu: A sablonokat nem lehetett betölteni. Kérjük, próbálja újra.
it_it: Impossibile caricare i modelli. Per favore riprova.
ja_jp: テンプレートをロードできませんでした。もう一度試してください。
nb_no: Malene kunne ikke lastes inn. Vennligst prøv igjen.
nl_nl: Sjablonen konden niet worden geladen. Probeer het opnieuw.
pl_pl: Nie udało się załadować szablonów. Spróbuj ponownie.
pt_br: Não foi possível carregar os modelos. Por favor, tente novamente.
ro_ro: Șabloanele nu au putut fi încărcate. Vă rugăm să încercați din nou.
ru_ru: Не удалось загрузить шаблоны. Пожалуйста, попробуйте еще раз.
sv_se: Det gick inte att ladda mallarna. Försök igen.
vi_vn: Không thể tải mẫu. Vui lòng thử lại.
zh_cn: 无法加载模板。请再试一次。

source: Şablon geri alınırken bir hata oluştu.
cs_cz: Při načítání šablony došlo k chybě.
de_de: Beim Abrufen der Vorlage ist ein Fehler aufgetreten.
es_es: Se produjo un error al recuperar la plantilla.
fr_fr: Une erreur s'est produite lors de la récupération du modèle.
hi_in: टेम्प्लेट पुनर्प्राप्त करते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a sablon lekérése közben.
it_it: Si è verificato un errore durante il recupero del modello.
ja_jp: テンプレートの取得中にエラーが発生しました。
nb_no: Det oppsto en feil under henting av malen.
nl_nl: Er is een fout opgetreden bij het ophalen van de sjabloon.
pl_pl: Wystąpił błąd podczas pobierania szablonu.
pt_br: Ocorreu um erro ao recuperar o modelo.
ro_ro: A apărut o eroare la preluarea șablonului.
ru_ru: Произошла ошибка при получении шаблона.
sv_se: Ett fel uppstod när mallen skulle hämtas.
vi_vn: Đã xảy ra lỗi khi truy xuất mẫu.
zh_cn: 检索模板时发生错误。

source: Ana Renk (Primary)
cs_cz: Primární Barva
de_de: Primärfarbe
es_es: Color Primario
fr_fr: Couleur Primaire
hi_in: प्राथमिक रंग
hu_hu: Elsődleges Szín
it_it: Colore Primario
ja_jp: 原色
nb_no: Primærfarge
nl_nl: Primaire Kleur
pl_pl: Kolor Podstawowy
pt_br: Cor Primária
ro_ro: Culoare Primară
ru_ru: Основной Цвет
sv_se: Primär Färg
vi_vn: Màu Cơ Bản
zh_cn: 原色

source: Vurgu Rengi (Accent)
cs_cz: Barva Zvýraznění (Zvýraznění)
de_de: Akzentfarbe (Akzent)
es_es: Color De Acento (Acento)
fr_fr: Couleur D'Accentuation (Accent)
hi_in: एक्सेंट रंग (एक्सेंट)
hu_hu: Kiemelt Szín (Ékezet)
it_it: Colore Accento (Accento)
ja_jp: アクセントカラー（アクセント）
nb_no: Aksentfarge (Aksent)
nl_nl: Accentkleur (Accent)
pl_pl: Kolor Akcentujący (Akcent)
pt_br: Cor De Destaque (Acento)
ro_ro: Culoare De Accent (Accent)
ru_ru: Акцентный Цвет (Акцент)
sv_se: Accentfärg (Accent)
vi_vn: Màu Nhấn (Dấu Nhấn)
zh_cn: 强调色（强调色）

source: Arkaplan
cs_cz: Pozadí
de_de: Hintergrund
es_es: Fondo
fr_fr: Fond
hi_in: पृष्ठभूमि
hu_hu: Háttérben
it_it: Sfondo
ja_jp: 背景
nb_no: Bakgrunn
nl_nl: Achtergrond
pl_pl: Tło
pt_br: Plano De Fundo
ro_ro: Fundal
ru_ru: Фон
sv_se: Bakgrund
vi_vn: Nền
zh_cn: 背景

source: Nav Buton Arkaplan
cs_cz: Pozadí Tlačítka Nav
de_de: Hintergrund Der Navigationstaste
es_es: Fondo Del Botón De Navegación
fr_fr: Arrière-Plan Du Bouton De Navigation
hi_in: नेविगेशन बटन पृष्ठभूमि
hu_hu: Navigációs Gomb Háttér
it_it: Sfondo Del Pulsante Di Navigazione
ja_jp: ナビゲーション ボタンの背景
nb_no: Bakgrunn For Nav-Knapp
nl_nl: Achtergrond Van De Navigatieknop
pl_pl: Tło Przycisku Nawigacji
pt_br: Fundo Do Botão De Navegação
ro_ro: Fundal Pentru Butonul De Navigare
ru_ru: Фон Кнопки Навигации
sv_se: Bakgrund För Nav-Knapp
vi_vn: Nền Nút Điều Hướng
zh_cn: 导航按钮背景

source: Nav Buton Metin
cs_cz: Text Navigačního Tlačítka
de_de: Navigationsschaltflächentext
es_es: Texto Del Botón De Navegación
fr_fr: Texte Du Bouton De Navigation
hi_in: नेविगेशन बटन टेक्स्ट
hu_hu: Navigációs Gomb Szövege
it_it: Testo Del Pulsante Di Navigazione
ja_jp: ナビゲーションボタンのテキスト
nb_no: Nav-Knapp Tekst
nl_nl: Tekst Navigatieknop
pl_pl: Tekst Przycisku Nawigacji
pt_br: Texto Do Botão De Navegação
ro_ro: Textul Butonului Nav
ru_ru: Текст Кнопки Навигации
sv_se: Nav-Knapptext
vi_vn: Văn Bản Nút Điều Hướng
zh_cn: 导航按钮文本

source: Yüzey (Surface)
cs_cz: Povrch
de_de: Oberfläche
es_es: Superficie
fr_fr: Surface
hi_in: सतह
hu_hu: Felület
it_it: Superficie
ja_jp: 表面
nb_no: Overflate
nl_nl: Oppervlak
pl_pl: Powierzchnia
pt_br: Superfície
ro_ro: Suprafata
ru_ru: Поверхность
sv_se: Yta
vi_vn: Bề mặt
zh_cn: 表面

source: Velux Accent
de_de: Velux-Akzent
es_es: Acento Velux
hi_in: वेलक्स एक्सेंट
it_it: Accento Velux
ja_jp: ベルックス アクセント
nb_no: Velux Aksent
pl_pl: Akcent Veluxa
pt_br: Sotaque Velux
ru_ru: Велюкс Акцент
vi_vn: Giọng Velux
zh_cn: 威卢克斯口音

source: Kenarlık Rengi
cs_cz: Barva ohraničení
de_de: Randfarbe
es_es: Color del borde
fr_fr: Couleur de la bordure
hi_in: सीमा रंग
hu_hu: Szegély színe
it_it: Colore del bordo
ja_jp: 枠線の色
nb_no: Kantfarge
nl_nl: Randkleur
pl_pl: Kolor obramowania
pt_br: Cor da borda
ro_ro: Culoarea chenarului
ru_ru: Цвет границы
sv_se: Kantfärg
vi_vn: Màu viền
zh_cn: 边框颜色

source: Bilgi Rengi
cs_cz: Informace Barva
de_de: Informationsfarbe
es_es: Color De Información
fr_fr: Informations Couleur
hi_in: सूचना रंग
hu_hu: Információk Színe
it_it: Colore Delle Informazioni
ja_jp: 情報の色
nb_no: Informasjonsfarge
nl_nl: Informatie Kleur
pl_pl: Kolor Informacji
pt_br: Cor Da Informação
ro_ro: Informații Culoare
ru_ru: Информационный Цвет
sv_se: Informationsfärg
vi_vn: Màu Thông Tin
zh_cn: 信息颜色

source: Başarı Rengi
cs_cz: Barva úspěchu
de_de: Farbe des Erfolgs
es_es: Color del éxito
fr_fr: Couleur du succès
hi_in: सफलता का रंग
hu_hu: A siker színe
it_it: Colore del successo
ja_jp: 成功の色
nb_no: Farge på suksess
nl_nl: Kleur van succes
pl_pl: Kolor sukcesu
pt_br: Cor do Sucesso
ro_ro: Culoarea succesului
ru_ru: Цвет успеха
sv_se: Framgångens färg
vi_vn: Màu của thành công
zh_cn: 成功的颜色

source: Uyarı Rengi
cs_cz: Barva upozornění
de_de: Warnfarbe
es_es: Color de advertencia
fr_fr: Couleur d'avertissement
hi_in: चेतावनी रंग
hu_hu: Figyelmeztető szín
it_it: Colore di avviso
ja_jp: 警告色
nb_no: Advarselsfarge
nl_nl: Waarschuwingskleur
pl_pl: Kolor ostrzegawczy
pt_br: Cor de aviso
ro_ro: Culoare de avertizare
ru_ru: Предупреждающий цвет
sv_se: Varningsfärg
vi_vn: Màu cảnh báo
zh_cn: 警告色

source: Hata Rengi
cs_cz: Chyba Barva
de_de: Fehlerfarbe
es_es: Color De Error
fr_fr: Couleur D'Erreur
hi_in: त्रुटि रंग
hu_hu: Hiba Színe
it_it: Colore Errore
ja_jp: エラーの色
nb_no: Feilfarge
nl_nl: Foutkleur
pl_pl: Kolor Błędu
pt_br: Cor Do Erro
ro_ro: Culoare Eroare
ru_ru: Цвет Ошибки
sv_se: Felfärg
vi_vn: Màu Lỗi
zh_cn: 错误颜色

source: Kaydırma Çubuğu
cs_cz: Posuvník
de_de: Bildlaufleiste
es_es: Barra de desplazamiento
fr_fr: Barre de défilement
hi_in: स्क्रॉल बार
hu_hu: Görgetősáv
it_it: Barra di scorrimento
ja_jp: スクロールバー
nb_no: Rullefelt
nl_nl: Schuifbalk
pl_pl: Pasek przewijania
pt_br: Barra de rolagem
ro_ro: Bara de defilare
ru_ru: Полоса прокрутки
sv_se: Rullningslist
vi_vn: Thanh cuộn
zh_cn: 滚动条

source: Ana Renk (Koyu)
cs_cz: Hlavní Barva (Tmavá)
de_de: Hauptfarbe (Dunkel)
es_es: Color Principal (Oscuro)
fr_fr: Couleur Principale (Foncé)
hi_in: मुख्य रंग (गहरा)
hu_hu: Fő Szín (Sötét)
it_it: Colore Principale (Scuro)
ja_jp: メインカラー（ダーク）
nb_no: Hovedfarge (Mørk)
nl_nl: Hoofdkleur (Donker)
pl_pl: Główny Kolor (Ciemny)
pt_br: Cor Principal (Escuro)
ro_ro: Culoare Principală (Întunecată)
ru_ru: Основной Цвет (Темный)
sv_se: Huvudfärg (Mörk)
vi_vn: Màu Chính (Tối)
zh_cn: 主色（深色）

source: Arkaplan (Koyu)
cs_cz: Pozadí (Tmavé)
de_de: Hintergrund (Dunkel)
es_es: Fondo (Oscuro)
fr_fr: Arrière-Plan (Sombre)
hi_in: पृष्ठभूमि (गहरा)
hu_hu: Háttér (Sötét)
it_it: Sfondo (Scuro)
ja_jp: 背景（暗め）
nb_no: Bakgrunn (Mørk)
nl_nl: Achtergrond (Donker)
pl_pl: Tło (Ciemne)
pt_br: Plano De Fundo (Escuro)
ro_ro: Fundal (Întunecat)
ru_ru: Фон (Темный)
sv_se: Bakgrund (Mörk)
vi_vn: Nền (Tối)
zh_cn: 背景（深色）

source: Nav Buton Arkaplan (Koyu)
cs_cz: Pozadí Navigačního Tlačítka (Tmavé)
de_de: Hintergrund Der Navigationstaste (Dunkel)
es_es: Fondo Del Botón De Navegación (Oscuro)
fr_fr: Arrière-Plan Du Bouton De Navigation (Foncé)
hi_in: नेविगेशन बटन पृष्ठभूमि (गहरा)
hu_hu: Navigációs Gomb Háttér (Sötét)
it_it: Sfondo Del Pulsante Di Navigazione (Scuro)
ja_jp: ナビゲーション ボタンの背景 (ダーク)
nb_no: Bakgrunn For Nav-Knapp (Mørk)
nl_nl: Achtergrond Navigatieknop (Donker)
pl_pl: Tło Przycisku Nawigacji (Ciemne)
pt_br: Fundo Do Botão De Navegação (Escuro)
ro_ro: Fundal Pentru Butonul De Navigare (Întunecat)
ru_ru: Фон Кнопки Навигации (Темный)
sv_se: Bakgrund För Navigeringsknapp (Mörk)
vi_vn: Nền Nút Điều Hướng (Tối)
zh_cn: 导航按钮背景（深色）

source: Nav Buton Metin (Koyu)
cs_cz: Text Navigačního Tlačítka (Tučné)
de_de: Text Der Navigationsschaltfläche (Fett)
es_es: Texto Del Botón De Navegación (Negrita)
fr_fr: Texte Du Bouton De Navigation (Gras)
hi_in: नेविगेशन बटन टेक्स्ट (बोल्ड)
hu_hu: Navigációs Gomb Szövege (Félkövér)
it_it: Testo Del Pulsante Di Navigazione (Grassetto)
ja_jp: ナビゲーション ボタンのテキスト (太字)
nb_no: Nav-Knapptekst (Fet Skrift)
nl_nl: Tekst Navigatieknop (Vetgedrukt)
pl_pl: Tekst Przycisku Nawigacji (Pogrubiony)
pt_br: Texto Do Botão De Navegação (Negrito)
ro_ro: Textul Butonului De Navigare (Aldine)
ru_ru: Текст Кнопки Навигации (Жирный)
sv_se: Nav-Knapptext (Fet)
vi_vn: Văn Bản Nút Điều Hướng (Đậm)
zh_cn: 导航按钮文本（粗体）

source: Yüzey (Koyu)
cs_cz: Povrch (tmavý)
de_de: Oberfläche (dunkel)
es_es: Superficie (oscura)
fr_fr: Surface (foncée)
hi_in: सतह (गहरा)
hu_hu: Felület (sötét)
it_it: Superficie (scura)
ja_jp: 表面（ダーク）
nb_no: Overflate (mørk)
nl_nl: Oppervlak (donker)
pl_pl: Powierzchnia (ciemna)
pt_br: Superfície (escuro)
ro_ro: Suprafață (întunecată)
ru_ru: Поверхность (Темная)
sv_se: Yta (mörk)
vi_vn: Bề mặt (Tối)
zh_cn: 表面（深色）

source: Kenarlık Rengi (Koyu)
cs_cz: Barva ohraničení (tmavá)
de_de: Randfarbe (Dunkel)
es_es: Color del borde (oscuro)
fr_fr: Couleur de la bordure (foncé)
hi_in: बॉर्डर का रंग (गहरा)
hu_hu: Szegély színe (sötét)
it_it: Colore bordo (scuro)
ja_jp: 枠線の色（濃い）
nb_no: Kantfarge (mørk)
nl_nl: Randkleur (donker)
pl_pl: Kolor obramowania (ciemny)
pt_br: Cor da borda (escuro)
ro_ro: Culoare chenar (întunecat)
ru_ru: Цвет границы (темный)
sv_se: Kantfärg (mörk)
vi_vn: Màu viền (Tối)
zh_cn: 边框颜色（深色）

source: Kart Arkaplanı (Koyu)
cs_cz: Pozadí karty (tmavé)
de_de: Kartenhintergrund (dunkel)
es_es: Fondo de tarjeta (oscuro)
fr_fr: Fond de carte (foncé)
hi_in: कार्ड पृष्ठभूमि (गहरा)
hu_hu: Kártya háttér (sötét)
it_it: Sfondo della carta (scuro)
ja_jp: カード背景（ダーク）
nb_no: Kortbakgrunn (mørk)
nl_nl: Kaartachtergrond (donker)
pl_pl: Tło karty (ciemne)
pt_br: Fundo do cartão (escuro)
ro_ro: Fundal card (întunecat)
ru_ru: Фон карты (темный)
sv_se: Kortbakgrund (mörk)
vi_vn: Nền thẻ (Tối)
zh_cn: 卡片背景（深色）

source: Footer Arkaplanı (Koyu)
cs_cz: Pozadí zápatí (tmavé)
de_de: Fußzeilenhintergrund (dunkel)
es_es: Fondo de pie de página (oscuro)
fr_fr: Fond de pied de page (foncé)
hi_in: फ़ुटर पृष्ठभूमि (गहरा)
hu_hu: Lábléc háttér (sötét)
it_it: Sfondo del piè di pagina (scuro)
ja_jp: フッターの背景（ダーク）
nb_no: Bunntekstbakgrunn (mørk)
nl_nl: Voettekstachtergrond (donker)
pl_pl: Tło stopki (ciemne)
pt_br: Fundo do rodapé (escuro)
ro_ro: Fundal subsol (întunecat)
ru_ru: Фон нижнего колонтитула (темный)
sv_se: Sidfotsbakgrund (mörk)
vi_vn: Nền chân trang (Tối)
zh_cn: 页脚背景（深色）
