Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: yalnız bırakmayın. Onlara
cs_cz: Nenechávejte to jen tak. jim
de_de: Lass es nicht allein. zu ihnen
es_es: No lo dejes solo. a ellos
fr_fr: Ne le laissez pas seul. à eux
hi_in: इसे अकेला मत छोड़ो. उनको
hu_hu: Ne hagyd békén. nekik
it_it: Non lasciarlo solo. a loro
ja_jp: 放っておかないでください。彼らに
nb_no: Ikke la den være i fred. til dem
nl_nl: Laat het niet met rust. aan hen
pl_pl: Nie zostawiaj tego w spokoju. do nich
pt_br: Não deixe isso sozinho. para eles
ro_ro: Nu o lăsa în pace. la ei
ru_ru: Не оставляйте это в покое. им
sv_se: Lämna det inte ifred. till dem
vi_vn: Đừng để nó một mình. với họ
zh_cn: 不要不管它。对他们

source: sahip çıkın!
cs_cz: Postarej se o to!
de_de: Kümmere dich darum!
es_es: ¡Cuídalo!
fr_fr: Prenez-en soin !
hi_in: इसका ध्यान रखना!
hu_hu: Vigyázz rá!
it_it: Prenditene cura!
ja_jp: 大事にしてね！
nb_no: Ta vare på det!
nl_nl: Zorg ervoor!
pl_pl: Dbaj o to!
pt_br: Cuide disso!
ro_ro: Ai grijă de asta!
ru_ru: Позаботьтесь об этом!
sv_se: Ta hand om det!
vi_vn: Hãy chăm sóc nó!
zh_cn: 照顾好它！

source: Duyurular (Son 3)
cs_cz: Oznámení (Poslední 3)
de_de: Ankündigungen (Letzte 3)
es_es: Anuncios (Últimos 3)
fr_fr: Annonces (3 Dernières)
hi_in: घोषणाएँ (अंतिम 3)
hu_hu: Közlemények (Utolsó 3)
it_it: Annunci (Ultimi 3)
ja_jp: お知らせ (最後の 3 件)
nb_no: Kunngjøringer (Siste 3)
nl_nl: Aankondigingen (Laatste 3)
pl_pl: Ogłoszenia (Ostatnie 3)
pt_br: Anúncios (Últimos 3)
ro_ro: Anunțuri (Ultimele 3)
ru_ru: Объявления (Последние 3)
sv_se: Meddelanden (Senaste 3)
vi_vn: Thông Báo (3 Lần Cuối)
zh_cn: 公告（最后 3 条）

source: Duyuru yok!
cs_cz: Žádné oznámení!
de_de: Keine Ankündigung!
es_es: ¡Sin anuncio!
fr_fr: Aucune annonce !
hi_in: कोई घोषणा नहीं!
hu_hu: Nincs bejelentés!
it_it: Nessun annuncio!
ja_jp: 発表はありません！
nb_no: Ingen kunngjøring!
nl_nl: Geen aankondiging!
pl_pl: Brak ogłoszenia!
pt_br: Nenhum anúncio!
ro_ro: Niciun anunt!
ru_ru: Никакого объявления!
sv_se: Inget meddelande!
vi_vn: Không có thông báo!
zh_cn: 没有公告！

source: Tekrardan Hoşgeldin!
cs_cz: Vítejte zpět!
de_de: Willkommen zurück!
es_es: ¡Bienvenido de nuevo!
fr_fr: Content de te revoir!
hi_in: वापसी पर स्वागत है!
hu_hu: Üdvözöljük újra!
it_it: Bentornato!
ja_jp: おかえり！
nb_no: Velkommen tilbake!
nl_nl: Welkom terug!
pl_pl: Witamy ponownie!
pt_br: Bem vindo de volta!
ro_ro: Bine ai revenit!
ru_ru: Добро пожаловать!
sv_se: Välkommen tillbaka!
vi_vn: Chào mừng trở lại!
zh_cn: 欢迎回来！

source: Hesabın mı yok?
cs_cz: Nemáte účet?
de_de: Sie haben noch kein Konto?
es_es: ¿No tienes una cuenta?
fr_fr: Vous n'avez pas de compte ?
hi_in: कोई खाता नहीं है?
hu_hu: Nincs fiókod?
it_it: Non hai un account?
ja_jp: アカウントをお持ちでない場合は、
nb_no: Har du ikke en konto?
nl_nl: Heeft u geen account?
pl_pl: Nie masz konta?
pt_br: Não tem uma conta?
ro_ro: Nu ai un cont?
ru_ru: У вас нет учетной записи?
sv_se: Har du inget konto?
vi_vn: Bạn chưa có tài khoản?
zh_cn: 没有帐户？

source: Hesap oluştur!
cs_cz: Vytvořte si účet!
de_de: Ein Konto erstellen!
es_es: ¡Crea una cuenta!
fr_fr: Créez un compte !
hi_in: खाता बनाएं!
hu_hu: Hozzon létre egy fiókot!
it_it: Creare un account!
ja_jp: アカウントを作成する！
nb_no: Opprett en konto!
nl_nl: Maak een account aan!
pl_pl: Utwórz konto!
pt_br: Crie uma conta!
ro_ro: Creați un cont!
ru_ru: Завести аккаунт!
sv_se: Skapa ett konto!
vi_vn: Tạo một tài khoản!
zh_cn: 创建一个帐户！

source: E-mail
es_es: Correo electrónico
fr_fr: Courrier électronique
hi_in: ईमेल
hu_hu: E-mailt
ja_jp: 電子メール
nb_no: E-post
ru_ru: Электронная почта
sv_se: E-post
zh_cn: 电子邮件

source: Şifremi unuttum?
cs_cz: Zapomněl jsem heslo?
de_de: Ich habe mein Passwort vergessen?
es_es: ¿Olvidé mi contraseña?
fr_fr: J'ai oublié mon mot de passe ?
hi_in: मैं अपना पासवर्ड भूल गया?
hu_hu: Elfelejtettem a jelszavamat?
it_it: Ho dimenticato la password?
ja_jp: パスワードを忘れてしまいましたか?
nb_no: Jeg har glemt passordet mitt?
nl_nl: Ik ben mijn wachtwoord vergeten?
pl_pl: Zapomniałem hasła?
pt_br: Esqueci minha senha?
ro_ro: Mi-am uitat parola?
ru_ru: Я забыл свой пароль?
sv_se: Jag har glömt mitt lösenord?
vi_vn: Tôi quên mật khẩu của mình?
zh_cn: 我忘记了密码？

source: Beni hatırla
cs_cz: Pamatuj si mě
de_de: Erinnere dich an mich
es_es: Recuerdame
fr_fr: Souviens-toi de moi
hi_in: मुझे याद करो
hu_hu: Emlékezz rám
it_it: Ricordati di me
ja_jp: 私を覚えていてください
nb_no: Husk meg
nl_nl: Onthoud mij
pl_pl: Pamiętaj mnie
pt_br: Lembre-se de mim
ro_ro: Aminteste-ma
ru_ru: Помни меня
sv_se: Kom ihåg mig
vi_vn: Nhớ tôi
zh_cn: 记住我

source: Giriş Yap
cs_cz: Přihlášení
de_de: Anmelden
es_es: Iniciar sesión
fr_fr: Connexion
hi_in: लॉग इन करें
hu_hu: Bejelentkezés
it_it: Accedi
ja_jp: ログイン
nb_no: Logg inn
nl_nl: Inloggen
pl_pl: Zaloguj się
pt_br: Entrar
ro_ro: Autentificare
ru_ru: Войти
sv_se: Logga in
vi_vn: Đăng nhập
zh_cn: 登录

source: Kayıt Politikamız
cs_cz: Naše zásady registrace
de_de: Unsere Registrierungsrichtlinien
es_es: Nuestra política de registro
fr_fr: Notre politique d'inscription
hi_in: हमारी पंजीकरण नीति
hu_hu: Regisztrációs szabályzatunk
it_it: La nostra politica di registrazione
ja_jp: 当社の登録ポリシー
nb_no: Vår registreringspolicy
nl_nl: Ons registratiebeleid
pl_pl: Nasza polityka rejestracyjna
pt_br: Nossa Política de Registro
ro_ro: Politica noastră de înregistrare
ru_ru: Наша политика регистрации
sv_se: Vår registreringspolicy
vi_vn: Chính sách đăng ký của chúng tôi
zh_cn: 我们的注册政策

source: Gizlilik
cs_cz: Soukromí
de_de: Privatsphäre
es_es: Privacidad
fr_fr: Confidentialité
hi_in: गोपनीयता
hu_hu: Magánélet
it_it: Privacy
ja_jp: プライバシー
nb_no: Personvern
nl_nl: Privacy
pl_pl: Prywatność
pt_br: Privacidade
ro_ro: Intimitate
ru_ru: Конфиденциальность
sv_se: Integritet
vi_vn: Sự Riêng Tư
zh_cn: 隐私

source: Bir hata oluştu
cs_cz: Došlo k chybě
de_de: Es ist ein Fehler aufgetreten
es_es: Ha ocurrido un error
fr_fr: Une erreur s'est produite
hi_in: एक त्रुटि हुई है
hu_hu: Hiba történt
it_it: Si è verificato un errore
ja_jp: エラーが発生しました
nb_no: Det har oppstått en feil
nl_nl: Er is een fout opgetreden
pl_pl: Wystąpił błąd
pt_br: Ocorreu um erro
ro_ro: A apărut o eroare
ru_ru: Произошла ошибка
sv_se: Ett fel har uppstått
vi_vn: Đã xảy ra lỗi
zh_cn: 发生错误

source: Başarıyla çıkış yapıldı.
cs_cz: Úspěšně ukončeno.
de_de: Erfolgreich beendet.
es_es: Salió con éxito.
fr_fr: Sortie réussie.
hi_in: सफलतापूर्वक बाहर निकला.
hu_hu: Sikeresen kilépett.
it_it: Uscito con successo.
ja_jp: 正常に終了しました。
nb_no: Avsluttet.
nl_nl: Succesvol afgesloten.
pl_pl: Pomyślnie opuszczono.
pt_br: Saiu com sucesso.
ro_ro: A ieșit cu succes.
ru_ru: Успешно вышел.
sv_se: Har avslutats framgångsrikt.
vi_vn: Đã thoát thành công.
zh_cn: 成功退出。

source: Çıkış yapılamadı!
cs_cz: Nepodařilo se ukončit!
de_de: Beenden fehlgeschlagen!
es_es: ¡No se pudo salir!
fr_fr: Échec de la sortie !
hi_in: बाहर निकलने में विफल!
hu_hu: Nem sikerült kilépni!
it_it: Impossibile uscire!
ja_jp: 終了できませんでした!
nb_no: Kunne ikke avslutte!
nl_nl: Kan niet afsluiten!
pl_pl: Nie udało się wyjść!
pt_br: Falha ao sair!
ro_ro: Nu s-a putut ieși!
ru_ru: Не удалось выйти!
sv_se: Det gick inte att avsluta!
vi_vn: Không thoát được!
zh_cn: 退出失败！

source: Şifre Değişimi
cs_cz: Změna hesla
de_de: Passwortänderung
es_es: Cambio de contraseña
fr_fr: Changement de mot de passe
hi_in: पासवर्ड बदलें
hu_hu: Jelszó módosítása
it_it: Modifica password
ja_jp: パスワードの変更
nb_no: Endring av passord
nl_nl: Wachtwoord wijzigen
pl_pl: Zmiana hasła
pt_br: Alteração de senha
ro_ro: Schimbarea parolei
ru_ru: Изменение пароля
sv_se: Lösenordsändring
vi_vn: Thay đổi mật khẩu
zh_cn: 更改密码

source: Hesabının şifresini değitirmek üzeresin.
cs_cz: Chystáte se změnit heslo k účtu.
de_de: Sie sind dabei, Ihr Kontopasswort zu ändern.
es_es: Estás a punto de cambiar la contraseña de tu cuenta.
fr_fr: Vous êtes sur le point de changer le mot de passe de votre compte.
hi_in: आप अपने खाते का पासवर्ड बदलने वाले हैं.
hu_hu: A fiók jelszavának megváltoztatására készül.
it_it: Stai per cambiare la password del tuo account.
ja_jp: アカウントのパスワードを変更しようとしています。
nb_no: Du er i ferd med å endre kontopassordet ditt.
nl_nl: U staat op het punt uw accountwachtwoord te wijzigen.
pl_pl: Zamierzasz zmienić hasło do swojego konta.
pt_br: Você está prestes a alterar a senha da sua conta.
ro_ro: Sunteți pe cale să vă schimbați parola contului.
ru_ru: Вы собираетесь изменить пароль своей учетной записи.
sv_se: Du håller på att ändra ditt kontolösenord.
vi_vn: Bạn sắp thay đổi mật khẩu tài khoản của mình.
zh_cn: 您即将更改您的帐户密码。

source: Şifren
cs_cz: Vaše heslo
de_de: Ihr Passwort
es_es: Tu contraseña
fr_fr: Votre mot de passe
hi_in: आपका पासवर्ड
hu_hu: A jelszavad
it_it: La tua password
ja_jp: あなたのパスワード
nb_no: Ditt passord
nl_nl: Uw wachtwoord
pl_pl: Twoje hasło
pt_br: Sua senha
ro_ro: Parola dvs
ru_ru: Ваш пароль
sv_se: Ditt lösenord
vi_vn: Mật khẩu của bạn
zh_cn: 您的密码

source: Şifren (Tekrar)
cs_cz: Heslo (opakovat)
de_de: Passwort (Wiederholen)
es_es: Contraseña (Repetir)
fr_fr: Mot de passe (répéter)
hi_in: पासवर्ड (दोहराएँ)
hu_hu: Jelszó (ismétlés)
it_it: Password (ripeti)
ja_jp: パスワード（繰り返し）
nb_no: Passord (Gjenta)
nl_nl: Wachtwoord (herhalen)
pl_pl: Hasło (powtórz)
pt_br: Senha (repetir)
ro_ro: Parolă (repetată)
ru_ru: Пароль (Повторить)
sv_se: Lösenord (upprepa)
vi_vn: Mật khẩu (Lặp lại)
zh_cn: 密码（重复）

source: Şifreyi Değiştir
cs_cz: Změnit heslo
de_de: Passwort ändern
es_es: Cambiar contraseña
fr_fr: Changer le mot de passe
hi_in: पासवर्ड बदलें
hu_hu: Jelszó módosítása
it_it: Cambia password
ja_jp: パスワードの変更
nb_no: Endre passord
nl_nl: Wachtwoord wijzigen
pl_pl: Zmień hasło
pt_br: Alterar senha
ro_ro: Schimbați parola
ru_ru: Изменить пароль
sv_se: Ändra lösenord
vi_vn: Thay đổi mật khẩu
zh_cn: 更改密码

source: İptal Et
cs_cz: Zrušit
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
hi_in: रद्द करें
hu_hu: Mégse
it_it: Annulla
ja_jp: キャンセル
nb_no: Avbryt
nl_nl: Annuleer
pl_pl: Anuluj
pt_br: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sv_se: Avbryt
vi_vn: Hủy bỏ
zh_cn: 取消

source: Şifreni mi unuttun?
cs_cz: Zapomněli jste heslo?
de_de: Passwort vergessen?
es_es: ¿Olvidaste tu contraseña?
fr_fr: Vous avez oublié votre mot de passe ?
hi_in: अपना कूट शब्द भूल गए?
hu_hu: Elfelejtette jelszavát?
it_it: Hai dimenticato la password?
ja_jp: パスワードをお忘れですか？
nb_no: Glemt passordet ditt?
nl_nl: Wachtwoord vergeten?
pl_pl: Zapomniałeś hasła?
pt_br: Esqueceu sua senha?
ro_ro: Ați uitat parola?
ru_ru: Забыли пароль?
sv_se: Glömt ditt lösenord?
vi_vn: Bạn quên mật khẩu?
zh_cn: 忘记密码了吗？

source: E-mail adresini yaz ve hatırlama işlemini onayla!
cs_cz: Napište svou e-mailovou adresu a potvrďte odvolání!
de_de: Geben Sie Ihre E-Mail-Adresse ein und bestätigen Sie den Rückruf!
es_es: ¡Escriba su dirección de correo electrónico y confirme la retirada!
fr_fr: Écrivez votre adresse e-mail et confirmez le rappel !
hi_in: अपना ई-मेल पता लिखें और रिकॉल की पुष्टि करें!
hu_hu: Írja be e-mail címét és erősítse meg a visszahívást!
it_it: Scrivi il tuo indirizzo email e conferma il richiamo!
ja_jp: メールアドレスを書いてリコールを確認してください！
nb_no: Skriv din e-postadresse og bekreft tilbakekallingen!
nl_nl: Schrijf uw e-mailadres en bevestig de terugroepactie!
pl_pl: Wpisz swój adres e-mail i potwierdź wycofanie!
pt_br: Escreva seu endereço de e-mail e confirme o recall!
ro_ro: Scrieți adresa dvs. de e-mail și confirmați retragerea!
ru_ru: Напишите свой адрес электронной почты и подтвердите отзыв!
sv_se: Skriv din e-postadress och bekräfta återkallelsen!
vi_vn: Viết địa chỉ e-mail của bạn và xác nhận việc thu hồi!
zh_cn: 写下您的电子邮件地址并确认召回！

source: Adın ve Soyadın
cs_cz: Vaše jméno a příjmení
de_de: Ihr Vor- und Nachname
es_es: Tu nombre y apellido
fr_fr: Votre nom et prénom
hi_in: आपका नाम और उपनाम
hu_hu: Az Ön neve és vezetékneve
it_it: Il tuo nome e cognome
ja_jp: あなたの名前と姓
nb_no: Ditt navn og etternavn
nl_nl: Uw naam en achternaam
pl_pl: Twoje imię i nazwisko
pt_br: Seu nome e sobrenome
ro_ro: Numele și Prenumele dvs
ru_ru: Ваше имя и фамилия
sv_se: Ditt namn och efternamn
vi_vn: Tên và họ của bạn
zh_cn: 你的名字和姓氏

source: Kullanıcı Adın
cs_cz: Vaše uživatelské jméno
de_de: Ihr Benutzername
es_es: Su nombre de usuario
fr_fr: Votre nom d'utilisateur
hi_in: आपका उपयोक्तानाम
hu_hu: Az Ön felhasználóneve
it_it: Il tuo nome utente
ja_jp: あなたのユーザー名
nb_no: Ditt brukernavn
nl_nl: Uw gebruikersnaam
pl_pl: Twoja nazwa użytkownika
pt_br: Seu nome de usuário
ro_ro: Numele dvs. de utilizator
ru_ru: Ваше имя пользователя
sv_se: Ditt användarnamn
vi_vn: Tên người dùng của bạn
zh_cn: 您的用户名

source: Hatırlamaya Çalış
cs_cz: Zkuste si vzpomenout
de_de: Versuchen Sie sich zu erinnern
es_es: Intenta recordar
fr_fr: Essayez de vous souvenir
hi_in: याद रखने की कोशिश करें
hu_hu: Próbálj meg emlékezni
it_it: Prova a ricordare
ja_jp: 思い出してみてください
nb_no: Prøv å huske
nl_nl: Probeer het je te herinneren
pl_pl: Spróbuj zapamiętać
pt_br: Tente lembrar
ro_ro: Încercați să vă amintiți
ru_ru: Попробуй вспомнить
sv_se: Försök att komma ihåg
vi_vn: Cố gắng nhớ
zh_cn: 尝试记住

source: Şifreni hatırladın mı?
cs_cz: Zapamatovali jste si heslo?
de_de: Haben Sie sich an Ihr Passwort erinnert?
es_es: ¿Recordaste tu contraseña?
fr_fr: Vous souvenez-vous de votre mot de passe ?
hi_in: क्या आपको अपना पासवर्ड याद है?
hu_hu: Emlékeztek a jelszavára?
it_it: Hai ricordato la password?
ja_jp: パスワードを覚えましたか?
nb_no: Husket du passordet ditt?
nl_nl: Heeft u uw wachtwoord onthouden?
pl_pl: Czy pamiętasz swoje hasło?
pt_br: Você lembrou da sua senha?
ro_ro: Ți-ai amintit parola?
ru_ru: Вы помните свой пароль?
sv_se: Kom du ihåg ditt lösenord?
vi_vn: Bạn có nhớ mật khẩu của mình không?
zh_cn: 您还记得您的密码吗？

source: Lütfen işlemi tekrar başlatmadan önce bekleyin.
cs_cz: Před opětovným zahájením procesu počkejte.
de_de: Bitte warten Sie, bevor Sie den Vorgang erneut starten.
es_es: Espere antes de comenzar el proceso nuevamente.
fr_fr: Veuillez patienter avant de recommencer le processus.
hi_in: कृपया प्रक्रिया दोबारा शुरू करने से पहले प्रतीक्षा करें.
hu_hu: Kérjük, várjon, mielőtt újra elindítja a folyamatot.
it_it: Si prega di attendere prima di riavviare il processo.
ja_jp: プロセスを再度開始する前にお待ちください。
nb_no: Vent før du starter prosessen igjen.
nl_nl: Wacht alstublieft voordat u het proces opnieuw start.
pl_pl: Proszę poczekać przed ponownym rozpoczęciem procesu.
pt_br: Aguarde antes de iniciar o processo novamente.
ro_ro: Vă rugăm să așteptați înainte de a începe din nou procesul.
ru_ru: Пожалуйста, подождите, прежде чем начать процесс снова.
sv_se: Vänta innan du startar processen igen.
vi_vn: Vui lòng đợi trước khi bắt đầu lại quá trình.
zh_cn: 请等待，然后再重新开始该过程。

source: Merhaba!
cs_cz: Ahoj!
de_de: Hallo!
es_es: ¡Hola!
fr_fr: Bonjour!
hi_in: नमस्ते!
hu_hu: Helló!
it_it: Ciao!
ja_jp: こんにちは！
nb_no: Hallo!
nl_nl: Hallo!
pl_pl: Cześć!
pt_br: Olá!
ro_ro: Buna Ziua!
ru_ru: Привет!
sv_se: Hej!
vi_vn: Xin Chào!
zh_cn: 你好！

source: Hesabını kaydetmek için bilgileri girebilirsin.
cs_cz: Můžete zadat informace pro registraci svého účtu.
de_de: Sie können Informationen eingeben, um Ihr Konto zu registrieren.
es_es: Puede ingresar información para registrar su cuenta.
fr_fr: Vous pouvez saisir des informations pour enregistrer votre compte.
hi_in: आप अपना खाता पंजीकृत करने के लिए जानकारी दर्ज कर सकते हैं।
hu_hu: A fiók regisztrálásához adatokat adhat meg.
it_it: Puoi inserire le informazioni per registrare il tuo account.
ja_jp: 情報を入力してアカウントを登録できます。
nb_no: Du kan angi informasjon for å registrere kontoen din.
nl_nl: U kunt gegevens invoeren om uw account te registreren.
pl_pl: Możesz wprowadzić informacje, aby zarejestrować swoje konto.
pt_br: Você pode inserir informações para registrar sua conta.
ro_ro: Puteți introduce informații pentru a vă înregistra contul.
ru_ru: Вы можете ввести информацию для регистрации своей учетной записи.
sv_se: Du kan ange information för att registrera ditt konto.
vi_vn: Bạn có thể nhập thông tin để đăng ký tài khoản.
zh_cn: 您可以输入信息来注册您的帐户。

source: Adın
cs_cz: Vaše jméno
de_de: Dein Name
es_es: Tu nombre
fr_fr: Votre nom
hi_in: आपका नाम
hu_hu: A neved
it_it: Il tuo nome
ja_jp: あなたの名前
nb_no: Navnet ditt
nl_nl: Jouw naam
pl_pl: Twoje imię
pt_br: Seu nome
ro_ro: Numele tău
ru_ru: Ваше имя
sv_se: Ditt namn
vi_vn: Tên của bạn
zh_cn: 你的名字

source: Soy Adın
cs_cz: Vaše příjmení
de_de: Ihr Nachname
es_es: Tu apellido
fr_fr: Votre nom de famille
hi_in: आपका उपनाम
hu_hu: Az Ön vezetékneve
it_it: Il tuo cognome
ja_jp: あなたの姓
nb_no: Etternavnet ditt
nl_nl: Uw achternaam
pl_pl: Twoje nazwisko
pt_br: Seu sobrenome
ro_ro: Numele tău
ru_ru: Ваша фамилия
sv_se: Ditt efternamn
vi_vn: Họ của bạn
zh_cn: 你的姓氏

source: Sözleşmelerin hepsini
cs_cz: Všechny smlouvy
de_de: Alle Verträge
es_es: Todos los contratos
fr_fr: Tous les contrats
hi_in: सभी अनुबंध
hu_hu: Minden szerződés
it_it: Tutti i contratti
ja_jp: すべての契約
nb_no: Alle kontrakter
nl_nl: Alle contracten
pl_pl: Wszystkie umowy
pt_br: Todos os contratos
ro_ro: Toate contractele
ru_ru: Все контракты
sv_se: Alla kontrakt
vi_vn: Tất cả các hợp đồng
zh_cn: 所有合同

source: kabul ediyorum.
cs_cz: přijímám.
de_de: ich akzeptiere.
es_es: acepto.
fr_fr: j'accepte.
hi_in: मुझे स्वीकार है।
hu_hu: elfogadom.
it_it: accetto.
ja_jp: 承諾します。
nb_no: jeg aksepterer.
nl_nl: ik accepteer.
pl_pl: akceptuję.
pt_br: aceito.
ro_ro: accept.
ru_ru: я принимаю.
sv_se: jag accepterar.
vi_vn: tôi chấp nhận.
zh_cn: 我接受。

source: Kaydol
cs_cz: Zaregistrujte Se
de_de: Melden Sie Sich An
es_es: Regístrate
fr_fr: Inscrivez-Vous
hi_in: साइन अप करें
hu_hu: Regisztráljon
it_it: Iscriviti
ja_jp: サインアップ
nb_no: Registrer Deg
nl_nl: Schrijf Je In
pl_pl: Zarejestruj Się
pt_br: Inscreva-Se
ro_ro: Înscrie-Te
ru_ru: Зарегистрироваться
sv_se: Anmäl Dig
vi_vn: Đăng Ký
zh_cn: 注册

source: Kayıtlı mısın?
cs_cz: Jste registrovaní?
de_de: Sind Sie registriert?
es_es: ¿Estás registrado?
fr_fr: Êtes-vous inscrit?
hi_in: क्या आप पंजीकृत हैं?
hu_hu: Regisztrált vagy?
it_it: Sei registrato?
ja_jp: 登録されていますか?
nb_no: Er du registrert?
nl_nl: Bent u geregistreerd?
pl_pl: Czy jesteś zarejestrowany?
pt_br: Você está registrado?
ro_ro: Ești înregistrat?
ru_ru: Вы зарегистрированы?
sv_se: Är du registrerad?
vi_vn: Bạn đã đăng ký chưa?
zh_cn: 你注册了吗？

source: Şu anda mezat sunucumuz yok.
cs_cz: Aktuálně nemáme aukční server.
de_de: Wir haben derzeit keinen Auktionsserver.
es_es: Actualmente no tenemos un servidor de subastas.
fr_fr: Nous ne disposons pas actuellement de serveur d'enchères.
hi_in: वर्तमान में हमारे पास नीलामी सर्वर नहीं है.
hu_hu: Jelenleg nincs aukciós szerverünk.
it_it: Al momento non disponiamo di un server d'asta.
ja_jp: 現在、オークションサーバーはありません。
nb_no: Vi har for øyeblikket ingen auksjonsserver.
nl_nl: Momenteel beschikken wij niet over een veilingserver.
pl_pl: Obecnie nie mamy serwera aukcyjnego.
pt_br: Atualmente não temos um servidor de leilão.
ro_ro: În prezent nu avem un server de licitație.
ru_ru: В настоящее время у нас нет аукционного сервера.
sv_se: Vi har för närvarande ingen auktionsserver.
vi_vn: Chúng tôi hiện không có máy chủ đấu giá.
zh_cn: 我们目前没有拍卖服务器。

source: Bu sunucu bulunamadı.
cs_cz: Tento server nebyl nalezen.
de_de: Dieser Server konnte nicht gefunden werden.
es_es: No se pudo encontrar este servidor.
fr_fr: Ce serveur est introuvable.
hi_in: यह सर्वर नहीं मिल सका.
hu_hu: Ez a szerver nem található.
it_it: Impossibile trovare questo server.
ja_jp: このサーバーが見つかりませんでした。
nb_no: Denne serveren ble ikke funnet.
nl_nl: Deze server kan niet worden gevonden.
pl_pl: Nie można znaleźć tego serwera.
pt_br: Este servidor não foi encontrado.
ro_ro: Acest server nu a putut fi găsit.
ru_ru: Этот сервер не найден.
sv_se: Denna server kunde inte hittas.
vi_vn: Không thể tìm thấy máy chủ này.
zh_cn: 找不到该服务器。

source: Satışı Sunan
cs_cz: Nabídka prodeje
de_de: Verkauf anbieten
es_es: Ofreciendo ventas
fr_fr: Proposer des ventes
hi_in: बिक्री की पेशकश
hu_hu: Értékesítés felajánlása
it_it: Offerta di vendita
ja_jp: 提供販売
nb_no: Tilbyr salg
nl_nl: Verkoop aanbieden
pl_pl: Oferuję sprzedaż
pt_br: Oferecendo vendas
ro_ro: Ofertă de vânzări
ru_ru: Предлагая продажи
sv_se: Erbjuder försäljning
vi_vn: Chào bán hàng
zh_cn: 提供销售

source: Büyüler:
cs_cz: Kouzla:
de_de: Zauber:
es_es: Hechizos:
fr_fr: Sorts :
hi_in: मंत्र:
hu_hu: Varázslatok:
it_it: Incantesimi:
ja_jp: 呪文:
nb_no: Staver:
nl_nl: Spreuken:
pl_pl: Czary:
pt_br: Feitiços:
ro_ro: Vrăji:
ru_ru: Заклинания:
sv_se: Trollformler:
vi_vn: Phép thuật:
zh_cn: 法术：

source: Geri
cs_cz: Zpět
de_de: Zurück
es_es: Atrás
fr_fr: Retour
hi_in: वापस
hu_hu: Vissza
it_it: Indietro
ja_jp: 戻る
nb_no: Tilbake
nl_nl: Terug
pl_pl: Powrót
pt_br: Voltar
ro_ro: Înapoi
ru_ru: Назад
sv_se: Tillbaka
vi_vn: Quay Lại
zh_cn: 返回

source: İleri
cs_cz: Vpřed
de_de: Vorwärts
es_es: Adelante
fr_fr: En avant
hi_in: आगे
hu_hu: Előre
it_it: Avanti
ja_jp: 前へ
nb_no: Fremover
nl_nl: Vooruit
pl_pl: Do przodu
pt_br: Para frente
ro_ro: Înainte
ru_ru: Вперед
sv_se: Framåt
vi_vn: Phía trước
zh_cn: 前进

source: Bu sunucu için mezat bulunmuyor.
cs_cz: Pro tento server neprobíhá žádná aukce.
de_de: Für diesen Server gibt es keine Auktion.
es_es: No hay subasta para este servidor.
fr_fr: Il n'y a pas d'enchères pour ce serveur.
hi_in: इस सर्वर के लिए कोई नीलामी नहीं है.
hu_hu: Nincs aukció erre a szerverre.
it_it: Non è prevista alcuna asta per questo server.
ja_jp: このサーバーにはオークションはありません。
nb_no: Det er ingen auksjon for denne serveren.
nl_nl: Er is geen veiling voor deze server.
pl_pl: Nie ma aukcji dla tego serwera.
pt_br: Não há leilão para este servidor.
ro_ro: Nu există licitație pentru acest server.
ru_ru: Для этого сервера нет аукциона.
sv_se: Det finns ingen auktion för denna server.
vi_vn: Không có đấu giá cho máy chủ này.
zh_cn: 该服务器没有拍卖。

source: Failed to connect to the server
cs_cz: Připojení k serveru se nezdařilo
de_de: Es konnte keine Verbindung zum Server hergestellt werden
es_es: No se pudo conectar al servidor
fr_fr: Échec de la connexion au serveur
hi_in: सर्वर से कनेक्ट करने में विफल
hu_hu: Nem sikerült csatlakozni a szerverhez
it_it: Impossibile connettersi al server
ja_jp: サーバーへの接続に失敗しました
nb_no: Kunne ikke koble til serveren
nl_nl: Kan geen verbinding maken met de server
pl_pl: Nie udało się połączyć z serwerem
pt_br: Falha ao conectar ao servidor
ro_ro: Nu s-a putut conecta la server
ru_ru: Не удалось подключиться к серверу
sv_se: Det gick inte att ansluta till servern
vi_vn: Không thể kết nối với máy chủ
zh_cn: 无法连接到服务器

source: You have blocked it from
cs_cz: Zablokovali jste to od
de_de: Sie haben es blockiert
es_es: Lo has bloqueado
fr_fr: Vous l'avez bloqué depuis
hi_in: आपने इसे ब्लॉक कर दिया है
hu_hu: Letiltotta a következőről:
it_it: L'hai bloccato
ja_jp: あなたはそれをブロックしました
nb_no: Du har blokkert den fra
nl_nl: Je hebt het geblokkeerd
pl_pl: Zablokowałeś to
pt_br: Você o bloqueou de
ro_ro: L-ai blocat de la
ru_ru: Вы заблокировали его от
sv_se: Du har blockerat den från
vi_vn: Bạn đã chặn nó khỏi
zh_cn: 您已阻止它

source: servers.
cs_cz: servery.
de_de: server.
es_es: servidores.
fr_fr: serveurs.
hi_in: सर्वर.
hu_hu: szerverek.
it_it: server.
ja_jp: サーバー。
nb_no: servere.
pl_pl: serwery.
pt_br: servidores.
ro_ro: servere.
ru_ru: серверы.
sv_se: servrar.
vi_vn: máy chủ.
zh_cn: 服务器。

source: Reason:
cs_cz: Důvod:
de_de: Grund:
es_es: Razón:
fr_fr: Raison :
hi_in: कारण:
hu_hu: Ok:
it_it: Motivo:
ja_jp: 理由:
nb_no: Årsak:
nl_nl: Reden:
pl_pl: Powód:
pt_br: Razão:
ro_ro: Motiv:
ru_ru: Причина:
sv_se: Orsak:
vi_vn: Lý Do:
zh_cn: 原因：

source: Why was I blocked?
cs_cz: Proč jsem byl zablokován?
de_de: Warum wurde ich blockiert?
es_es: ¿Por qué me bloquearon?
fr_fr: Pourquoi ai-je été bloqué ?
hi_in: मुझे ब्लॉक क्यों किया गया?
hu_hu: Miért blokkoltak?
it_it: Perché sono stato bloccato?
ja_jp: なぜブロックされたのですか?
nb_no: Hvorfor ble jeg blokkert?
nl_nl: Waarom werd ik geblokkeerd?
pl_pl: Dlaczego zostałem zablokowany?
pt_br: Por que fui bloqueado?
ro_ro: De ce am fost blocat?
ru_ru: Почему меня заблокировали?
sv_se: Varför blev jag blockerad?
vi_vn: Tại sao tôi bị chặn?
zh_cn: 为什么我被屏蔽了？
