Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Süre:
cs_cz: Doba trvání:
de_de: Dauer:
es_es: Duración:
fr_fr: Durée :
hi_in: अवधि:
hu_hu: Időtartam:
it_it: Durata:
ja_jp: 期間:
nb_no: Varighet:
nl_nl: Duur:
pl_pl: Czas trwania:
pt_br: Duração:
ro_ro: Durata:
ru_ru: Продолжительность:
sv_se: Varaktighet:
vi_vn: Thời lượng:
zh_cn: 持续时间：

source: Ürün:
cs_cz: Produkt:
de_de: Produkt:
es_es: Producto:
fr_fr: Produit :
hi_in: उत्पाद:
hu_hu: Termék:
it_it: Prodotto:
ja_jp: 製品:
nb_no: Produkt:
nl_nl: Artikel:
pl_pl: Produkt:
pt_br: Produto:
ro_ro: Produs:
ru_ru: Продукт:
sv_se: Produkt:
vi_vn: Sản phẩm:
zh_cn: 产品：

source: Canlı destek için buradayız!
cs_cz: Jsme tu pro živou podporu!
de_de: Wir sind für Live-Support da!
es_es: ¡Estamos aquí para recibir soporte en vivo!
fr_fr: Nous sommes là pour une assistance en direct !
hi_in: हम यहां लाइव समर्थन के लिए हैं!
hu_hu: Élő támogatásért vagyunk itt!
it_it: Siamo qui per il supporto dal vivo!
ja_jp: 私たちはライブサポートのためにここにいます！
nb_no: Vi er her for live support!
nl_nl: Wij zijn hier voor live ondersteuning!
pl_pl: Jesteśmy tu po wsparcie na żywo!
pt_br: Estamos aqui para suporte ao vivo!
ro_ro: Suntem aici pentru suport live!
ru_ru: Мы здесь для живой поддержки!
sv_se: Vi finns här för livesupport!
vi_vn: Chúng tôi ở đây để được hỗ trợ trực tiếp!
zh_cn: 我们在这里提供现场支持！

source: Geçersiz tema adı
cs_cz: Neplatný název motivu
de_de: Ungültiger Theme-Name
es_es: Nombre de tema no válido
fr_fr: Nom de thème invalide
hi_in: अमान्य थीम नाम
hu_hu: Érvénytelen témanév
it_it: Nome del tema non valido
ja_jp: テーマ名が無効です
nb_no: Ugyldig temanavn
nl_nl: Ongeldige themanaam
pl_pl: Nieprawidłowa nazwa motywu
pt_br: Nome de tema inválido
ro_ro: Numele temei nevalid
ru_ru: Неверное название темы
sv_se: Ogiltigt temanamn
vi_vn: Tên chủ đề không hợp lệ
zh_cn: 主题名称无效

source: Gerekli bilgiler eksik.
cs_cz: Chybí požadované informace.
de_de: Erforderliche Informationen fehlen.
es_es: Falta la información requerida.
fr_fr: Les informations requises sont manquantes.
hi_in: आवश्यक जानकारी अनुपलब्ध है.
hu_hu: A szükséges információk hiányoznak.
it_it: Mancano le informazioni richieste.
ja_jp: 必要な情報が不足しています。
nb_no: Nødvendig informasjon mangler.
nl_nl: De vereiste informatie ontbreekt.
pl_pl: Brak wymaganych informacji.
pt_br: Faltam informações obrigatórias.
ro_ro: Lipsesc informațiile necesare.
ru_ru: Необходимая информация отсутствует.
sv_se: Obligatorisk information saknas.
vi_vn: Thiếu thông tin cần thiết.
zh_cn: 缺少所需的信息。

source: Başarıyla
cs_cz: Úspěšně
de_de: Erfolgreich
es_es: Exitosamente
fr_fr: Avec succès
hi_in: सफलतापूर्वक
hu_hu: Sikeresen
it_it: Con successo
ja_jp: 無事に
nb_no: Vellykket
nl_nl: Met succes
pl_pl: Pomyślnie
pt_br: Com sucesso
ro_ro: Cu succes
ru_ru: Успешно
sv_se: Framgångsrikt
vi_vn: Thành công
zh_cn: 成功

source: Golda satın aldınız.
cs_cz: Koupil jsi Goldu.
de_de: Du hast Golda gekauft.
es_es: Compraste a Golda.
fr_fr: Vous avez acheté Golda.
hi_in: आपने गोल्डा को खरीद लिया.
hu_hu: Megvetted Goldát.
it_it: Hai comprato Golda.
ja_jp: ゴルダを買いました。
nb_no: Du kjøpte Golda.
nl_nl: Jij hebt Golda gekocht.
pl_pl: Kupiłeś Goldę.
pt_br: Você comprou Golda.
ro_ro: Ai cumpărat-o pe Golda.
ru_ru: Вы купили Голду.
sv_se: Du köpte Golda.
vi_vn: Bạn đã mua Golda.
zh_cn: 你买了戈尔达。

source: Yetersiz gold!
cs_cz: Nedostatek zlata!
de_de: Zu wenig Gold!
es_es: ¡Oro insuficiente!
fr_fr: Or insuffisant !
hi_in: अपर्याप्त सोना!
hu_hu: Nincs elég arany!
it_it: Oro insufficiente!
ja_jp: ゴールドが足りない！
nb_no: Ikke nok gull!
nl_nl: Onvoldoende goud!
pl_pl: Za mało złota!
pt_br: Ouro insuficiente!
ro_ro: Aur insuficient!
ru_ru: Недостаточно золота!
sv_se: Otillräckligt guld!
vi_vn: Không đủ vàng!
zh_cn: 金币不足！

source: Bir hata oluştu!
cs_cz: Došlo k chybě!
de_de: Es ist ein Fehler aufgetreten!
es_es: ¡Ha ocurrido un error!
fr_fr: Une erreur s'est produite !
hi_in: एक गलती हुई है!
hu_hu: Hiba történt!
it_it: Si è verificato un errore!
ja_jp: エラーが発生しました!
nb_no: Det har oppstått en feil!
nl_nl: Er is een fout opgetreden!
pl_pl: Wystąpił błąd!
pt_br: Ocorreu um erro!
ro_ro: A apărut o eroare!
ru_ru: Произошла ошибка!
sv_se: Ett fel har uppstått!
vi_vn: Đã xảy ra lỗi!
zh_cn: 发生错误！

source: Giriş yapmanız gerekiyor!
cs_cz: Musíte se přihlásit!
de_de: Sie müssen sich anmelden!
es_es: ¡Necesitas iniciar sesión!
fr_fr: Vous devez vous connecter !
hi_in: आपको लॉग इन करना होगा!
hu_hu: Be kell jelentkezned!
it_it: Devi effettuare il login!
ja_jp: ログインする必要があります!
nb_no: Du må logge inn!
nl_nl: U moet inloggen!
pl_pl: Musisz się zalogować!
pt_br: Você precisa fazer login!
ro_ro: Trebuie să vă autentificați!
ru_ru: Вам необходимо войти в систему!
sv_se: Du måste logga in!
vi_vn: Bạn cần phải đăng nhập!
zh_cn: 您需要登录！

source: Sunucu hatası
cs_cz: Chyba serveru
de_de: Serverfehler
es_es: Error del servidor
fr_fr: Erreur de serveur
hi_in: सर्वर त्रुटि
hu_hu: Szerver hiba
it_it: Errore del server
ja_jp: サーバーエラー
nb_no: Serverfeil
nl_nl: Serverfout
pl_pl: Błąd serwera
pt_br: Erro no servidor
ro_ro: Eroare de server
ru_ru: Ошибка сервера
sv_se: Serverfel
vi_vn: Lỗi máy chủ
zh_cn: 服务器错误

source: İkincil kenar çubuğu gösterilsin mi?
cs_cz: Zobrazit sekundární postranní panel?
de_de: Sekundäre Seitenleiste anzeigen?
es_es: ¿Mostrar barra lateral secundaria?
fr_fr: Afficher la barre latérale secondaire ?
hi_in: द्वितीयक साइडबार दिखाएँ?
hu_hu: Megjeleníti a másodlagos oldalsávot?
it_it: Mostrare la barra laterale secondaria?
ja_jp: 2番目のサイドバーを表示しますか?
nb_no: Vil du vise sekundær sidefelt?
nl_nl: Secundaire zijbalk tonen?
pl_pl: Pokazać dodatkowy pasek boczny?
pt_br: Mostrar barra lateral secundária?
ro_ro: Afișați bara laterală secundară?
ru_ru: Показать дополнительную боковую панель?
sv_se: Visa sekundär sidofält?
vi_vn: Hiển thị thanh bên phụ?
zh_cn: 显示辅助侧边栏？

source: Gösterilsin
cs_cz: Ať se ukáže
de_de: Lass es zeigen
es_es: Que se muestre
fr_fr: Qu'il soit montré
hi_in: इसे दिखवाया जाए
hu_hu: Hadd mutassák meg
it_it: Lascia che sia mostrato
ja_jp: それを見せてみましょう
nb_no: La det bli vist
nl_nl: Laat het getoond worden
pl_pl: Niech to zostanie pokazane
pt_br: Deixe ser mostrado
ro_ro: Să se arate
ru_ru: Пусть это будет показано
sv_se: Låt det visas
vi_vn: Hãy để nó được hiển thị
zh_cn: 让它显示出来

source: İstemiyorum
cs_cz: Nechci
de_de: Ich will nicht
es_es: No quiero
fr_fr: Je ne veux pas
hi_in: मैं नहीं चाहता
hu_hu: Nem akarom
it_it: Non voglio
ja_jp: したくない
nb_no: Jeg vil ikke
nl_nl: Ik wil niet
pl_pl: Nie chcę
pt_br: Eu não quero
ro_ro: Nu vreau
ru_ru: Я не хочу
sv_se: Jag vill inte
vi_vn: Tôi không muốn
zh_cn: 我不想要

source: Dil değiştirme hatası
cs_cz: Chyba změny jazyka
de_de: Fehler bei der Sprachänderung
es_es: Error de cambio de idioma
fr_fr: Erreur de changement de langue
hi_in: भाषा परिवर्तन त्रुटि
hu_hu: Nyelvváltási hiba
it_it: Errore di cambio lingua
ja_jp: 言語変更エラー
nb_no: Språkendringsfeil
nl_nl: Fout bij taalwijziging
pl_pl: Błąd zmiany języka
pt_br: Erro de alteração de idioma
ro_ro: Eroare de schimbare a limbii
ru_ru: Ошибка смены языка
sv_se: Språkändringsfel
vi_vn: Lỗi thay đổi ngôn ngữ
zh_cn: 语言更改错误

source: Sunucu iletişim hatası
cs_cz: Chyba komunikace se serverem
de_de: Serverkommunikationsfehler
es_es: Error de comunicación del servidor
fr_fr: Erreur de communication du serveur
hi_in: सर्वर संचार त्रुटि
hu_hu: Szerver kommunikációs hiba
it_it: Errore di comunicazione del server
ja_jp: サーバー通信エラー
nb_no: Serverkommunikasjonsfeil
nl_nl: Communicatiefout met server
pl_pl: Błąd komunikacji z serwerem
pt_br: Erro de comunicação do servidor
ro_ro: Eroare de comunicare cu serverul
ru_ru: Ошибка связи с сервером
sv_se: Serverkommunikationsfel
vi_vn: Lỗi giao tiếp máy chủ
zh_cn: 服务器通讯错误

source: oyuncu.
cs_cz: herec.
de_de: schauspieler.
es_es: actor.
fr_fr: acteur.
hi_in: अभिनेता।
hu_hu: színész.
it_it: attore.
ja_jp: 俳優。
nb_no: skuespiller.
nl_nl: acteur.
pl_pl: aktor.
pt_br: ator.
ro_ro: actor.
ru_ru: актер.
sv_se: skådespelare.
vi_vn: diễn viên.
zh_cn: 演员。

source: Oyuncu yok
cs_cz: Žádní hráči
de_de: Keine Spieler
es_es: Sin jugadores
fr_fr: Aucun joueur
hi_in: कोई खिलाड़ी नहीं
hu_hu: Nincsenek játékosok
it_it: Nessun giocatore
ja_jp: プレイヤーがいません
nb_no: Ingen spillere
nl_nl: Geen spelers
pl_pl: Brak graczy
pt_br: Nenhum jogador
ro_ro: Fără jucători
ru_ru: Нет игроков
sv_se: Inga spelare
vi_vn: Không có người chơi
zh_cn: 没有玩家

source: IP başarıyla kopyalandı!
cs_cz: IP byla úspěšně zkopírována!
de_de: IP erfolgreich kopiert!
es_es: ¡IP copiada exitosamente!
fr_fr: IP copiée avec succès !
hi_in: आईपी ​​सफलतापूर्वक कॉपी किया गया!
hu_hu: IP sikeresen másolva!
it_it: IP copiato con successo!
ja_jp: IPが正常にコピーされました！
nb_no: IP-adressen ble kopiert!
nl_nl: IP succesvol gekopieerd!
pl_pl: IP skopiowane pomyślnie!
pt_br: IP copiado com sucesso!
ro_ro: IP a fost copiat cu succes!
ru_ru: IP успешно скопирован!
sv_se: IP-adressen har kopierats!
vi_vn: Sao chép IP thành công!
zh_cn: IP复制成功！

source: IP kopyalanamadı.
cs_cz: IP nelze zkopírovat.
de_de: IP konnte nicht kopiert werden.
es_es: No se pudo copiar la IP.
fr_fr: L'adresse IP n'a pas pu être copiée.
hi_in: आईपी ​​की प्रतिलिपि नहीं बनाई जा सकी.
hu_hu: Az IP-címet nem sikerült másolni.
it_it: Impossibile copiare l'IP.
ja_jp: IPをコピーできませんでした。
nb_no: IP kunne ikke kopieres.
nl_nl: IP kon niet worden gekopieerd.
pl_pl: Nie można skopiować adresu IP.
pt_br: Não foi possível copiar o IP.
ro_ro: IP-ul nu a putut fi copiat.
ru_ru: IP не удалось скопировать.
sv_se: IP kunde inte kopieras.
vi_vn: IP không thể được sao chép.
zh_cn: IP 无法复制。

source: Tarayıcınız kopyalamayı desteklemiyor.
cs_cz: Váš prohlížeč nepodporuje kopírování.
de_de: Ihr Browser unterstützt das Kopieren nicht.
es_es: Su navegador no admite la copia.
fr_fr: Votre navigateur ne prend pas en charge la copie.
hi_in: आपका ब्राउज़र प्रतिलिपि बनाने का समर्थन नहीं करता.
hu_hu: Az Ön böngészője nem támogatja a másolást.
it_it: Il tuo browser non supporta la copia.
ja_jp: お使いのブラウザはコピーをサポートしていません。
nb_no: Nettleseren din støtter ikke kopiering.
nl_nl: Uw browser ondersteunt geen kopiëren.
pl_pl: Twoja przeglądarka nie obsługuje kopiowania.
pt_br: Seu navegador não suporta cópia.
ro_ro: Browserul dvs. nu acceptă copierea.
ru_ru: Ваш браузер не поддерживает копирование.
sv_se: Din webbläsare stöder inte kopiering.
vi_vn: Trình duyệt của bạn không hỗ trợ sao chép.
zh_cn: 您的浏览器不支持复制。

source: Koşmayı Durdur
cs_cz: Přestat běhat
de_de: Hör auf zu rennen
es_es: Dejar de correr
fr_fr: Arrêter de courir
hi_in: भागना बंद करो
hu_hu: Hagyd abba a futást
it_it: Smetti di correre
ja_jp: ランニングをやめる
nb_no: Slutt å løpe
nl_nl: Stop met rennen
pl_pl: Przestań biegać
pt_br: Pare de correr
ro_ro: Nu mai alerga
ru_ru: Хватит бежать
sv_se: Sluta springa
vi_vn: Dừng chạy
zh_cn: 停止运行

source: Dönmeyi Başlat
cs_cz: Začněte točit
de_de: Fangen Sie an zu drehen
es_es: Empezar a girar
fr_fr: Commencer à tourner
hi_in: घूमना शुरू करें
hu_hu: Indítsa el a Pörgetést
it_it: Inizia a girare
ja_jp: スピニングを開始する
nb_no: Begynn å spinne
nl_nl: Begin met draaien
pl_pl: Zacznij kręcić
pt_br: Comece a girar
ro_ro: Începeți învârtirea
ru_ru: Начать вращаться
sv_se: Börja snurra
vi_vn: Bắt đầu quay
zh_cn: 开始旋转

source: Gün
cs_cz: Den
de_de: Tag
es_es: Dia
fr_fr: Jour
hi_in: दिन
hu_hu: Napon
it_it: Giorno
ja_jp: 日
nb_no: Dag
nl_nl: Dag
pl_pl: Dzień
pt_br: Dia
ro_ro: Zi
ru_ru: День
sv_se: Dag
vi_vn: Ngày
zh_cn: 日

source: Saat
cs_cz: Hodiny
de_de: Uhr
es_es: Reloj
fr_fr: Horloge
hi_in: घड़ी
hu_hu: Óra
it_it: Orologio
ja_jp: 時計
nb_no: Klokke
nl_nl: Klok
pl_pl: Zegar
pt_br: Relógio
ro_ro: Ceas
ru_ru: Часы
sv_se: Klocka
vi_vn: Đồng Hồ
zh_cn: 时钟

source: Dakika
cs_cz: Minuta
de_de: Minute
es_es: Minuto
fr_fr: Minute
hi_in: मिनट
hu_hu: Perc
it_it: Minuto
ja_jp: 分
nb_no: Minutt
nl_nl: Minuut
pl_pl: Minuta
pt_br: Minuto
ro_ro: Minut
ru_ru: Минута
sv_se: Minut
vi_vn: Phút
zh_cn: 分钟

source: Saniye
cs_cz: Sekund
de_de: Sekunden
es_es: Segundos
fr_fr: Secondes
hi_in: सेकंड
hu_hu: Másodpercig
it_it: Secondi
ja_jp: 秒
nb_no: Sekunder
nl_nl: Seconden
pl_pl: Sekundy
pt_br: Segundos
ro_ro: Secunde
ru_ru: Секунды
sv_se: Sekunder
vi_vn: Giây
zh_cn: 秒

source: Engellendi
cs_cz: Zablokováno
de_de: Blockiert
es_es: Bloqueado
fr_fr: Bloqué
hi_in: अवरुद्ध
hu_hu: Blokkolva
it_it: Bloccato
ja_jp: ブロックされました
nb_no: Blokkert
nl_nl: Geblokkeerd
pl_pl: Zablokowane
pt_br: Bloqueado
ro_ro: Blocat
ru_ru: Заблокирован
sv_se: Blockerad
vi_vn: Bị Chặn
zh_cn: 被阻止

source: Bu işlem koruma nedeniyle engellendi.
cs_cz: Tato operace byla z důvodu ochrany zablokována.
de_de: Dieser Vorgang wurde aus Schutzgründen blockiert.
es_es: Esta operación ha sido bloqueada por motivos de protección.
fr_fr: Cette opération a été bloquée pour des raisons de protection.
hi_in: सुरक्षा कारणों से इस ऑपरेशन को अवरुद्ध कर दिया गया है।
hu_hu: Ez a művelet védelmi okokból le van tiltva.
it_it: Questa operazione è stata bloccata per motivi di protezione.
ja_jp: この操作は保護上の理由からブロックされています。
nb_no: Denne operasjonen er blokkert av beskyttelsesgrunner.
nl_nl: Deze bewerking is om veiligheidsredenen geblokkeerd.
pl_pl: Ta operacja została zablokowana ze względów bezpieczeństwa.
pt_br: Esta operação foi bloqueada por motivos de proteção.
ro_ro: Această operațiune a fost blocată din motive de protecție.
ru_ru: Эта операция заблокирована по соображениям безопасности.
sv_se: Denna operation har blockerats av skyddsskäl.
vi_vn: Hoạt động này đã bị chặn vì lý do bảo vệ.
zh_cn: 出于保护原因，此操作已被阻止。

source: Erişim Engellendi
cs_cz: Přístup odepřen
de_de: Zugriff verweigert
es_es: Acceso denegado
fr_fr: Accès refusé
hi_in: प्रवेश अस्वीकृत
hu_hu: Hozzáférés megtagadva
it_it: Accesso negato
ja_jp: アクセスが拒否されました
nb_no: Tilgang nektet
nl_nl: Toegang geweigerd
pl_pl: Odmowa dostępu
pt_br: Acesso negado
ro_ro: Acces refuzat
ru_ru: Доступ запрещен
sv_se: Åtkomst nekad
vi_vn: Truy cập bị từ chối
zh_cn: 访问被拒绝

source: Geliştirici modunda bu sayfa görüntülenemez.
cs_cz: Tuto stránku nelze zobrazit v režimu vývojáře.
de_de: Diese Seite kann im Entwicklermodus nicht angezeigt werden.
es_es: Esta página no se puede mostrar en modo desarrollador.
fr_fr: Cette page ne peut pas être affichée en mode développeur.
hi_in: यह पृष्ठ डेवलपर मोड में प्रदर्शित नहीं किया जा सकता.
hu_hu: Ez az oldal nem jeleníthető meg fejlesztői módban.
it_it: Questa pagina non può essere visualizzata in modalità sviluppatore.
ja_jp: このページは開発者モードでは表示できません。
nb_no: Denne siden kan ikke vises i utviklermodus.
nl_nl: Deze pagina kan niet worden weergegeven in de ontwikkelaarsmodus.
pl_pl: Tej strony nie można wyświetlić w trybie programisty.
pt_br: Esta página não pode ser exibida no modo de desenvolvedor.
ro_ro: Această pagină nu poate fi afișată în modul dezvoltator.
ru_ru: Эту страницу невозможно отобразить в режиме разработчика.
sv_se: Den här sidan kan inte visas i utvecklarläge.
vi_vn: Trang này không thể được hiển thị trong chế độ nhà phát triển.
zh_cn: 该页面无法在开发者模式下显示。

source: Veri yüklenirken bir hata oluştu. Lütfen sayfayı yenileyin.
cs_cz: Při načítání dat došlo k chybě. Obnovte prosím stránku.
de_de: Beim Laden der Daten ist ein Fehler aufgetreten. Bitte aktualisieren Sie die Seite.
es_es: Se produjo un error al cargar datos. Por favor actualice la página.
fr_fr: Une erreur s'est produite lors du chargement des données. Veuillez actualiser la page.
hi_in: डेटा लोड करते समय कोई त्रुटि उत्पन्न हुई. कृपया पृष्ठ को ताज़ा करें.
hu_hu: Hiba történt az adatok betöltése közben. Kérjük, frissítse az oldalt.
it_it: Si è verificato un errore durante il caricamento dei dati. Aggiorna la pagina.
ja_jp: データのロード中にエラーが発生しました。ページを更新してください。
nb_no: Det oppsto en feil under innlasting av data. Vennligst oppdater siden.
nl_nl: Er is een fout opgetreden tijdens het laden van gegevens. Vernieuw de pagina.
pl_pl: Wystąpił błąd podczas ładowania danych. Odśwież stronę.
pt_br: Ocorreu um erro ao carregar dados. Atualize a página.
ro_ro: A apărut o eroare la încărcarea datelor. Vă rugăm să reîmprospătați pagina.
ru_ru: Произошла ошибка при загрузке данных. Пожалуйста, обновите страницу.
sv_se: Ett fel uppstod när data laddades. Uppdatera sidan.
vi_vn: Đã xảy ra lỗi khi tải dữ liệu. Vui lòng làm mới trang.
zh_cn: 加载数据时发生错误。请刷新页面。

source: Kullanıcı adı ve şifre belirleyin.
cs_cz: Nastavte uživatelské jméno a heslo.
de_de: Legen Sie einen Benutzernamen und ein Passwort fest.
es_es: Establezca un nombre de usuario y contraseña.
fr_fr: Définissez un nom d'utilisateur et un mot de passe.
hi_in: एक उपयोगकर्ता नाम और पासवर्ड सेट करें.
hu_hu: Állítson be egy felhasználónevet és jelszót.
it_it: Imposta un nome utente e una password.
ja_jp: ユーザー名とパスワードを設定します。
nb_no: Angi brukernavn og passord.
nl_nl: Stel een gebruikersnaam en wachtwoord in.
pl_pl: Ustaw nazwę użytkownika i hasło.
pt_br: Defina um nome de usuário e uma senha.
ro_ro: Setați un nume de utilizator și o parolă.
ru_ru: Установите имя пользователя и пароль.
sv_se: Ange ett användarnamn och lösenord.
vi_vn: Đặt tên người dùng và mật khẩu.
zh_cn: 设置用户名和密码。

source: Yeni kullanıcı adınız.
cs_cz: Vaše nové uživatelské jméno.
de_de: Ihr neuer Benutzername.
es_es: Tu nuevo nombre de usuario.
fr_fr: Votre nouveau nom d'utilisateur.
hi_in: आपका नया उपयोक्तानाम.
hu_hu: Az új felhasználóneved.
it_it: Il tuo nuovo nome utente.
ja_jp: 新しいユーザー名。
nb_no: Ditt nye brukernavn.
nl_nl: Uw nieuwe gebruikersnaam.
pl_pl: Twoja nowa nazwa użytkownika.
pt_br: Seu novo nome de usuário.
ro_ro: Noul tău nume de utilizator.
ru_ru: Ваше новое имя пользователя.
sv_se: Ditt nya användarnamn.
vi_vn: Tên người dùng mới của bạn.
zh_cn: 您的新用户名。

source: Yeni şifreniz
cs_cz: Vaše nové heslo
de_de: Ihr neues Passwort
es_es: Tu nueva contraseña
fr_fr: Votre nouveau mot de passe
hi_in: आपका नया पासवर्ड
hu_hu: Az új jelszavad
it_it: La tua nuova password
ja_jp: 新しいパスワード
nb_no: Ditt nye passord
nl_nl: Uw nieuwe wachtwoord
pl_pl: Twoje nowe hasło
pt_br: Sua nova senha
ro_ro: Noua ta parolă
ru_ru: Ваш новый пароль
sv_se: Ditt nya lösenord
vi_vn: Mật khẩu mới của bạn
zh_cn: 您的新密码

source: Lütfen bir kullanıcı adı girin.
cs_cz: Zadejte uživatelské jméno.
de_de: Bitte geben Sie einen Benutzernamen ein.
es_es: Por favor ingrese un nombre de usuario.
fr_fr: Veuillez saisir un nom d'utilisateur.
hi_in: कृपया एक उपयोक्तानाम दर्ज करें.
hu_hu: Kérjük, adjon meg egy felhasználónevet.
it_it: Inserisci un nome utente.
ja_jp: ユーザー名を入力してください。
nb_no: Vennligst skriv inn et brukernavn.
nl_nl: Voer een gebruikersnaam in.
pl_pl: Proszę wprowadzić nazwę użytkownika.
pt_br: Por favor, insira um nome de usuário.
ro_ro: Vă rugăm să introduceți un nume de utilizator.
ru_ru: Пожалуйста, введите имя пользователя.
sv_se: Vänligen ange ett användarnamn.
vi_vn: Vui lòng nhập tên người dùng.
zh_cn: 请输入用户名。

source: Lütfen bir şifre girin.
cs_cz: Zadejte prosím heslo.
de_de: Bitte geben Sie ein Passwort ein.
es_es: Por favor ingrese una contraseña.
fr_fr: Veuillez saisir un mot de passe.
hi_in: कृपया एक पासवर्ड दर्ज करें.
hu_hu: Adjon meg egy jelszót.
it_it: Inserisci una password.
ja_jp: パスワードを入力してください。
nb_no: Vennligst skriv inn et passord.
nl_nl: Voer een wachtwoord in.
pl_pl: Proszę wprowadzić hasło.
pt_br: Por favor insira uma senha.
ro_ro: Vă rugăm să introduceți o parolă.
ru_ru: Пожалуйста, введите пароль.
sv_se: Vänligen ange ett lösenord.
vi_vn: Vui lòng nhập mật khẩu.
zh_cn: 请输入密码。

source: Sunucu hatası. Tekrar deneyin.
cs_cz: Chyba serveru. Zkuste to znovu.
de_de: Serverfehler. Versuchen Sie es erneut.
es_es: Error del servidor. Intentar otra vez.
fr_fr: Erreur de serveur. Essayer à nouveau.
hi_in: सर्वर त्रुटि. पुनः प्रयास करें।
hu_hu: Szerver hiba. Próbáld újra.
it_it: Errore del server. Riprova.
ja_jp: サーバーエラー。もう一度やり直してください。
nb_no: Serverfeil. Prøv igjen.
nl_nl: Serverfout. Probeer het opnieuw.
pl_pl: Błąd serwera. Spróbuj ponownie.
pt_br: Erro no servidor. Tente novamente.
ro_ro: Eroare de server. Încearcă din nou.
ru_ru: Ошибка сервера. Попробуйте еще раз.
sv_se: Serverfel. Försök igen.
vi_vn: Lỗi máy chủ. Hãy thử lại.
zh_cn: 服务器错误。再试一次。

source: Yenilendikten sonra test etmeniz öneriliyor.
cs_cz: Po obnovení se doporučuje vyzkoušet.
de_de: Es wird empfohlen, es nach der Erneuerung zu testen.
es_es: Se recomienda probarlo después de la renovación.
fr_fr: Il est recommandé de le tester après renouvellement.
hi_in: यह अनुशंसा की जाती है कि आप नवीनीकरण के बाद इसका परीक्षण करें।
hu_hu: Megújítás után javasolt tesztelni.
it_it: Si consiglia di testarlo dopo il rinnovo.
ja_jp: 更新後にテストすることをお勧めします。
nb_no: Det anbefales at du tester den etter fornyelse.
nl_nl: Het wordt aanbevolen om het na verlenging te testen.
pl_pl: Zaleca się przetestowanie go po odnowieniu.
pt_br: Recomenda-se que você teste após a renovação.
ro_ro: Se recomandă să-l testați după reînnoire.
ru_ru: Рекомендуется протестировать его после продления.
sv_se: Det rekommenderas att du testar det efter förnyelse.
vi_vn: Bạn nên kiểm tra nó sau khi gia hạn.
zh_cn: 建议您续订后进行测试。

source: Yenileme Başladı
cs_cz: Renovace zahájena
de_de: Renovierung begonnen
es_es: Renovación iniciada
fr_fr: Rénovation commencée
hi_in: नवीनीकरण शुरू हुआ
hu_hu: Megkezdődött a felújítás
it_it: Iniziata la ristrutturazione
ja_jp: 改修工事開始
nb_no: Renovering startet
nl_nl: Renovatie begonnen
pl_pl: Rozpoczęto renowację
pt_br: Renovação iniciada
ro_ro: Renovarea a început
ru_ru: Ремонт начался
sv_se: Renovering påbörjad
vi_vn: Bắt đầu cải tạo
zh_cn: 装修开始

source: Demo ortamı sıfırlanıyor, lütfen bekleyin...
cs_cz: Demo prostředí se resetuje, čekejte prosím...
de_de: Die Demoumgebung wird zurückgesetzt, bitte warten...
es_es: El entorno de demostración se está reiniciando, espere...
fr_fr: L'environnement de démonstration est en cours de réinitialisation, veuillez patienter...
hi_in: डेमो वातावरण रीसेट हो रहा है, कृपया प्रतीक्षा करें...
hu_hu: A demókörnyezet alaphelyzetbe áll, kérjük, várjon...
it_it: È in corso il ripristino dell'ambiente demo, attendere...
ja_jp: デモ環境をリセット中です。お待ちください...
nb_no: Demomiljøet tilbakestilles, vennligst vent...
nl_nl: De demo-omgeving wordt gereset, even geduld a.u.b....
pl_pl: Trwa resetowanie środowiska demonstracyjnego. Proszę czekać...
pt_br: O ambiente de demonstração está sendo reiniciado. Aguarde...
ro_ro: Mediul demo se resetează, așteptați...
ru_ru: Демо-среда сбрасывается, подождите...
sv_se: Demomiljön återställs, vänta...
vi_vn: Môi trường demo đang được đặt lại, vui lòng đợi...
zh_cn: 演示环境正在重置，请稍候...

source: Yükleme Tamamlandı!
cs_cz: Instalace dokončena!
de_de: Installation abgeschlossen!
es_es: ¡Instalación completada!
fr_fr: Installation terminée !
hi_in: स्थापना पूर्ण!
hu_hu: A telepítés befejeződött!
it_it: Installazione completata!
ja_jp: インストール完了！
nb_no: Installasjon fullført!
nl_nl: Installatie voltooid!
pl_pl: Instalacja zakończona!
pt_br: Instalação concluída!
ro_ro: Instalare finalizată!
ru_ru: Установка завершена!
sv_se: Installationen är klar!
vi_vn: Cài đặt đã hoàn tất!
zh_cn: 安装完成！

source: Sayfayı Yenile
cs_cz: Obnovit stránku
de_de: Seite aktualisieren
es_es: Actualizar página
fr_fr: Actualiser la page
hi_in: पृष्ठ ताज़ा करें
hu_hu: Oldal frissítése
it_it: Aggiorna pagina
ja_jp: ページを更新
nb_no: Oppdater siden
nl_nl: Pagina vernieuwen
pl_pl: Odśwież stronę
pt_br: Atualizar página
ro_ro: Actualizează pagina
ru_ru: Обновить страницу
sv_se: Uppdatera sidan
vi_vn: Làm mới trang
zh_cn: 刷新页面

source: Yenileme başarısız.
cs_cz: Obnovení se nezdařilo.
de_de: Aktualisierung fehlgeschlagen.
es_es: Error al actualizar.
fr_fr: L'actualisation a échoué.
hi_in: रिफ्रेश विफल रहा.
hu_hu: A frissítés nem sikerült.
it_it: Aggiornamento non riuscito.
ja_jp: 更新に失敗しました。
nb_no: Oppdatering mislyktes.
nl_nl: Vernieuwen mislukt.
pl_pl: Odświeżanie nie powiodło się.
pt_br: Falha na atualização.
ro_ro: Reîmprospătarea a eșuat.
ru_ru: Обновить не удалось.
sv_se: Uppdateringen misslyckades.
vi_vn: Làm mới không thành công.
zh_cn: 刷新失败。
