Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Lütfen biraz bekleyin.
cs_cz: Počkejte prosím chvíli.
de_de: Bitte warten Sie einen Moment.
es_es: Espere un momento.
fr_fr: Veuillez patienter un instant.
hi_in: कृपया कुछ देर इंतज़ार करें।
hu_hu: Kérem, várjon egy pillanatot.
it_it: Per favore aspetta un momento.
ja_jp: しばらくお待ちください。
nb_no: Vennligst vent et øyeblikk.
nl_nl: Wacht even.
pl_pl: Proszę chwilę poczekać.
pt_br: Por favor, espere um momento.
ro_ro: Vă rugăm să așteptați un moment.
ru_ru: Пожалуйста, подождите немного.
sv_se: Vänta ett ögonblick.
vi_vn: Xin vui lòng chờ một lát.
zh_cn: 请稍等。

source: Test mesajı kuyruğa alındı.
cs_cz: Testovací zpráva ve frontě.
de_de: Testnachricht in der Warteschlange.
es_es: Mensaje de prueba en cola.
fr_fr: Message de test mis en file d'attente.
hi_in: परीक्षण संदेश कतारबद्ध.
hu_hu: Tesztüzenet várakozva.
it_it: Messaggio di prova in coda.
ja_jp: テストメッセージがキューに入れられました。
nb_no: Testmelding i kø.
nl_nl: Testbericht in wachtrij geplaatst.
pl_pl: Wiadomość testowa umieszczona w kolejce.
pt_br: Mensagem de teste na fila.
ro_ro: Mesajul de testare a fost pus în coadă.
ru_ru: Тестовое сообщение поставлено в очередь.
sv_se: Testmeddelande i kö.
vi_vn: Tin nhắn kiểm tra đã được xếp hàng đợi.
zh_cn: 测试消息已排队。

source: Geçersiz işlem.
cs_cz: Neplatná transakce.
de_de: Ungültige Transaktion.
es_es: Transacción no válida.
fr_fr: Transaction invalide.
hi_in: अमान्य लेनदेन.
hu_hu: Érvénytelen tranzakció.
it_it: Transazione non valida.
ja_jp: 無効なトランザクションです。
nb_no: Ugyldig transaksjon.
nl_nl: Ongeldige transactie.
pl_pl: Nieprawidłowa transakcja.
pt_br: Transação inválida.
ro_ro: Tranzacție nevalidă.
ru_ru: Недействительная транзакция.
sv_se: Ogiltig transaktion.
vi_vn: Giao dịch không hợp lệ.
zh_cn: 无效交易。

source: %s alanında geçerli bir renk kodu kullanın.
cs_cz: Použijte platný kód barvy v poli %s.
de_de: Verwenden Sie im Feld %s einen gültigen Farbcode.
es_es: Utilice un código de color válido en el campo %s.
fr_fr: Utilisez un code couleur valide dans le champ %s.
hi_in: %s फ़ील्ड में मान्य रंग कोड का उपयोग करें.
hu_hu: Használjon érvényes színkódot a %s mezőben.
it_it: Utilizza un codice colore valido nel campo %s.
ja_jp: %s フィールドに有効なカラー コードを使用してください。
nb_no: Bruk en gyldig fargekode i %s-feltet.
nl_nl: Gebruik een geldige kleurcode in het veld %s.
pl_pl: Użyj prawidłowego kodu koloru w polu %s.
pt_br: Use um código de cores válido no campo %s.
ro_ro: Utilizați un cod de culoare valid în câmpul %s.
ru_ru: Используйте действительный цветовой код в поле %s.
sv_se: Använd en giltig färgkod i fältet %s.
vi_vn: Sử dụng mã màu hợp lệ trong trường %s.
zh_cn: 在%s 字段中使用有效的颜色代码。

source: Launcher ayarları güncellendi.
cs_cz: Nastavení spouštěče bylo aktualizováno.
de_de: Die Launcher-Einstellungen wurden aktualisiert.
es_es: La configuración del iniciador se ha actualizado.
fr_fr: Les paramètres du lanceur ont été mis à jour.
hi_in: लॉन्चर सेटिंग अपडेट कर दी गई हैं.
hu_hu: Az indító beállításai frissültek.
it_it: Le impostazioni del launcher sono state aggiornate.
ja_jp: ランチャーの設定が更新されました。
nb_no: Starterinnstillinger har blitt oppdatert.
nl_nl: Launcher-instellingen zijn bijgewerkt.
pl_pl: Ustawienia programu uruchamiającego zostały zaktualizowane.
pt_br: As configurações do iniciador foram atualizadas.
ro_ro: Setările lansatorului au fost actualizate.
ru_ru: Настройки лаунчера обновлены.
sv_se: Startprogrammets inställningar har uppdaterats.
vi_vn: Cài đặt trình khởi chạy đã được cập nhật.
zh_cn: 启动器设置已更新。

source: Geçersiz profil bilgisi.
cs_cz: Neplatné informace o profilu.
de_de: Ungültige Profilinformationen.
es_es: Información de perfil no válida.
fr_fr: Informations de profil invalides.
hi_in: अमान्य प्रोफ़ाइल जानकारी.
hu_hu: Érvénytelen profiladatok.
it_it: Informazioni sul profilo non valide.
ja_jp: プロフィール情報が無効です。
nb_no: Ugyldig profilinformasjon.
nl_nl: Ongeldige profielinformatie.
pl_pl: Nieprawidłowe informacje w profilu.
pt_br: Informações de perfil inválidas.
ro_ro: Informații de profil nevalide.
ru_ru: Неверная информация профиля.
sv_se: Ogiltig profilinformation.
vi_vn: Thông tin hồ sơ không hợp lệ.
zh_cn: 个人资料信息无效。

source: Oyuncu bulunamadı.
cs_cz: Přehrávač nenalezen.
de_de: Spieler nicht gefunden.
es_es: Jugador no encontrado.
fr_fr: Joueur introuvable.
hi_in: खिलाड़ी नहीं मिला।
hu_hu: A lejátszó nem található.
it_it: Giocatore non trovato.
ja_jp: プレーヤーが見つかりません。
nb_no: Spiller ikke funnet.
nl_nl: Speler niet gevonden.
pl_pl: Nie znaleziono gracza.
pt_br: Jogador não encontrado.
ro_ro: Jucatorul nu a fost găsit.
ru_ru: Игрок не найден.
sv_se: Spelaren hittades inte.
vi_vn: Không tìm thấy người chơi.
zh_cn: 未找到播放器。

source: Geçerli filtre bulunamadı.
cs_cz: Nebyl nalezen žádný platný filtr.
de_de: Kein gültiger Filter gefunden.
es_es: No se encontró ningún filtro válido.
fr_fr: Aucun filtre valide trouvé.
hi_in: कोई मान्य फ़िल्टर नहीं मिला.
hu_hu: Nem található érvényes szűrő.
it_it: Nessun filtro valido trovato.
ja_jp: 有効なフィルターが見つかりません。
nb_no: Finner ikke noe gyldig filter.
nl_nl: Geen geldig filter gevonden.
pl_pl: Nie znaleziono prawidłowego filtra.
pt_br: Nenhum filtro válido encontrado.
ro_ro: Nu a fost găsit niciun filtru valid.
ru_ru: Действительный фильтр не найден.
sv_se: Inget giltigt filter hittades.
vi_vn: Không tìm thấy bộ lọc hợp lệ.
zh_cn: 未找到有效的过滤器。

source: Envanter kaydı bulunamadı.
cs_cz: Nebyl nalezen žádný inventární záznam.
de_de: Kein Inventardatensatz gefunden.
es_es: No se encontró ningún registro de inventario.
fr_fr: Aucun enregistrement d'inventaire trouvé.
hi_in: कोई इन्वेंट्री रिकॉर्ड नहीं मिला.
hu_hu: Nem található leltári rekord.
it_it: Nessun record di inventario trovato.
ja_jp: 在庫レコードが見つかりませんでした。
nb_no: Ingen inventarpost funnet.
nl_nl: Geen inventarisrecord gevonden.
pl_pl: Nie znaleziono rejestru inwentarza.
pt_br: Nenhum registro de inventário encontrado.
ro_ro: Nu a fost găsită nicio înregistrare de inventar.
ru_ru: Инвентарная запись не найдена.
sv_se: Ingen lagerpost hittades.
vi_vn: Không tìm thấy hồ sơ hàng tồn kho.
zh_cn: 没有找到库存记录。

source: Resim sunucuya yüklenemedi.
cs_cz: Obrázek se nepodařilo nahrát na server.
de_de: Das Bild konnte nicht auf den Server hochgeladen werden.
es_es: La imagen no se pudo cargar en el servidor.
fr_fr: L'image n'a pas pu être téléchargée sur le serveur.
hi_in: छवि सर्वर पर अपलोड नहीं की जा सकी.
hu_hu: A képet nem sikerült feltölteni a szerverre.
it_it: Impossibile caricare l'immagine sul server.
ja_jp: 画像をサーバーにアップロードできませんでした。
nb_no: Bildet kunne ikke lastes opp til serveren.
nl_nl: De afbeelding kon niet naar de server worden geüpload.
pl_pl: Nie można przesłać obrazu na serwer.
pt_br: A imagem não pôde ser carregada no servidor.
ro_ro: Imaginea nu a putut fi încărcată pe server.
ru_ru: Изображение не удалось загрузить на сервер.
sv_se: Bilden kunde inte laddas upp till servern.
vi_vn: Không thể tải hình ảnh lên máy chủ.
zh_cn: 图像无法上传到服务器。

source: Kaydırıcı başarıyla yayımlandı!
cs_cz: Posuvník byl úspěšně publikován!
de_de: Slider erfolgreich veröffentlicht!
es_es: ¡El control deslizante se publicó con éxito!
fr_fr: Slider publié avec succès !
hi_in: स्लाइडर सफलतापूर्वक प्रकाशित!
hu_hu: A csúszka sikeresen közzétéve!
it_it: Slider pubblicato con successo!
ja_jp: スライダーは正常に公開されました。
nb_no: Skyveknappen ble publisert!
nl_nl: Slider succesvol gepubliceerd!
pl_pl: Suwak został opublikowany pomyślnie!
pt_br: Slider publicado com sucesso!
ro_ro: Slider-ul a fost publicat cu succes!
ru_ru: Слайдер успешно опубликован!
sv_se: Skjutreglaget har publicerats framgångsrikt!
vi_vn: Thanh trượt được xuất bản thành công!
zh_cn: 滑块发布成功！

source: Popup başarıyla yayımlandı!
cs_cz: Popup bylo úspěšně publikováno!
de_de: Popup erfolgreich veröffentlicht!
es_es: ¡La ventana emergente se publicó con éxito!
fr_fr: Popup publié avec succès !
hi_in: पॉपअप सफलतापूर्वक प्रकाशित हुआ!
hu_hu: Felugró ablak sikeresen közzétéve!
it_it: Popup pubblicato con successo!
ja_jp: ポップアップが正常に公開されました。
nb_no: Popup publisert vellykket!
nl_nl: Pop-up succesvol gepubliceerd!
pl_pl: Wyskakujące okienko zostało opublikowane pomyślnie!
pt_br: Pop-up publicado com sucesso!
ro_ro: Popup publicat cu succes!
ru_ru: Всплывающее окно успешно опубликовано!
sv_se: Popup publicerades framgångsrikt!
vi_vn: Popup được xuất bản thành công!
zh_cn: 弹窗发布成功！

source: Popup başarıyla kopyalandı!
cs_cz: Vyskakovací okno bylo úspěšně zkopírováno!
de_de: Popup erfolgreich kopiert!
es_es: ¡La ventana emergente se copió correctamente!
fr_fr: Popup copié avec succès !
hi_in: पॉपअप सफलतापूर्वक कॉपी किया गया!
hu_hu: Felugró ablak sikeresen másolva!
it_it: Popup copiato con successo!
ja_jp: ポップアップが正常にコピーされました。
nb_no: Popup ble kopiert!
nl_nl: Pop-up succesvol gekopieerd!
pl_pl: Wyskakujące okienko zostało pomyślnie skopiowane!
pt_br: Pop-up copiado com sucesso!
ro_ro: Popup copiat cu succes!
ru_ru: Всплывающее окно успешно скопировано!
sv_se: Popupen har kopierats!
vi_vn: Sao chép cửa sổ bật lên thành công!
zh_cn: 弹出窗口复制成功！

source: Popup başarıyla güncellendi.
cs_cz: Vyskakovací okno bylo úspěšně aktualizováno.
de_de: Das Popup wurde erfolgreich aktualisiert.
es_es: La ventana emergente se ha actualizado correctamente.
fr_fr: La fenêtre contextuelle a été mise à jour avec succès.
hi_in: पॉपअप सफलतापूर्वक अपडेट कर दिया गया है.
hu_hu: A felugró ablak frissítése sikeresen megtörtént.
it_it: Il popup è stato aggiornato con successo.
ja_jp: ポップアップは正常に更新されました。
nb_no: Popup-vinduet har blitt oppdatert.
nl_nl: De pop-up is succesvol bijgewerkt.
pl_pl: Wyskakujące okienko zostało pomyślnie zaktualizowane.
pt_br: O pop-up foi atualizado com sucesso.
ro_ro: Fereastra pop-up a fost actualizată cu succes.
ru_ru: Всплывающее окно успешно обновлено.
sv_se: Popup-fönstret har uppdaterats framgångsrikt.
vi_vn: Cửa sổ bật lên đã được cập nhật thành công.
zh_cn: 弹出窗口已成功更新。

source: Özel sayfa başarıyla yayımlandı!
cs_cz: Speciální stránka byla úspěšně zveřejněna!
de_de: Die Sonderseite wurde erfolgreich veröffentlicht!
es_es: ¡La página especial ha sido publicada con éxito!
fr_fr: La page spéciale a été publiée avec succès !
hi_in: विशेष पृष्ठ सफलतापूर्वक प्रकाशित किया गया है!
hu_hu: A különleges oldal sikeresen megjelent!
it_it: La pagina speciale è stata pubblicata con successo!
ja_jp: 特設ページが無事公開されました！
nb_no: Spesialsiden har blitt publisert!
nl_nl: De speciale pagina is succesvol gepubliceerd!
pl_pl: Strona specjalna została pomyślnie opublikowana!
pt_br: A página especial foi publicada com sucesso!
ro_ro: Pagina specială a fost publicată cu succes!
ru_ru: Специальная страница успешно опубликована!
sv_se: Specialsidan har publicerats framgångsrikt!
vi_vn: Trang đặc biệt đã được xuất bản thành công!
zh_cn: 专题页面发布成功！

source: Özel sayfa başarıyla kopyalandı!
cs_cz: Soukromá stránka byla úspěšně zkopírována!
de_de: Private Seite erfolgreich kopiert!
es_es: ¡La página privada se copió correctamente!
fr_fr: Page privée copiée avec succès !
hi_in: निजी पेज सफलतापूर्वक कॉपी किया गया!
hu_hu: A privát oldal sikeresen másolva!
it_it: Pagina privata copiata con successo!
ja_jp: プライベートページが正常にコピーされました。
nb_no: Privat side ble kopiert!
nl_nl: Privépagina succesvol gekopieerd!
pl_pl: Strona prywatna została skopiowana pomyślnie!
pt_br: Página privada copiada com sucesso!
ro_ro: Pagina privată a fost copiată cu succes!
ru_ru: Частная страница успешно скопирована!
sv_se: Privat sida har kopierats!
vi_vn: Sao chép trang riêng thành công!
zh_cn: 私人页面复制成功！

source: İçerik bulunamadı.
cs_cz: Obsah nenalezen.
de_de: Inhalt nicht gefunden.
es_es: Contenido no encontrado.
fr_fr: Contenu introuvable.
hi_in: सामग्री नहीं मिली.
hu_hu: A tartalom nem található.
it_it: Contenuto non trovato.
ja_jp: コンテンツが見つかりません。
nb_no: Finner ikke innhold.
nl_nl: Inhoud niet gevonden.
pl_pl: Nie znaleziono treści.
pt_br: Conteúdo não encontrado.
ro_ro: Conținut nu a fost găsit.
ru_ru: Контент не найден.
sv_se: Innehållet hittades inte.
vi_vn: Không tìm thấy nội dung.
zh_cn: 未找到内容。

source: Özel sayfa başarıyla güncellendi.
cs_cz: Soukromá stránka byla úspěšně aktualizována.
de_de: Die private Seite wurde erfolgreich aktualisiert.
es_es: La página privada se ha actualizado correctamente.
fr_fr: La page privée a été mise à jour avec succès.
hi_in: निजी पृष्ठ सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A privát oldal sikeresen frissítve.
it_it: La pagina privata è stata aggiornata con successo.
ja_jp: プライベートページが正常に更新されました。
nb_no: Den private siden har blitt oppdatert.
nl_nl: De privépagina is succesvol bijgewerkt.
pl_pl: Strona prywatna została pomyślnie zaktualizowana.
pt_br: A página privada foi atualizada com sucesso.
ro_ro: Pagina privată a fost actualizată cu succes.
ru_ru: Частная страница успешно обновлена.
sv_se: Den privata sidan har uppdaterats.
vi_vn: Trang riêng tư đã được cập nhật thành công.
zh_cn: 私人页面已成功更新。

source: Paket başarıyla oluşturuldu!
cs_cz: Balíček byl úspěšně vytvořen!
de_de: Paket erfolgreich erstellt!
es_es: ¡Paquete creado exitosamente!
fr_fr: Package créé avec succès !
hi_in: पैकेज सफलतापूर्वक बनाया गया!
hu_hu: A csomag sikeresen létrehozva!
it_it: Pacchetto creato con successo!
ja_jp: パッケージが正常に作成されました。
nb_no: Pakken ble opprettet!
nl_nl: Pakket succesvol aangemaakt!
pl_pl: Pakiet został utworzony pomyślnie!
pt_br: Pacote criado com sucesso!
ro_ro: Pachetul creat cu succes!
ru_ru: Пакет успешно создан!
sv_se: Paketet har skapats!
vi_vn: Đã tạo gói thành công!
zh_cn: 包创建成功！

source: Paket başarıyla kopyalandı!
cs_cz: Balíček byl úspěšně zkopírován!
de_de: Paket erfolgreich kopiert!
es_es: ¡Paquete copiado exitosamente!
fr_fr: Paquet copié avec succès !
hi_in: पैकेज सफलतापूर्वक कॉपी किया गया!
hu_hu: A csomag sikeresen másolva!
it_it: Pacchetto copiato con successo!
ja_jp: パッケージが正常にコピーされました。
nb_no: Pakken ble kopiert!
nl_nl: Pakket succesvol gekopieerd!
pl_pl: Pakiet skopiowany pomyślnie!
pt_br: Pacote copiado com sucesso!
ro_ro: Pachetul a fost copiat cu succes!
ru_ru: Пакет успешно скопирован!
sv_se: Paketet har kopierats!
vi_vn: Đã sao chép gói thành công!
zh_cn: 包复制成功！

source: Süresiz
cs_cz: Na dobu neurčitou
de_de: Auf unbestimmte Zeit
es_es: Indefinidamente
fr_fr: Indéfiniment
hi_in: अनिश्चित काल तक
hu_hu: Határozatlan ideig
it_it: Indefinitamente
ja_jp: 無期限に
nb_no: På ubestemt tid
nl_nl: Voor onbepaalde tijd
pl_pl: Na czas nieokreślony
pt_br: Indefinidamente
ro_ro: La infinit
ru_ru: На неопределенный срок
sv_se: På obestämd tid
vi_vn: Vô thời hạn
zh_cn: 无限期

source: Paket başarıyla güncellendi.
cs_cz: Balíček byl úspěšně aktualizován.
de_de: Das Paket wurde erfolgreich aktualisiert.
es_es: El paquete se ha actualizado correctamente.
fr_fr: Le package a été mis à jour avec succès.
hi_in: पैकेज सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A csomag frissítése sikeresen megtörtént.
it_it: Il pacchetto è stato aggiornato con successo.
ja_jp: パッケージは正常に更新されました。
nb_no: Pakken har blitt oppdatert.
nl_nl: Het pakket is succesvol bijgewerkt.
pl_pl: Pakiet został pomyślnie zaktualizowany.
pt_br: O pacote foi atualizado com sucesso.
ro_ro: Pachetul a fost actualizat cu succes.
ru_ru: Пакет успешно обновлен.
sv_se: Paketet har uppdaterats framgångsrikt.
vi_vn: Gói đã được cập nhật thành công.
zh_cn: 该包已成功更新。

source: Bölüm eklendi.
cs_cz: Sekce přidána.
de_de: Abschnitt hinzugefügt.
es_es: Sección agregada.
fr_fr: Section ajoutée.
hi_in: अनुभाग जोड़ा गया.
hu_hu: Szakasz hozzáadva.
it_it: Sezione aggiunta.
ja_jp: セクションを追加しました。
nb_no: Seksjon lagt til.
nl_nl: Sectie toegevoegd.
pl_pl: Sekcja dodana.
pt_br: Seção adicionada.
ro_ro: Secțiune adăugată.
ru_ru: Раздел добавлен.
sv_se: Avsnitt tillagt.
vi_vn: Đã thêm phần.
zh_cn: 添加了部分。

source: Geçersiz veri!
cs_cz: Neplatná data!
de_de: Ungültige Daten!
es_es: ¡Datos no válidos!
fr_fr: Données invalides !
hi_in: अमान्य डेटा!
hu_hu: Érvénytelen adat!
it_it: Dati non validi!
ja_jp: 無効なデータです!
nb_no: Ugyldige data!
nl_nl: Ongeldige gegevens!
pl_pl: Nieprawidłowe dane!
pt_br: Dados inválidos!
ro_ro: Date nevalide!
ru_ru: Неверные данные!
sv_se: Ogiltig data!
vi_vn: Dữ liệu không hợp lệ!
zh_cn: 无效数据！

source: Bu bölüm zaten eklendi!
cs_cz: Tato sekce již byla přidána!
de_de: Dieser Abschnitt wurde bereits hinzugefügt!
es_es: ¡Esta sección ya ha sido agregada!
fr_fr: Cette section a déjà été ajoutée !
hi_in: यह अनुभाग पहले ही जोड़ा जा चुका है!
hu_hu: Ez a rész már hozzáadásra került!
it_it: Questa sezione è già stata aggiunta!
ja_jp: このセクションはすでに追加されています。
nb_no: Denne delen er allerede lagt til!
nl_nl: Deze sectie is al toegevoegd!
pl_pl: Ta sekcja została już dodana!
pt_br: Esta seção já foi adicionada!
ro_ro: Această secțiune a fost deja adăugată!
ru_ru: Этот раздел уже добавлен!
sv_se: Det här avsnittet har redan lagts till!
vi_vn: Phần này đã được thêm vào!
zh_cn: 此部分已经添加！

source: Bölüm başarıyla takvime eklendi.
cs_cz: Epizoda byla úspěšně přidána do kalendáře.
de_de: Die Folge wurde erfolgreich zum Kalender hinzugefügt.
es_es: El episodio se ha agregado correctamente al calendario.
fr_fr: L'épisode a été ajouté avec succès au calendrier.
hi_in: एपिसोड को कैलेंडर में सफलतापूर्वक जोड़ दिया गया है।
hu_hu: Az epizód sikeresen bekerült a naptárba.
it_it: L'episodio è stato aggiunto con successo al calendario.
ja_jp: エピソードがカレンダーに正常に追加されました。
nb_no: Episoden er lagt til i kalenderen.
nl_nl: De aflevering is succesvol toegevoegd aan de kalender.
pl_pl: Odcinek został pomyślnie dodany do kalendarza.
pt_br: O episódio foi adicionado com sucesso ao calendário.
ro_ro: Episodul a fost adăugat cu succes în calendar.
ru_ru: Эпизод успешно добавлен в календарь.
sv_se: Avsnittet har lagts till i kalendern.
vi_vn: Tập này đã được thêm vào lịch thành công.
zh_cn: 该剧集已成功添加到日历中。

source: Geçersiz ID
cs_cz: Neplatné ID
de_de: Ungültige ID
es_es: ID no válida
fr_fr: Pièce d'identité invalide
hi_in: अमान्य आईडी
hu_hu: Érvénytelen azonosító
it_it: ID non valido
ja_jp: 無効なID
nb_no: Ugyldig ID
nl_nl: Ongeldige identiteitskaart
pl_pl: Nieprawidłowy identyfikator
pt_br: ID inválido
ro_ro: ID nevalid
ru_ru: Неверный идентификатор
sv_se: Ogiltigt ID
vi_vn: ID không hợp lệ
zh_cn: 身份证件无效

source: CSRF doğrulaması başarısız.
cs_cz: Ověření CSRF se nezdařilo.
de_de: Die CSRF-Überprüfung ist fehlgeschlagen.
es_es: La verificación CSRF falló.
fr_fr: La vérification CSRF a échoué.
hi_in: सीएसआरएफ सत्यापन विफल रहा.
hu_hu: A CSRF-ellenőrzés nem sikerült.
it_it: La verifica CSRF non è riuscita.
ja_jp: CSRF検証に失敗しました。
nb_no: CSRF-verifisering mislyktes.
nl_nl: CSRF-verificatie mislukt.
pl_pl: Weryfikacja CSRF nie powiodła się.
pt_br: A verificação do CSRF falhou.
ro_ro: Verificarea CSRF a eșuat.
ru_ru: Проверка CSRF не удалась.
sv_se: CSRF-verifiering misslyckades.
vi_vn: Xác minh CSRF không thành công.
zh_cn: CSRF验证失败。

source: Menü başlığı zorunludur.
cs_cz: Název menu je povinný.
de_de: Der Menütitel ist obligatorisch.
es_es: El título del menú es obligatorio.
fr_fr: Le titre du menu est obligatoire.
hi_in: मेनू शीर्षक अनिवार्य है.
hu_hu: A menü címe kötelező.
it_it: Il titolo del menu è obbligatorio.
ja_jp: メニュータイトルは必須です。
nb_no: Menytittel er obligatorisk.
nl_nl: Menutitel is verplicht.
pl_pl: Tytuł menu jest obowiązkowy.
pt_br: O título do menu é obrigatório.
ro_ro: Titlul meniului este obligatoriu.
ru_ru: Название меню обязательно.
sv_se: Menytitel är obligatorisk.
vi_vn: Tiêu đề menu là bắt buộc.
zh_cn: 菜单标题是强制性的。

source: Menü başarıyla eklendi.
cs_cz: Nabídka byla úspěšně přidána.
de_de: Menü erfolgreich hinzugefügt.
es_es: Menú agregado exitosamente.
fr_fr: Menu ajouté avec succès.
hi_in: मेनू सफलतापूर्वक जोड़ा गया.
hu_hu: A menü sikeresen hozzáadva.
it_it: Menu aggiunto con successo.
ja_jp: メニューが正常に追加されました。
nb_no: Menyen ble lagt til.
nl_nl: Menu succesvol toegevoegd.
pl_pl: Menu dodano pomyślnie.
pt_br: Menu adicionado com sucesso.
ro_ro: Meniu adăugat cu succes.
ru_ru: Меню успешно добавлено.
sv_se: Menyn har lagts till.
vi_vn: Thực đơn đã được thêm thành công.
zh_cn: 菜单添加成功。

source: Ekleme sırasında hata oluştu.
cs_cz: Při přidávání došlo k chybě.
de_de: Beim Hinzufügen ist ein Fehler aufgetreten.
es_es: Se produjo un error al agregar.
fr_fr: Une erreur s'est produite lors de l'ajout.
hi_in: जोड़ते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a hozzáadása közben.
it_it: Si è verificato un errore durante l'aggiunta.
ja_jp: 追加中にエラーが発生しました。
nb_no: Det oppsto en feil under tillegging.
nl_nl: Er is een fout opgetreden tijdens het toevoegen.
pl_pl: Wystąpił błąd podczas dodawania.
pt_br: Ocorreu um erro ao adicionar.
ro_ro: A apărut o eroare la adăugare.
ru_ru: При добавлении произошла ошибка.
sv_se: Ett fel uppstod när du lade till.
vi_vn: Đã xảy ra lỗi khi thêm.
zh_cn: 添加时发生错误。

source: Geçersiz veri formatı
cs_cz: Neplatný formát dat
de_de: Ungültiges Datenformat
es_es: Formato de datos no válido
fr_fr: Format de données invalide
hi_in: अमान्य डेटा प्रारूप
hu_hu: Érvénytelen adatformátum
it_it: Formato dati non valido
ja_jp: 無効なデータ形式です
nb_no: Ugyldig dataformat
nl_nl: Ongeldig gegevensformaat
pl_pl: Nieprawidłowy format danych
pt_br: Formato de dados inválido
ro_ro: Format de date nevalid
ru_ru: Неверный формат данных
sv_se: Ogiltigt dataformat
vi_vn: Định dạng dữ liệu không hợp lệ
zh_cn: 数据格式无效

source: Menü sıralaması güncellendi
cs_cz: Objednávka menu aktualizována
de_de: Menüreihenfolge aktualisiert
es_es: Orden de menú actualizado
fr_fr: Ordre des menus mis à jour
hi_in: मेनू क्रम अद्यतन किया गया
hu_hu: Az étlap sorrendje frissítve
it_it: Ordinamento del menu aggiornato
ja_jp: メニューの注文を更新しました
nb_no: Menybestilling oppdatert
nl_nl: Menubestelling bijgewerkt
pl_pl: Zaktualizowano sposób zamawiania menu
pt_br: Ordem do menu atualizada
ro_ro: Comandarea meniului a fost actualizată
ru_ru: Порядок меню обновлен.
sv_se: Menybeställning uppdaterad
vi_vn: Đã cập nhật thứ tự thực đơn
zh_cn: 菜单订购已更新

source: Hata:
cs_cz: Chyba:
de_de: Fehler:
es_es: Error:
fr_fr: Erreur :
hi_in: त्रुटि:
hu_hu: Hiba:
it_it: Errore:
ja_jp: エラー:
nb_no: Feil:
nl_nl: Fout:
pl_pl: Błąd:
pt_br: Erro:
ro_ro: Eroare:
ru_ru: Ошибка:
sv_se: Fel:
vi_vn: Lỗi:
zh_cn: 错误：

source: Geçersiz ID.
cs_cz: Neplatné ID.
de_de: Ungültige ID.
es_es: Identificación no válida.
fr_fr: Pièce d'identité invalide.
hi_in: अमान्य आईडी.
hu_hu: Érvénytelen azonosító.
it_it: ID non valido.
ja_jp: 無効なIDです。
nb_no: Ugyldig ID.
nl_nl: Ongeldige identiteitskaart.
pl_pl: Nieprawidłowy identyfikator.
pt_br: ID inválido.
ro_ro: ID nevalid.
ru_ru: Неверный идентификатор.
sv_se: Ogiltigt ID.
vi_vn: ID không hợp lệ.
zh_cn: 身份证件无效。

source: Menü başarıyla güncellendi.
cs_cz: Nabídka byla úspěšně aktualizována.
de_de: Das Menü wurde erfolgreich aktualisiert.
es_es: El menú se ha actualizado correctamente.
fr_fr: Le menu a été mis à jour avec succès.
hi_in: मेनू सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A menü frissítése sikeresen megtörtént.
it_it: Il menù è stato aggiornato con successo.
ja_jp: メニューが正常に更新されました。
nb_no: Menyen har blitt oppdatert.
nl_nl: Het menu is succesvol bijgewerkt.
pl_pl: Menu zostało pomyślnie zaktualizowane.
pt_br: O menu foi atualizado com sucesso.
ro_ro: Meniul a fost actualizat cu succes.
ru_ru: Меню успешно обновлено.
sv_se: Menyn har uppdaterats.
vi_vn: Menu đã được cập nhật thành công.
zh_cn: 菜单已成功更新。

source: API anahtarı başarıyla sıfırlandı.
cs_cz: Klíč API byl úspěšně resetován.
de_de: API-Schlüssel erfolgreich zurückgesetzt.
es_es: La clave API se restableció correctamente.
fr_fr: La clé API a été réinitialisée avec succès.
hi_in: एपीआई कुंजी सफलतापूर्वक रीसेट हो गई।
hu_hu: Sikeres API-kulcs visszaállítása.
it_it: Chiave API reimpostata correttamente.
ja_jp: API キーが正常にリセットされました。
nb_no: API-nøkkelen er tilbakestilt.
nl_nl: API-sleutel opnieuw ingesteld.
pl_pl: Pomyślnie zresetowano klucz API.
pt_br: Chave de API redefinida com sucesso.
ro_ro: Resetarea cheii API cu succes.
ru_ru: Ключ API успешно сброшен.
sv_se: API-nyckeln har återställts.
vi_vn: Đặt lại khóa API thành công.
zh_cn: API 密钥重置成功。
