Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Uptime İstatistiği
cs_cz: Statistiky provozuschopnosti
de_de: Verfügbarkeitsstatistik
es_es: Estadísticas de tiempo de actividad
fr_fr: Statistiques de disponibilité
hi_in: अपटाइम सांख्यिकी
hu_hu: Üzemidő statisztika
it_it: Statistiche sui tempi di attività
ja_jp: 稼働時間の統計
nb_no: Oppetidsstatistikk
nl_nl: Uptime-statistieken
pl_pl: Statystyki czasu pracy
pt_br: Estatísticas de tempo de atividade
ro_ro: Statistici de uptime
ru_ru: Статистика работоспособности
sv_se: Upptidsstatistik
vi_vn: Thống kê thời gian hoạt động
zh_cn: 正常运行时间统计

source: Oyuncu İstatistiği
cs_cz: Statistiky hráče
de_de: Spielerstatistiken
es_es: Estadísticas del jugador
fr_fr: Statistiques des joueurs
hi_in: खिलाड़ी सांख्यिकी
hu_hu: Játékos statisztikák
it_it: Statistiche del giocatore
ja_jp: プレーヤーの統計
nb_no: Spillerstatistikk
nl_nl: Spelerstatistieken
pl_pl: Statystyki graczy
pt_br: Estatísticas do jogador
ro_ro: Statistica jucătorului
ru_ru: Статистика игрока
sv_se: Spelarstatistik
vi_vn: Thống kê cầu thủ
zh_cn: 球员统计

source: Parola
cs_cz: Heslo
de_de: Passwort
es_es: Contraseña
fr_fr: Mot De Passe
hi_in: पासवर्ड
hu_hu: Jelszót
it_it: Parola D'Ordine
ja_jp: パスワード
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
ru_ru: Пароль
sv_se: Lösenord
vi_vn: Mật Khẩu
zh_cn: 密码

source: Minecraft Sunucu Listesi sistemi aktif değildir.
cs_cz: Systém seznamu serverů Minecraft není aktivní.
de_de: Das Minecraft-Serverlistensystem ist nicht aktiv.
es_es: El sistema de lista de servidores de Minecraft no está activo.
fr_fr: Le système Minecraft Server List n'est pas actif.
hi_in: Minecraft सर्वर सूची प्रणाली सक्रिय नहीं है।
hu_hu: A Minecraft Server List rendszer nem aktív.
it_it: Il sistema Elenco server Minecraft non è attivo.
ja_jp: Minecraft サーバー リスト システムがアクティブではありません。
nb_no: Minecraft Server List-systemet er ikke aktivt.
nl_nl: Het Minecraft Server List-systeem is niet actief.
pl_pl: System listy serwerów Minecraft nie jest aktywny.
pt_br: O sistema Minecraft Server List não está ativo.
ro_ro: Sistemul Minecraft Server List nu este activ.
ru_ru: Система списка серверов Minecraft не активна.
sv_se: Minecraft Server List-systemet är inte aktivt.
vi_vn: Hệ thống Danh sách Máy chủ Minecraft không hoạt động.
zh_cn: Minecraft 服务器列表系统未激活。

source: Burası şu anlık kapalı.
cs_cz: Toto místo je momentálně uzavřeno.
de_de: Dieser Ort ist derzeit geschlossen.
es_es: Este lugar está actualmente cerrado.
fr_fr: Cet endroit est actuellement fermé.
hi_in: यह स्थान फिलहाल बंद है.
hu_hu: Ez a hely jelenleg bezárt.
it_it: Questo posto è attualmente chiuso.
ja_jp: この場所は現在閉鎖されています。
nb_no: Dette stedet er stengt for øyeblikket.
nl_nl: Deze plaats is momenteel gesloten.
pl_pl: To miejsce jest obecnie zamknięte.
pt_br: Este lugar está fechado no momento.
ro_ro: Acest loc este momentan închis.
ru_ru: В настоящее время это место закрыто.
sv_se: Denna plats är för närvarande stängd.
vi_vn: Nơi này hiện đang đóng cửa.
zh_cn: 这个地方目前已关闭。

source: Durum 30 ise uptime 100% demek.
cs_cz: Pokud je stav 30, doba provozu je 100% dwork.
de_de: Wenn der Status 30 ist, beträgt die Betriebszeit 100% dArbeit.
es_es: Si el estado es 30, el tiempo de actividad es 100% dwork.
fr_fr: Si l'état est 30, la disponibilité est de 100% dwork.
hi_in: यदि स्थिति 30 है, तो अपटाइम 100% dकार्य है।
hu_hu: Ha az állapot 30, az üzemidő 100% dmunkaidő.
it_it: Se lo stato è 30, il tempo di attività è 100% dwork.
ja_jp: ステータスが 30 の場合、稼働時間は 100% dwork です。
nb_no: Hvis status er 30, er oppetiden 100% darbeid.
nl_nl: Als de status 30 is, is de uptime 100% dwork.
pl_pl: Jeśli status wynosi 30, czas sprawności wynosi 100% dwork.
pt_br: Se o status for 30, o tempo de atividade será 100% dtrabalho.
ro_ro: Dacă starea este 30, timpul de funcționare este 100% dwork.
ru_ru: Если статус равен 30, время безотказной работы равно 100% dwork.
sv_se: Om statusen är 30 är drifttiden 100% dwork.
vi_vn: Nếu trạng thái là 30 thì thời gian hoạt động là 100% dwork.
zh_cn: 如果状态为 30，则正常运行时间为 100% dwork。

source: Bağlantı kontrolden geçirildi ve başarılı sonuç aldı.
cs_cz: Připojení bylo zkontrolováno a bylo úspěšné.
de_de: Die Verbindung wurde überprüft und war erfolgreich.
es_es: La conexión fue comprobada y fue exitosa.
fr_fr: La connexion a été vérifiée et a réussi.
hi_in: कनेक्शन की जाँच की गई और सफल रहा.
hu_hu: A kapcsolat ellenőrzése sikeres volt.
it_it: La connessione è stata verificata e ha avuto successo.
ja_jp: 接続が確認され、成功しました。
nb_no: Tilkoblingen ble sjekket og var vellykket.
nl_nl: De verbinding werd gecontroleerd en was succesvol.
pl_pl: Połączenie zostało sprawdzone i powiodło się.
pt_br: A conexão foi verificada e bem-sucedida.
ro_ro: Conexiunea a fost verificată și a avut succes.
ru_ru: Соединение было проверено и прошло успешно.
sv_se: Anslutningen kontrollerades och lyckades.
vi_vn: Kết nối đã được kiểm tra và thành công.
zh_cn: 已检查连接并成功。

source: Bağlantı kontrolden geçirildi ve başarısız sonuç aldı.
cs_cz: Připojení bylo zkontrolováno a selhalo.
de_de: Die Verbindung wurde überprüft und ist fehlgeschlagen.
es_es: La conexión fue comprobada y falló.
fr_fr: La connexion a été vérifiée et a échoué.
hi_in: कनेक्शन की जाँच की गई और विफल रहा।
hu_hu: A kapcsolat ellenőrzése megtörtént, és meghiúsult.
it_it: La connessione è stata verificata e non è riuscita.
ja_jp: 接続がチェックされましたが、失敗しました。
nb_no: Tilkoblingen ble sjekket og mislyktes.
nl_nl: De verbinding is gecontroleerd en mislukt.
pl_pl: Połączenie zostało sprawdzone i nie powiodło się.
pt_br: A conexão foi verificada e falhou.
ro_ro: Conexiunea a fost verificată și a eșuat.
ru_ru: Соединение было проверено и не удалось.
sv_se: Anslutningen kontrollerades och misslyckades.
vi_vn: Kết nối đã được kiểm tra và không thành công.
zh_cn: 已检查连接并失败。

source: Bağlantı kontrolü için boş alan bırakmayın.
cs_cz: Nenechávejte žádný volný prostor pro ovládání připojení.
de_de: Lassen Sie keinen freien Platz für die Verbindungssteuerung.
es_es: No dejes ningún espacio libre para el control de la conexión.
fr_fr: Ne laissez aucun espace libre pour le contrôle de la connexion.
hi_in: कनेक्शन नियंत्रण के लिए कोई खाली स्थान न छोड़ें।
hu_hu: Ne hagyjon szabad helyet a csatlakozásvezérléshez.
it_it: Non lasciare spazio libero per il controllo della connessione.
ja_jp: 接続制御用の空き領域を残さないでください。
nb_no: Ikke la noe ledig plass for tilkoblingskontroll.
nl_nl: Laat geen ruimte vrij voor verbindingscontrole.
pl_pl: Nie pozostawiaj wolnego miejsca na kontrolę połączenia.
pt_br: Não deixe espaço livre para controle de conexão.
ro_ro: Nu lăsați spațiu liber pentru controlul conexiunii.
ru_ru: Не оставляйте свободного места для контроля подключения.
sv_se: Lämna inget ledigt utrymme för anslutningskontroll.
vi_vn: Không để lại bất kỳ không gian trống nào cho việc kiểm soát kết nối.
zh_cn: 不要为连接控制留下任何可用空间。

source: Kopyalandı!
cs_cz: Zkopírováno!
de_de: Kopiert!
es_es: ¡Copiado!
fr_fr: Copié!
hi_in: नकल की गई!
hu_hu: Másolva!
it_it: Copiato!
ja_jp: コピーしました！
nb_no: Kopiert!
nl_nl: Gekopieerd!
pl_pl: Skopiowano!
pt_br: Copiado!
ro_ro: Copiat!
ru_ru: Скопировано!
sv_se: Kopierade!
vi_vn: Đã sao chép!
zh_cn: 复制了！

source: Sunucu adresi başarıyla kopyalandı.
cs_cz: Adresa serveru byla úspěšně zkopírována.
de_de: Serveradresse erfolgreich kopiert.
es_es: La dirección del servidor se copió correctamente.
fr_fr: Adresse du serveur copiée avec succès.
hi_in: सर्वर पता सफलतापूर्वक कॉपी किया गया.
hu_hu: A szerver címe sikeresen másolva.
it_it: Indirizzo del server copiato correttamente.
ja_jp: サーバーアドレスが正常にコピーされました。
nb_no: Serveradressen ble kopiert.
nl_nl: Serveradres succesvol gekopieerd.
pl_pl: Adres serwera został pomyślnie skopiowany.
pt_br: Endereço do servidor copiado com sucesso.
ro_ro: Adresa serverului a fost copiată cu succes.
ru_ru: Адрес сервера успешно скопирован.
sv_se: Serveradressen har kopierats.
vi_vn: Đã sao chép địa chỉ máy chủ thành công.
zh_cn: 服务器地址复制成功。

source: Sunucu Başarıyla Kaldırıldı!
cs_cz: Server byl úspěšně odebrán!
de_de: Server erfolgreich entfernt!
es_es: ¡Servidor eliminado con éxito!
fr_fr: Serveur supprimé avec succès !
hi_in: सर्वर सफलतापूर्वक हटा दिया गया!
hu_hu: A szerver sikeresen eltávolítva!
it_it: Server rimosso con successo!
ja_jp: サーバーは正常に削除されました。
nb_no: Serveren ble fjernet!
nl_nl: Server succesvol verwijderd!
pl_pl: Serwer został pomyślnie usunięty!
pt_br: Servidor removido com sucesso!
ro_ro: Serverul a fost eliminat cu succes!
ru_ru: Сервер успешно удален!
sv_se: Servern har tagits bort!
vi_vn: Máy chủ đã được xóa thành công!
zh_cn: 服务器删除成功！

source: Sunucunuz başarıyla kaldırılmıştır.
cs_cz: Váš server byl úspěšně odstraněn.
de_de: Ihr Server wurde erfolgreich entfernt.
es_es: Su servidor ha sido eliminado exitosamente.
fr_fr: Votre serveur a été supprimé avec succès.
hi_in: आपका सर्वर सफलतापूर्वक हटा दिया गया है.
hu_hu: Szerverét sikeresen eltávolítottuk.
it_it: Il tuo server è stato rimosso con successo.
ja_jp: サーバーは正常に削除されました。
nb_no: Serveren din har blitt fjernet.
nl_nl: Uw server is succesvol verwijderd.
pl_pl: Twój serwer został pomyślnie usunięty.
pt_br: Seu servidor foi removido com sucesso.
ro_ro: Serverul dvs. a fost eliminat cu succes.
ru_ru: Ваш сервер успешно удален.
sv_se: Din server har tagits bort.
vi_vn: Máy chủ của bạn đã được gỡ bỏ thành công.
zh_cn: 您的服务器已成功删除。

source: Sunucuyu kaldırmak istemeye emin misiniz?
cs_cz: Opravdu chcete server odebrat?
de_de: Sind Sie sicher, dass Sie den Server entfernen möchten?
es_es: ¿Está seguro de que desea eliminar el servidor?
fr_fr: Êtes-vous sûr de vouloir supprimer le serveur ?
hi_in: क्या आप वाकई सर्वर को हटाना चाहते हैं?
hu_hu: Biztosan eltávolítja a szervert?
it_it: Sei sicuro di voler rimuovere il server?
ja_jp: サーバーを削除してもよろしいですか?
nb_no: Er du sikker på at du vil fjerne serveren?
nl_nl: Weet u zeker dat u de server wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć serwer?
pt_br: Tem certeza de que deseja remover o servidor?
ro_ro: Sigur doriți să eliminați serverul?
ru_ru: Вы уверены, что хотите удалить сервер?
sv_se: Är du säker på att du vill ta bort servern?
vi_vn: Bạn có chắc chắn muốn xóa máy chủ không?
zh_cn: 您确定要删除服务器吗？

source: Sunucu geri getirilmeyecek üzere silinecek ve verilerinizi asla geri getiremeyeceksiniz. Onaylıyor musunuz?
cs_cz: Server bude nenávratně smazán a svá data už nikdy nebudete moci získat zpět. schvalujete?
de_de: Der Server wird unwiederbringlich gelöscht und Sie können Ihre Daten nie mehr zurückerhalten. Sind Sie damit einverstanden?
es_es: El servidor se eliminará irremediablemente y nunca podrás recuperar tus datos. ¿Lo apruebas?
fr_fr: Le serveur sera irrémédiablement supprimé et vous ne pourrez jamais récupérer vos données. Approuvez-vous ?
hi_in: सर्वर अपरिवर्तनीय रूप से हटा दिया जाएगा और आप अपना डेटा कभी भी वापस नहीं पा सकेंगे। क्या आपको मंजूर है?
hu_hu: A szerver visszavonhatatlanul törlődik, és Ön soha nem tudja visszaállítani az adatait. Jóváhagyod?
it_it: Il server verrà cancellato irrimediabilmente e non potrai più recuperare i tuoi dati. Approvi?
ja_jp: サーバーは復元不能に削除され、データを取り戻すことはできなくなります。承認しますか？
nb_no: Serveren vil bli slettet uopprettelig, og du vil aldri kunne få tilbake dataene dine. Godkjenner du?
nl_nl: De server wordt onherstelbaar verwijderd en u kunt uw gegevens nooit meer terugkrijgen. Keurt u het goed?
pl_pl: Serwer zostanie bezpowrotnie usunięty i nigdy nie będziesz mógł odzyskać swoich danych. Czy zatwierdzasz?
pt_br: O servidor será excluído irremediavelmente e você nunca poderá recuperar seus dados. Você aprova?
ro_ro: Serverul va fi șters iremediabil și nu veți putea niciodată să vă recuperați datele. aprobi?
ru_ru: Сервер будет безвозвратно удален, и вы никогда не сможете вернуть свои данные. Вы одобряете?
sv_se: Servern kommer att raderas oåterkalleligt och du kommer aldrig att kunna få tillbaka dina data. Godkänner du?
vi_vn: Máy chủ sẽ bị xóa vĩnh viễn và bạn sẽ không bao giờ có thể lấy lại được dữ liệu của mình. Bạn có chấp thuận không?
zh_cn: 服务器将被不可恢复地删除，您将永远无法恢复您的数据。你同意吗？

source: Güvenli Ödeme
cs_cz: Bezpečná platba
de_de: Sichere Zahlung
es_es: Pago seguro
fr_fr: Paiement sécurisé
hi_in: सुरक्षित भुगतान
hu_hu: Biztonságos fizetés
it_it: Pagamento sicuro
ja_jp: 安全な支払い
nb_no: Sikker betaling
nl_nl: Veilige betaling
pl_pl: Bezpieczna płatność
pt_br: Pagamento seguro
ro_ro: Plata sigura
ru_ru: Безопасная оплата
sv_se: Säker betalning
vi_vn: Thanh toán an toàn
zh_cn: 安全支付

source: Seçtiğiniz ürün için 256-bit TLS ve 3D Secure eşliğinde ödeme yapın.
cs_cz: Zaplaťte za produkt, který si vyberete, pomocí 256bitového TLS a 3D Secure.
de_de: Bezahlen Sie das von Ihnen gewählte Produkt mit 256-Bit-TLS und 3D Secure.
es_es: Paga el producto que elijas con TLS de 256 bits y 3D Secure.
fr_fr: Payez le produit que vous choisissez avec TLS 256 bits et 3D Secure.
hi_in: आपके द्वारा चुने गए उत्पाद के लिए 256-बिट टीएलएस और 3डी सिक्योर के साथ भुगतान करें।
hu_hu: Fizessen a választott termékért a 256 bites TLS és a 3D Secure segítségével.
it_it: Paga il prodotto che scegli con TLS a 256 bit e 3D Secure.
ja_jp: 256 ビット TLS と 3D セキュアを使用して選択した製品の支払いを行います。
nb_no: Betal for produktet du velger med 256-bit TLS og 3D Secure.
nl_nl: Betaal voor het product dat u kiest met 256-bit TLS en 3D Secure.
pl_pl: Zapłać za wybrany produkt za pomocą 256-bitowego TLS i 3D Secure.
pt_br: Pague pelo produto que você escolher com TLS de 256 bits e 3D Secure.
ro_ro: Plătiți pentru produsul pe care îl alegeți cu TLS pe ​​256 de biți și 3D Secure.
ru_ru: Оплачивайте выбранный вами продукт с помощью 256-битного TLS и 3D Secure.
sv_se: Betala för produkten du väljer med 256-bitars TLS och 3D Secure.
vi_vn: Thanh toán cho sản phẩm bạn chọn bằng TLS 256-bit và 3D Secure.
zh_cn: 使用 256 位 TLS 和 3D Secure 支付您选择的产品。

source: Ödemeleriniz ödeme sağlayıcılarına yapılacaktır.
cs_cz: Vaše platby budou provedeny poskytovatelům plateb.
de_de: Ihre Zahlungen erfolgen an die Zahlungsanbieter.
es_es: Sus pagos se realizarán a los proveedores de pago.
fr_fr: Vos paiements seront effectués auprès des prestataires de paiement.
hi_in: आपका भुगतान भुगतान प्रदाताओं को किया जाएगा।
hu_hu: A kifizetéseket a fizetési szolgáltatóknak teljesítjük.
it_it: I tuoi pagamenti verranno effettuati ai fornitori di pagamento.
ja_jp: 支払いは決済プロバイダーに対して行われます。
nb_no: Dine betalinger vil bli gjort til betalingsleverandørene.
nl_nl: Uw betalingen worden gedaan aan de betalingsproviders.
pl_pl: Twoje płatności zostaną zrealizowane na rzecz dostawców usług płatniczych.
pt_br: Seus pagamentos serão feitos aos provedores de pagamento.
ro_ro: Plățile dvs. vor fi efectuate către furnizorii de plăți.
ru_ru: Ваши платежи будут осуществляться поставщикам платежных услуг.
sv_se: Dina betalningar kommer att göras till betalningsleverantörerna.
vi_vn: Thanh toán của bạn sẽ được thực hiện cho các nhà cung cấp thanh toán.
zh_cn: 您的付款将支付给支付提供商。

source: Kart Sahibi
cs_cz: Držitel Karty
de_de: Kartenhalter
es_es: Titular De La Tarjeta
fr_fr: Titulaire De La Carte
hi_in: कार्ड धारक
hu_hu: Kártyabirtokos
it_it: Titolare Della Carta
ja_jp: カードホルダー
nb_no: Kortholder
nl_nl: Kaarthouder
pl_pl: Posiadacz Karty
pt_br: Titular Do Cartão
ro_ro: Titularul Cardului
ru_ru: Держатель Карты
sv_se: Korthållare
vi_vn: Chủ Thẻ
zh_cn: 卡夹

source: AD SOYAD
cs_cz: JMÉNO PŘÍJMENÍ
de_de: VORNAME NACHNAME
es_es: NOMBRE APELLIDO
fr_fr: NOM PRÉNOM
hi_in: नाम उपनाम
hu_hu: NÉV VEZETÉKNÉV
it_it: NOME COGNOME
ja_jp: 名前 姓
nb_no: NAVN EFTERNAVN
nl_nl: NAAM ACHTERNAAM
pl_pl: IMIĘ NAZWISKO
pt_br: NOME SOBRENOME
ro_ro: NUME PRENUME
ru_ru: ИМЯ ФАМИЛИЯ
sv_se: NAMN EFTERNAMN
vi_vn: TÊN HỌ
zh_cn: 姓名

source: SKT
hi_in: एसकेटी
ru_ru: СКТ

source: AA/YY
cs_cz: MM/RR
de_de: MM/JJ
es_es: MM/AA
fr_fr: MM/AA
hi_in: एमएम/वाईवाई
hu_hu: HH/ÉÉ
it_it: MM/AA
ja_jp: YY/MM
nb_no: MM/ÅÅ
nl_nl: MM/JJ
pl_pl: MM/RR
pt_br: MM/AA
ro_ro: LL/AA
ru_ru: ММ/ГГ
sv_se: MM/ÅÅ
vi_vn: THÁNG/NĂM
zh_cn: 月/年

source: Kart verileri sunucularımızda
cs_cz: Údaje o kartě na našich serverech
de_de: Kartendaten auf unseren Servern
es_es: Datos de la tarjeta en nuestros servidores
fr_fr: Données de carte sur nos serveurs
hi_in: हमारे सर्वर पर कार्ड डेटा
hu_hu: Kártyaadatok a szervereinken
it_it: Dati della carta sui nostri server
ja_jp: 弊社サーバー上のカードデータ
nb_no: Kortdata på våre servere
nl_nl: Kaartgegevens op onze servers
pl_pl: Dane kart na naszych serwerach
pt_br: Dados do cartão em nossos servidores
ro_ro: Datele cardului pe serverele noastre
ru_ru: Данные карты на наших серверах
sv_se: Kortdata på våra servrar
vi_vn: Dữ liệu thẻ trên máy chủ của chúng tôi
zh_cn: 我们服务器上的卡数据

source: saklanmaz
cs_cz: neuloženo
de_de: nicht gespeichert
es_es: no almacenado
fr_fr: non stocké
hi_in: संग्रहीत नहीं
hu_hu: nincs tárolva
it_it: non memorizzato
ja_jp: 保存されていない
nb_no: ikke lagret
nl_nl: niet opgeslagen
pl_pl: nie przechowywane
pt_br: não armazenado
ro_ro: nu sunt stocate
ru_ru: не хранится
sv_se: inte lagras
vi_vn: không được lưu trữ
zh_cn: 未存储

source: Kredi Kartı ile Ödeme
cs_cz: Platba kreditní kartou
de_de: Zahlung per Kreditkarte
es_es: Pago con tarjeta de crédito
fr_fr: Paiement par Carte Bancaire
hi_in: क्रेडिट कार्ड द्वारा भुगतान
hu_hu: Fizetés hitelkártyával
it_it: Pagamento con Carta di Credito
ja_jp: クレジットカードによるお支払い
nb_no: Betaling med kredittkort
nl_nl: Betaling met creditcard
pl_pl: Płatność kartą kredytową
pt_br: Pagamento por Cartão de Crédito
ro_ro: Plata prin card de credit
ru_ru: Оплата кредитной картой
sv_se: Betalning med kreditkort
vi_vn: Thanh toán bằng thẻ tín dụng
zh_cn: 信用卡付款

source: Kart Yok
cs_cz: Žádná Karta
de_de: Keine Karte
es_es: Sin Tarjeta
fr_fr: Pas De Carte
hi_in: कोई कार्ड नहीं
hu_hu: Nincs Kártya
it_it: Nessuna Carta
ja_jp: カードなし
nb_no: Ingen Kort
nl_nl: Geen Kaart
pl_pl: Brak Karty
pt_br: Sem Cartão
ro_ro: Fără Card
ru_ru: Нет Карты
sv_se: Inget Kort
vi_vn: Không Có Thẻ
zh_cn: 无卡

source: Ödeme Sağlayıcısı
cs_cz: Poskytovatel plateb
de_de: Zahlungsanbieter
es_es: Proveedor de pagos
fr_fr: Fournisseur de paiement
hi_in: भुगतान प्रदाता
hu_hu: Fizetési Szolgáltató
it_it: Fornitore di pagamenti
ja_jp: 決済プロバイダー
nb_no: Betalingsleverandør
nl_nl: Betalingsaanbieder
pl_pl: Dostawca płatności
pt_br: Provedor de pagamento
ro_ro: Furnizor de plăți
ru_ru: Поставщик платежей
sv_se: Betalningsleverantör
vi_vn: Nhà cung cấp thanh toán
zh_cn: 支付提供商

source: Sağlayıcı
cs_cz: Poskytovatel
de_de: Anbieter
es_es: Proveedor
fr_fr: Fournisseur
hi_in: प्रदाता
hu_hu: Szolgáltató
it_it: Fornitore
ja_jp: プロバイダー
nb_no: Leverandør
nl_nl: Aanbieder
pl_pl: Dostawca
pt_br: Provedor
ro_ro: Furnizor
ru_ru: Поставщик
sv_se: Leverantör
vi_vn: Nhà cung cấp
zh_cn: 提供者

source: Uygun yöntem bulunamadı
cs_cz: Nebyla nalezena žádná vhodná metoda
de_de: Keine passende Methode gefunden
es_es: No se encontró ningún método adecuado
fr_fr: Aucune méthode appropriée trouvée
hi_in: कोई उपयुक्त विधि नहीं मिली
hu_hu: Nem található megfelelő módszer
it_it: Nessun metodo adatto trovato
ja_jp: 適切な方法が見つかりません
nb_no: Fant ingen passende metode
nl_nl: Geen geschikte methode gevonden
pl_pl: Nie znaleziono odpowiedniej metody
pt_br: Nenhum método adequado encontrado
ro_ro: Nu a fost găsită o metodă adecvată
ru_ru: Подходящего метода не найдено
sv_se: Ingen lämplig metod hittades
vi_vn: Không tìm thấy phương pháp phù hợp
zh_cn: 没有找到合适的方法

source: Yöntem
cs_cz: Metoda
de_de: Verfahren
es_es: Método
fr_fr: Méthode
hi_in: तरीका
hu_hu: Módszer
it_it: Metodo
ja_jp: 方法
nb_no: Metode
nl_nl: Methode
pl_pl: Metoda
pt_br: Método
ro_ro: Metodă
ru_ru: Метод
sv_se: Metod
vi_vn: Phương pháp
zh_cn: 方法

source: Ödeme sağlayıcıları yüklenemedi
cs_cz: Nepodařilo se načíst poskytovatele plateb
de_de: Zahlungsanbieter konnten nicht geladen werden
es_es: No se pudieron cargar los proveedores de pago
fr_fr: Échec du chargement des fournisseurs de paiement
hi_in: भुगतान प्रदाताओं को लोड करने में विफल
hu_hu: Nem sikerült betölteni a fizetési szolgáltatókat
it_it: Impossibile caricare i fornitori di servizi di pagamento
ja_jp: 支払いプロバイダーの読み込みに失敗しました
nb_no: Kunne ikke laste inn betalingsleverandører
nl_nl: Kan betalingsproviders niet laden
pl_pl: Nie udało się załadować dostawców płatności
pt_br: Falha ao carregar provedores de pagamento
ro_ro: Nu s-au încărcat furnizorii de plăți
ru_ru: Не удалось загрузить платежные системы.
sv_se: Det gick inte att läsa in betalningsleverantörer
vi_vn: Không tải được nhà cung cấp thanh toán
zh_cn: 无法加载支付提供商

source: Sağlayıcı verisi yüklenemedi.
cs_cz: Nepodařilo se načíst data poskytovatele.
de_de: Anbieterdaten konnten nicht geladen werden.
es_es: No se pudieron cargar los datos del proveedor.
fr_fr: Échec du chargement des données du fournisseur.
hi_in: प्रदाता डेटा लोड करने में विफल.
hu_hu: Nem sikerült betölteni a szolgáltató adatait.
it_it: Impossibile caricare i dati del provider.
ja_jp: プロバイダーデータのロードに失敗しました。
nb_no: Kunne ikke laste inn leverandørdata.
nl_nl: Kan providergegevens niet laden.
pl_pl: Nie udało się załadować danych dostawcy.
pt_br: Falha ao carregar dados do provedor.
ro_ro: Nu s-au încărcat datele furnizorului.
ru_ru: Не удалось загрузить данные поставщика.
sv_se: Det gick inte att läsa in leverantörsdata.
vi_vn: Không tải được dữ liệu nhà cung cấp.
zh_cn: 无法加载提供商数据。

source: Veri yok
cs_cz: Žádná data
de_de: Keine Daten
es_es: Sin datos
fr_fr: Aucune donnée
hi_in: कोई डेटा नहीं
hu_hu: Nincs adat
it_it: Nessun dato
ja_jp: データなし
nb_no: Ingen data
nl_nl: Geen gegevens
pl_pl: Brak danych
pt_br: Sem dados
ro_ro: Fără date
ru_ru: Нет данных
sv_se: Inga data
vi_vn: Không có dữ liệu
zh_cn: 无数据

source: Kart Üzerindeki İsim
cs_cz: Jméno na kartě
de_de: Name auf der Karte
es_es: Nombre en la tarjeta
fr_fr: Nom sur la carte
hi_in: कार्ड पर नाम
hu_hu: Név a kártyán
it_it: Nome sulla carta
ja_jp: カードに記載されている名前
nb_no: Navn på kortet
nl_nl: Naam op de kaart
pl_pl: Imię i nazwisko na karcie
pt_br: Nome no cartão
ro_ro: Numele pe card
ru_ru: Имя на карточке
sv_se: Namn på kortet
vi_vn: Tên trên thẻ
zh_cn: 卡上的名字

source: Ad Soyad
cs_cz: Jméno Příjmení
de_de: Vorname Nachname
es_es: Nombre Apellido
fr_fr: Nom Prénom
hi_in: नाम उपनाम
hu_hu: Név Vezetéknév
it_it: Nome Cognome
ja_jp: 名前 姓
nb_no: Navn Etternavn
nl_nl: Naam Achternaam
pl_pl: Imię Nazwisko
pt_br: Nome Sobrenome
ro_ro: Nume Prenume
ru_ru: Имя Фамилия
sv_se: Namn Efternamn
vi_vn: Tên Họ
zh_cn: 姓名

source: Lütfen ad soyad giriniz.
cs_cz: Zadejte prosím své jméno a příjmení.
de_de: Bitte geben Sie Ihren Vor- und Nachnamen ein.
es_es: Por favor introduzca su nombre y apellido.
fr_fr: Veuillez saisir votre nom et prénom.
hi_in: कृपया अपना नाम और उपनाम दर्ज करें.
hu_hu: Kérjük, adja meg nevét és vezetéknevét.
it_it: Per favore inserisci il tuo nome e cognome.
ja_jp: あなたの名前と姓を入力してください。
nb_no: Vennligst skriv inn ditt navn og etternavn.
nl_nl: Voer uw naam en achternaam in.
pl_pl: Proszę wpisać swoje imię i nazwisko.
pt_br: Por favor insira seu nome e sobrenome.
ro_ro: Vă rugăm să introduceți numele și prenumele dvs.
ru_ru: Пожалуйста, введите свое имя и фамилию.
sv_se: Ange ditt namn och efternamn.
vi_vn: Vui lòng nhập tên và họ của bạn.
zh_cn: 请输入您的姓名。

source: Kart Numarası
cs_cz: Číslo karty
de_de: Kartennummer
es_es: Número de tarjeta
fr_fr: Numéro de carte
hi_in: कार्ड नंबर
hu_hu: Kártyaszám
it_it: Numero della carta
ja_jp: カード番号
nb_no: Kortnummer
nl_nl: Kaartnummer
pl_pl: Numer karty
pt_br: Número do cartão
ro_ro: Numărul cardului
ru_ru: Номер карты
sv_se: Kortnummer
vi_vn: Số thẻ
zh_cn: 卡号

source: 3D Secure desteklenir.
cs_cz: 3D Secure je podporováno.
de_de: 3D-Sicher wird unterstützt.
es_es: 3D Seguro es compatible.
fr_fr: 3D Sécurisé est pris en charge.
hi_in: 3डी सुरक्षित समर्थित है.
hu_hu: 3D Secure támogatott.
it_it: 3D Sicuro è supportato.
ja_jp: 3Dセキュア サポートされています。
nb_no: 3D Sikker er støttet.
nl_nl: 3D Veilig wordt ondersteund.
pl_pl: Bezpieczne 3D jest obsługiwany.
pt_br: 3D Seguro é suportado.
ro_ro: 3D Secure este suportat.
ru_ru: 3D Secure поддерживается.
sv_se: 3D Säker stöds.
vi_vn: Bảo Mật 3D được hỗ trợ.
zh_cn: 3D 安全 是支持的。
