Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Sıralama hatası
cs_cz: Chyba řazení
de_de: Sortierfehler
es_es: Error de clasificación
fr_fr: Erreur de tri
hi_in: क्रमबद्ध करने में त्रुटि
hu_hu: Rendezési hiba
it_it: Errore di ordinamento
ja_jp: 並べ替えエラー
nb_no: Sorteringsfeil
nl_nl: Sorteerfout
pl_pl: Błąd sortowania
pt_br: Erro de classificação
ro_ro: Eroare de sortare
ru_ru: Ошибка сортировки
sv_se: Sorteringsfel
vi_vn: Lỗi sắp xếp
zh_cn: 排序错误

source: Sunucu hatası oluştu
cs_cz: Došlo k chybě serveru
de_de: Es ist ein Serverfehler aufgetreten
es_es: Se produjo un error en el servidor
fr_fr: Une erreur de serveur s'est produite
hi_in: एक सर्वर त्रुटि उत्पन्न हुई
hu_hu: Szerverhiba történt
it_it: Si è verificato un errore del server
ja_jp: サーバーエラーが発生しました
nb_no: Det oppstod en serverfeil
nl_nl: Er is een serverfout opgetreden
pl_pl: Wystąpił błąd serwera
pt_br: Ocorreu um erro no servidor
ro_ro: A apărut o eroare de server
ru_ru: Произошла ошибка сервера
sv_se: Ett serverfel uppstod
vi_vn: Đã xảy ra lỗi máy chủ
zh_cn: 服务器发生错误

source: Bu menüyü silmek üzeresiniz!
cs_cz: Chystáte se smazat toto menu!
de_de: Sie sind dabei, dieses Menü zu löschen!
es_es: ¡Estás a punto de eliminar este menú!
fr_fr: Vous êtes sur le point de supprimer ce menu !
hi_in: आप इस मेनू को हटाने वाले हैं!
hu_hu: Törölni készül ezt a menüt!
it_it: Stai per eliminare questo menu!
ja_jp: このメニューを削除しようとしています。
nb_no: Du er i ferd med å slette denne menyen!
nl_nl: Je staat op het punt dit menu te verwijderen!
pl_pl: Zamierzasz usunąć to menu!
pt_br: Você está prestes a excluir este menu!
ro_ro: Sunteți pe cale să ștergeți acest meniu!
ru_ru: Вы собираетесь удалить это меню!
sv_se: Du är på väg att ta bort den här menyn!
vi_vn: Bạn sắp xóa menu này!
zh_cn: 您即将删除此菜单！

source: Evet, sil!
cs_cz: Ano, smazat!
de_de: Ja, löschen!
es_es: ¡Sí, eliminar!
fr_fr: Oui, supprimez !
hi_in: हाँ, हटाएँ!
hu_hu: Igen, törölni!
it_it: Sì, elimina!
ja_jp: はい、削除します！
nb_no: Ja, slett!
nl_nl: Ja, verwijderen!
pl_pl: Tak, usuń!
pt_br: Sim, exclua!
ro_ro: Da, șterge!
ru_ru: Да, удалить!
sv_se: Ja, radera!
vi_vn: Vâng, xóa!
zh_cn: 是的，删除！

source: Silme başarısız
cs_cz: Smazání se nezdařilo
de_de: Das Löschen ist fehlgeschlagen
es_es: Error al eliminar
fr_fr: La suppression a échoué
hi_in: हटाना विफल रहा
hu_hu: A törlés nem sikerült
it_it: Eliminazione non riuscita
ja_jp: 削除に失敗しました
nb_no: Slettingen mislyktes
nl_nl: Verwijderen is mislukt
pl_pl: Usunięcie nie powiodło się
pt_br: Falha na exclusão
ro_ro: Ștergerea nu a reușit
ru_ru: Удаление не удалось
sv_se: Raderingen misslyckades
vi_vn: Xóa không thành công
zh_cn: 删除失败

source: Sadece Yazı
cs_cz: Pouze text
de_de: Nur Text
es_es: Sólo texto
fr_fr: Texte uniquement
hi_in: केवल पाठ
hu_hu: Csak szöveg
it_it: Solo testo
ja_jp: テキストのみ
nb_no: Kun tekst
nl_nl: Alleen tekst
pl_pl: Tylko tekst
pt_br: Somente texto
ro_ro: Numai text
ru_ru: Только текст
sv_se: Endast text
vi_vn: Chỉ văn bản
zh_cn: 仅文本

source: Sekme Durumu
cs_cz: Stav Karty
de_de: Tab-Status
es_es: Estado De La Pestaña
fr_fr: Statut De L'Onglet
hi_in: टैब स्थिति
hu_hu: Lap Állapota
it_it: Stato Della Scheda
ja_jp: タブのステータス
nb_no: Fanestatus
nl_nl: Tabbladstatus
pl_pl: Stan Karty
pt_br: Status Da Guia
ro_ro: Stare Filei
ru_ru: Статус Вкладки
sv_se: Flikstatus
vi_vn: Trạng Thái Tab
zh_cn: 选项卡状态

source: Mevcut sekmede aç
cs_cz: Otevřít na aktuální kartě
de_de: Im aktuellen Tab öffnen
es_es: Abrir en la pestaña actual
fr_fr: Ouvrir dans l'onglet actuel
hi_in: वर्तमान टैब में खोलें
hu_hu: Megnyitás az aktuális lapon
it_it: Apri nella scheda corrente
ja_jp: 現在のタブで開く
nb_no: Åpne i gjeldende fane
nl_nl: Openen in huidig tabblad
pl_pl: Otwórz w bieżącej karcie
pt_br: Abrir na guia atual
ro_ro: Deschideți în fila curentă
ru_ru: Открыть в текущей вкладке
sv_se: Öppna på aktuell flik
vi_vn: Mở trong tab hiện tại
zh_cn: 在当前选项卡中打开

source: Yeni sekmede aç
cs_cz: Otevřít na nové kartě
de_de: In neuem Tab öffnen
es_es: Abrir en nueva pestaña
fr_fr: Ouvrir dans un nouvel onglet
hi_in: नए टैब में खोलें
hu_hu: Megnyitás új lapon
it_it: Apri in una nuova scheda
ja_jp: 新しいタブで開く
nb_no: Åpne i ny fane
nl_nl: Openen in nieuw tabblad
pl_pl: Otwórz w nowej karcie
pt_br: Abrir em nova aba
ro_ro: Deschide într-o filă nouă
ru_ru: Открыть в новой вкладке
sv_se: Öppna i ny flik
vi_vn: Mở trong tab mới
zh_cn: 在新选项卡中打开

source: Alt Bilgi (isteğe bağlı)
cs_cz: Zápatí (volitelné)
de_de: Fußzeile (optional)
es_es: Pie de página (opcional)
fr_fr: Pied de page (facultatif)
hi_in: पादलेख (वैकल्पिक)
hu_hu: Lábléc (opcionális)
it_it: Piè di pagina (facoltativo)
ja_jp: フッター (オプション)
nb_no: Bunntekst (valgfritt)
nl_nl: Voettekst (optioneel)
pl_pl: Stopka (opcjonalnie)
pt_br: Rodapé (opcional)
ro_ro: Subsol (opțional)
ru_ru: Нижний колонтитул (необязательно)
sv_se: Sidfot (valfritt)
vi_vn: Chân trang (tùy chọn)
zh_cn: 页脚（可选）

source: Üst Menü (Dropdown’a eklenecekse)
cs_cz: Hlavní nabídka (pokud je přidána do rozbalovací nabídky)
de_de: Hauptmenü (falls zur Dropdown-Liste hinzugefügt)
es_es: Menú superior (si se agrega al menú desplegable)
fr_fr: Menu supérieur (si ajouté à la liste déroulante)
hi_in: शीर्ष मेनू (यदि ड्रॉपडाउन में जोड़ा गया है)
hu_hu: Felső menü (ha hozzá van adva a legördülő menühöz)
it_it: Menu principale (se aggiunto al menu a discesa)
ja_jp: トップメニュー (ドロップダウンに追加された場合)
nb_no: Toppmeny (hvis lagt til i rullegardinmenyen)
nl_nl: Topmenu (indien toegevoegd aan vervolgkeuzelijst)
pl_pl: Menu główne (jeśli dodano do menu rozwijanego)
pt_br: Menu superior (se adicionado ao menu suspenso)
ro_ro: Meniul de sus (dacă este adăugat la meniul drop-down)
ru_ru: Верхнее меню (если добавлено в раскрывающийся список)
sv_se: Toppmeny (om den läggs till i rullgardinsmenyn)
vi_vn: Menu trên cùng (Nếu được thêm vào Dropdown)
zh_cn: 顶部菜单（如果添加到下拉菜单）

source: Son Destek Merkezi Kayıtları
cs_cz: Nejnovější protokoly centra podpory
de_de: Neueste Support-Center-Protokolle
es_es: Registros más recientes del centro de soporte
fr_fr: Derniers journaux du centre d'assistance
hi_in: नवीनतम सहायता केंद्र लॉग
hu_hu: A támogatási központ legújabb naplói
it_it: Ultimi registri del Centro di supporto
ja_jp: 最新のサポート センター ログ
nb_no: Siste brukerstøttelogger
nl_nl: Nieuwste logboeken van het ondersteuningscentrum
pl_pl: Najnowsze dzienniki Centrum pomocy
pt_br: Registros mais recentes do centro de suporte
ro_ro: Ultimele jurnaluri ale centrului de asistență
ru_ru: Последние журналы Центра поддержки
sv_se: Senaste supportcenterloggarna
vi_vn: Nhật ký trung tâm hỗ trợ mới nhất
zh_cn: 最新支持中心日志

source: Makale Yayımla
cs_cz: Publikovat článek
de_de: Artikel veröffentlichen
es_es: Publicar artículo
fr_fr: Publier l'article
hi_in: आलेख प्रकाशित करें
hu_hu: Cikk közzététele
it_it: Pubblica articolo
ja_jp: 記事を公開する
nb_no: Publiser artikkelen
nl_nl: Artikel publiceren
pl_pl: Opublikuj artykuł
pt_br: Publicar artigo
ro_ro: Publicați articolul
ru_ru: Опубликовать статью
sv_se: Publicera artikel
vi_vn: Xuất bản bài viết
zh_cn: 发表文章

source: Görüntülenme
cs_cz: Pohledy
de_de: Ansichten
es_es: Vistas
fr_fr: Vues
hi_in: दृश्य
hu_hu: Nézetek
it_it: Viste
ja_jp: ビュー
nb_no: Visninger
nl_nl: Bekeken
pl_pl: Widoki
pt_br: Visualizações
ro_ro: Vizualizări
ru_ru: Просмотры
sv_se: Visningar
vi_vn: Lượt xem
zh_cn: 意见

source: Kategori Yayımla
cs_cz: Kategorie Publikovat
de_de: Kategorie „Veröffentlichen“.
es_es: Categoría Publicar
fr_fr: Catégorie Publier
hi_in: श्रेणी प्रकाशित करें
hu_hu: Kategória Közzététel
it_it: Categoria Pubblica
ja_jp: カテゴリー 公開
nb_no: Kategori Publiser
nl_nl: Categorie Publiceren
pl_pl: Kategoria Publikuj
pt_br: Categoria Publicar
ro_ro: Categorie Publicare
ru_ru: Категория Публикация
sv_se: Kategori Publicera
vi_vn: Danh mục Xuất bản
zh_cn: 分类发布

source: Kategori adı giriniz.
cs_cz: Zadejte název kategorie.
de_de: Geben Sie den Kategorienamen ein.
es_es: Ingrese el nombre de la categoría.
fr_fr: Entrez le nom de la catégorie.
hi_in: श्रेणी का नाम दर्ज करें.
hu_hu: Írja be a kategória nevét.
it_it: Inserisci il nome della categoria.
ja_jp: カテゴリ名を入力します。
nb_no: Skriv inn kategorinavnet.
nl_nl: Voer de categorienaam in.
pl_pl: Wprowadź nazwę kategorii.
pt_br: Insira o nome da categoria.
ro_ro: Introduceți numele categoriei.
ru_ru: Введите название категории.
sv_se: Ange kategorinamnet.
vi_vn: Nhập tên danh mục.
zh_cn: 输入类别名称。

source: Rengi
cs_cz: Barva
de_de: Farbe
es_es: Color
fr_fr: Couleur
hi_in: रंग
hu_hu: Színe
it_it: Colore
ja_jp: 色
nb_no: Farge
nl_nl: Kleur
pl_pl: Kolor
pt_br: Cor
ro_ro: Culoare
ru_ru: Цвет
sv_se: Färg
vi_vn: Màu Sắc
zh_cn: 颜色

source: Kategori rengini giriniz.
cs_cz: Zadejte barvu kategorie.
de_de: Geben Sie die Kategoriefarbe ein.
es_es: Ingrese el color de la categoría.
fr_fr: Entrez la couleur de la catégorie.
hi_in: श्रेणी का रंग दर्ज करें.
hu_hu: Adja meg a kategória színét.
it_it: Inserisci il colore della categoria.
ja_jp: カテゴリの色を入力します。
nb_no: Skriv inn kategorifargen.
nl_nl: Voer de categoriekleur in.
pl_pl: Wprowadź kolor kategorii.
pt_br: Insira a cor da categoria.
ro_ro: Introduceți culoarea categoriei.
ru_ru: Введите цвет категории.
sv_se: Ange kategorifärgen.
vi_vn: Nhập màu danh mục.
zh_cn: 输入类别颜色。

source: Kategori için açıklama giriniz.
cs_cz: Zadejte popis kategorie.
de_de: Geben Sie eine Beschreibung für die Kategorie ein.
es_es: Introduzca una descripción para la categoría.
fr_fr: Entrez une description pour la catégorie.
hi_in: श्रेणी के लिए विवरण दर्ज करें.
hu_hu: Adja meg a kategória leírását.
it_it: Inserisci una descrizione per la categoria.
ja_jp: カテゴリの説明を入力します。
nb_no: Skriv inn en beskrivelse for kategorien.
nl_nl: Voer een beschrijving voor de categorie in.
pl_pl: Wprowadź opis kategorii.
pt_br: Insira uma descrição para a categoria.
ro_ro: Introduceți o descriere pentru categorie.
ru_ru: Введите описание категории.
sv_se: Ange en beskrivning för kategorin.
vi_vn: Nhập mô tả cho danh mục.
zh_cn: 输入类别的描述。

source: Son Oyun Kayıtları
cs_cz: Nejnovější herní nahrávky
de_de: Neueste Spielaufzeichnungen
es_es: Últimas grabaciones de juegos
fr_fr: Derniers enregistrements de jeux
hi_in: नवीनतम गेम रिकॉर्डिंग
hu_hu: Legújabb játékfelvételek
it_it: Ultime registrazioni di giochi
ja_jp: 最新のゲーム録画
nb_no: Siste spillopptak
nl_nl: Nieuwste game-opnames
pl_pl: Najnowsze nagrania gier
pt_br: Últimas gravações de jogos
ro_ro: Cele mai recente înregistrări ale jocurilor
ru_ru: Последние записи игр
sv_se: Senaste spelinspelningar
vi_vn: Bản ghi trò chơi mới nhất
zh_cn: 最新游戏记录

source: Oyun Adı
cs_cz: Název hry
de_de: Spielname
es_es: Nombre del juego
fr_fr: Nom du jeu
hi_in: खेल का नाम
hu_hu: Játék neve
it_it: Nome del gioco
ja_jp: ゲーム名
nb_no: Spillnavn
nl_nl: Spelnaam
pl_pl: Nazwa gry
pt_br: Nome do jogo
ro_ro: Numele jocului
ru_ru: Название игры
sv_se: Spelets namn
vi_vn: Tên trò chơi
zh_cn: 游戏名称

source: Oyun Ekle
cs_cz: Přidat Hru
de_de: Spiel Hinzufügen
es_es: Agregar Juego
fr_fr: Ajouter Un Jeu
hi_in: गेम जोड़ें
hu_hu: Játék Hozzáadása
it_it: Aggiungi Gioco
ja_jp: ゲームを追加
nb_no: Legg Til Spill
nl_nl: Spel Toevoegen
pl_pl: Dodaj Grę
pt_br: Adicionar Jogo
ro_ro: Adaugă Joc
ru_ru: Добавить Игру
sv_se: Lägg Till Spel
vi_vn: Thêm Trò Chơi
zh_cn: 添加游戏

source: Ekip Adı
cs_cz: Název týmu
de_de: Teamname
es_es: Nombre del equipo
fr_fr: Nom de l'équipe
hi_in: टीम का नाम
hu_hu: Csapat neve
it_it: Nome della squadra
ja_jp: チーム名
nb_no: Lagnavn
nl_nl: Teamnaam
pl_pl: Nazwa zespołu
pt_br: Nome da equipe
ro_ro: Numele echipei
ru_ru: Название команды
sv_se: Lagets namn
vi_vn: Tên đội
zh_cn: 团队名称

source: Site
cs_cz: Místo
de_de: Website
es_es: Sitio
hi_in: साइट
hu_hu: Oldalon
it_it: Sito
ja_jp: サイト
nb_no: Nettstedet
nl_nl: Plaats
pl_pl: Witryna
pt_br: Local
ro_ro: Site-Ul
ru_ru: Сайт
sv_se: Webbplats
vi_vn: Trang Web
zh_cn: 站点

source: Site başlığını giriniz.
cs_cz: Zadejte název webu.
de_de: Geben Sie den Site-Titel ein.
es_es: Ingrese el título del sitio.
fr_fr: Entrez le titre du site.
hi_in: साइट का शीर्षक दर्ज करें.
hu_hu: Adja meg a webhely címét.
it_it: Inserisci il titolo del sito.
ja_jp: サイトのタイトルを入力します。
nb_no: Skriv inn nettstedets tittel.
nl_nl: Voer de sitetitel in.
pl_pl: Wpisz tytuł witryny.
pt_br: Digite o título do site.
ro_ro: Introduceți titlul site-ului.
ru_ru: Введите название сайта.
sv_se: Ange webbplatsens titel.
vi_vn: Nhập tiêu đề trang web.
zh_cn: 输入网站标题。

source: Oyun İçi Giriş Sunucusu
cs_cz: Přihlašovací server ve hře
de_de: Anmeldeserver im Spiel
es_es: Servidor de inicio de sesión en el juego
fr_fr: Serveur de connexion en jeu
hi_in: इन-गेम लॉगिन सर्वर
hu_hu: Játékon belüli bejelentkezési szerver
it_it: Server di accesso al gioco
ja_jp: ゲーム内ログインサーバー
nb_no: Innloggingsserver i spillet
nl_nl: In-game loginserver
pl_pl: Serwer logowania w grze
pt_br: Servidor de login no jogo
ro_ro: Server de conectare în joc
ru_ru: Сервер входа в игру
sv_se: In-Game Login Server
vi_vn: Máy chủ đăng nhập trong trò chơi
zh_cn: 游戏内登录服务器

source: Sunucu IP adresi giriniz.
cs_cz: Zadejte IP adresu serveru.
de_de: Geben Sie die Server-IP-Adresse ein.
es_es: Ingrese la dirección IP del servidor.
fr_fr: Entrez l'adresse IP du serveur.
hi_in: सर्वर आईपी पता दर्ज करें.
hu_hu: Adja meg a szerver IP-címét.
it_it: Immettere l'indirizzo IP del server.
ja_jp: サーバーのIPアドレスを入力します。
nb_no: Skriv inn serverens IP-adresse.
nl_nl: Voer het IP-adres van de server in.
pl_pl: Wprowadź adres IP serwera.
pt_br: Insira o endereço IP do servidor.
ro_ro: Introduceți adresa IP a serverului.
ru_ru: Введите IP-адрес сервера.
sv_se: Ange serverns IP-adress.
vi_vn: Nhập địa chỉ IP của máy chủ.
zh_cn: 输入服务器IP地址。

source: SEO Etiket
cs_cz: SEO značka
de_de: SEO-Tag
es_es: Etiqueta SEO
fr_fr: Balise SEO
hi_in: एसईओ टैग
hu_hu: SEO címke
it_it: Tag SEO
ja_jp: SEOタグ
nb_no: SEO-tag
nl_nl: SEO-tag
pl_pl: Tag SEO
pt_br: Etiqueta SEO
ro_ro: Etichetă SEO
ru_ru: SEO-тег
sv_se: SEO-tagg
vi_vn: Thẻ SEO
zh_cn: 搜索引擎优化标签

source: Google etiketlerini giriniz.
cs_cz: Zadejte značky Google.
de_de: Geben Sie Google-Tags ein.
es_es: Ingrese las etiquetas de Google.
fr_fr: Saisissez les balises Google.
hi_in: Google टैग दर्ज करें.
hu_hu: Adja meg a Google címkéket.
it_it: Inserisci i tag Google.
ja_jp: Googleタグを入力します。
nb_no: Skriv inn Google-tagger.
nl_nl: Voer Google-tags in.
pl_pl: Wprowadź tagi Google.
pt_br: Insira as tags do Google.
ro_ro: Introduceți etichete Google.
ru_ru: Введите теги Google.
sv_se: Ange Google-taggar.
vi_vn: Nhập thẻ Google.
zh_cn: 输入 Google 标签。

source: SEO Açıklama
cs_cz: SEO popis
de_de: SEO-Beschreibung
es_es: Descripción SEO
fr_fr: Descriptif SEO
hi_in: एसईओ विवरण
hu_hu: SEO leírás
it_it: Descrizione SEO
ja_jp: SEOの説明
nb_no: SEO beskrivelse
nl_nl: SEO-beschrijving
pl_pl: Opis SEO
pt_br: Descrição SEO
ro_ro: Descriere SEO
ru_ru: SEO-описание
sv_se: SEO Beskrivning
vi_vn: Mô tả SEO
zh_cn: 搜索引擎优化描述

source: Google aramasında çıkması istediğiniz açıklamayı giriniz.
cs_cz: Zadejte popis, který chcete zobrazit ve vyhledávání Google.
de_de: Geben Sie die Beschreibung ein, die in der Google-Suche angezeigt werden soll.
es_es: Introduce la descripción que quieres que aparezca en la búsqueda de Google.
fr_fr: Saisissez la description que vous souhaitez afficher dans la recherche Google.
hi_in: वह विवरण दर्ज करें जिसे आप Google खोज में दिखाना चाहते हैं।
hu_hu: Írja be a leírást, amelyet meg szeretne jeleníteni a Google keresésben.
it_it: Inserisci la descrizione che desideri venga visualizzata nella ricerca di Google.
ja_jp: Google 検索に表示したい説明を入力します。
nb_no: Skriv inn beskrivelsen du vil skal vises i Google-søk.
nl_nl: Voer de beschrijving in die u wilt weergeven in de zoekresultaten van Google.
pl_pl: Wpisz opis, który ma pojawiać się w wyszukiwarce Google.
pt_br: Digite a descrição que deseja que apareça na pesquisa do Google.
ro_ro: Introduceți descrierea care doriți să apară în căutarea Google.
ru_ru: Введите описание, которое вы хотите видеть в поиске Google.
sv_se: Ange beskrivningen du vill ska visas i Google-sökning.
vi_vn: Nhập mô tả bạn muốn xuất hiện trong tìm kiếm của Google.
zh_cn: 输入您希望在 Google 搜索中显示的描述。

source: Facebook sayfanızın URL adresini giriniz.
cs_cz: Zadejte URL adresu své stránky na Facebooku.
de_de: Geben Sie die URL-Adresse Ihrer Facebook-Seite ein.
es_es: Ingrese la dirección URL de su página de Facebook.
fr_fr: Saisissez l'adresse URL de votre page Facebook.
hi_in: अपने फेसबुक पेज का यूआरएल पता दर्ज करें।
hu_hu: Adja meg Facebook-oldalának URL-címét.
it_it: Inserisci l'indirizzo URL della tua pagina Facebook.
ja_jp: Facebook ページの URL アドレスを入力します。
nb_no: Skriv inn URL-adressen til Facebook-siden din.
nl_nl: Voer het URL-adres van uw Facebook-pagina in.
pl_pl: Wpisz adres URL swojej strony na Facebooku.
pt_br: Digite o endereço URL da sua página do Facebook.
ro_ro: Introdu adresa URL a paginii tale de Facebook.
ru_ru: Введите URL-адрес вашей страницы Facebook.
sv_se: Ange URL-adressen till din Facebook-sida.
vi_vn: Nhập địa chỉ URL của trang Facebook của bạn.
zh_cn: 输入您的 Facebook 页面的 URL 地址。

source: Discord kanalınızın davet URL adresini giriniz.
cs_cz: Zadejte adresu URL pozvánky vašeho kanálu Discord.
de_de: Geben Sie die Einladungs-URL Ihres Discord-Kanals ein.
es_es: Ingresa la URL de invitación de tu canal de Discord.
fr_fr: Saisissez l'URL d'invitation de votre chaîne Discord.
hi_in: अपने डिस्कॉर्ड चैनल का आमंत्रण URL दर्ज करें।
hu_hu: Add meg Discord-csatornád meghívó URL-jét.
it_it: Inserisci l'URL di invito del tuo canale Discord.
ja_jp: Discord チャンネルの招待 URL を入力します。
nb_no: Skriv inn invitasjonsadressen til Discord-kanalen din.
nl_nl: Voer de uitnodigings-URL van je Discord-kanaal in.
pl_pl: Wpisz adres URL zaproszenia swojego kanału Discord.
pt_br: Insira o URL de convite do seu canal Discord.
ro_ro: Introdu adresa URL a invitației canalului tău Discord.
ru_ru: Введите URL-адрес приглашения вашего канала Discord.
sv_se: Ange inbjudningsadressen till din Discord-kanal.
vi_vn: Nhập URL lời mời của kênh Discord của bạn.
zh_cn: 输入您的 Discord 频道的邀请 URL。

source: Twitter sayfanızın URL adresini giriniz.
cs_cz: Zadejte adresu URL své stránky na Twitteru.
de_de: Geben Sie die URL-Adresse Ihrer Twitter-Seite ein.
es_es: Ingrese la dirección URL de su página de Twitter.
fr_fr: Saisissez l'adresse URL de votre page Twitter.
hi_in: अपने ट्विटर पेज का यूआरएल पता दर्ज करें।
hu_hu: Adja meg Twitter-oldalának URL-címét.
it_it: Inserisci l'indirizzo URL della tua pagina Twitter.
ja_jp: Twitter ページの URL アドレスを入力します。
nb_no: Skriv inn URL-adressen til Twitter-siden din.
nl_nl: Voer het URL-adres van uw Twitter-pagina in.
pl_pl: Wprowadź adres URL swojej strony na Twitterze.
pt_br: Digite o endereço URL da sua página do Twitter.
ro_ro: Introdu adresa URL a paginii tale Twitter.
ru_ru: Введите URL-адрес вашей страницы в Твиттере.
sv_se: Ange URL-adressen till din Twitter-sida.
vi_vn: Nhập địa chỉ URL của trang Twitter của bạn.
zh_cn: 输入您的 Twitter 页面的 URL 地址。

source: Instagram sayfanızın URL adresini giriniz.
cs_cz: Zadejte adresu URL své stránky na Instagramu.
de_de: Geben Sie die URL-Adresse Ihrer Instagram-Seite ein.
es_es: Ingrese la dirección URL de su página de Instagram.
fr_fr: Saisissez l'adresse URL de votre page Instagram.
hi_in: अपने इंस्टाग्राम पेज का यूआरएल पता दर्ज करें।
hu_hu: Adja meg Instagram-oldalának URL-címét.
it_it: Inserisci l'indirizzo URL della tua pagina Instagram.
ja_jp: Instagram ページの URL アドレスを入力します。
nb_no: Skriv inn URL-adressen til Instagram-siden din.
nl_nl: Voer het URL-adres van uw Instagram-pagina in.
pl_pl: Wpisz adres URL swojej strony na Instagramie.
pt_br: Digite o endereço URL da sua página do Instagram.
ro_ro: Introdu adresa URL a paginii tale de Instagram.
ru_ru: Введите URL-адрес вашей страницы Instagram.
sv_se: Ange URL-adressen till din Instagram-sida.
vi_vn: Nhập địa chỉ URL của trang Instagram của bạn.
zh_cn: 输入您的 Instagram 页面的 URL 地址。

source: YouTube kanalınızın URL adresini giriniz.
cs_cz: Zadejte adresu URL svého kanálu YouTube.
de_de: Geben Sie die URL-Adresse Ihres YouTube-Kanals ein.
es_es: Ingrese la dirección URL de su canal de YouTube.
fr_fr: Saisissez l'adresse URL de votre chaîne YouTube.
hi_in: अपने यूट्यूब चैनल का यूआरएल पता दर्ज करें।
hu_hu: Add meg YouTube-csatornád URL-címét.
it_it: Inserisci l'indirizzo URL del tuo canale YouTube.
ja_jp: YouTube チャンネルの URL アドレスを入力します。
nb_no: Skriv inn URL-adressen til YouTube-kanalen din.
nl_nl: Voer het URL-adres van uw YouTube-kanaal in.
pl_pl: Wpisz adres URL swojego kanału YouTube.
pt_br: Insira o endereço URL do seu canal no YouTube.
ro_ro: Introdu adresa URL a canalului tău YouTube.
ru_ru: Введите URL-адрес вашего канала YouTube.
sv_se: Ange URL-adressen till din YouTube-kanal.
vi_vn: Nhập địa chỉ URL của kênh YouTube của bạn.
zh_cn: 输入您的 YouTube 频道的 URL 地址。

source: E-Posta
cs_cz: Email
de_de: E-Mail
es_es: Correo Electrónico
fr_fr: Courriel
hi_in: ईमेल
hu_hu: E-Mail
it_it: E-Mail
ja_jp: 電子メール
nb_no: E-Post
nl_nl: E-Mail
pl_pl: E-Mail
pt_br: E-Mail
ro_ro: E-Mail
ru_ru: Электронная Почта
sv_se: E-Post
vi_vn: Email
zh_cn: 电子邮件

source: İletişim alanı için e-posta adresinizi giriniz.
cs_cz: Zadejte svou e-mailovou adresu pro oblast kontaktů.
de_de: Geben Sie Ihre E-Mail-Adresse für den Kontaktbereich ein.
es_es: Introduce tu dirección de correo electrónico para el área de contacto.
fr_fr: Entrez votre adresse e-mail pour la zone de contact.
hi_in: संपर्क क्षेत्र के लिए अपना ई-मेल पता दर्ज करें।
hu_hu: Adja meg e-mail címét a kapcsolati területhez.
it_it: Inserisci il tuo indirizzo email per l'area contatti.
ja_jp: 連絡先エリアに電子メール アドレスを入力します。
nb_no: Skriv inn din e-postadresse for kontaktområdet.
nl_nl: Voer uw e-mailadres in voor het contactgedeelte.
pl_pl: Wpisz swój adres e-mail w obszarze kontaktowym.
pt_br: Digite seu endereço de e-mail na área de contato.
ro_ro: Introdu adresa ta de e-mail pentru zona de contact.
ru_ru: Введите свой адрес электронной почты в контактную зону.
sv_se: Ange din e-postadress för kontaktområdet.
vi_vn: Nhập địa chỉ email của bạn cho khu vực liên hệ.
zh_cn: 输入您的联系区域的电子邮件地址。

source: Telefon Numarası
cs_cz: Telefonní číslo
de_de: Telefonnummer
es_es: Número de teléfono
fr_fr: Numéro de téléphone
hi_in: फ़ोन नंबर
hu_hu: Telefonszám
it_it: Numero di telefono
ja_jp: 電話番号
nb_no: Telefonnummer
nl_nl: Telefoonnummer
pl_pl: Numer telefonu
pt_br: Número de telefone
ro_ro: Număr de telefon
ru_ru: Номер телефона
sv_se: Telefonnummer
vi_vn: Số điện thoại
zh_cn: 电话号码

source: İletişim alanı için telefon numaranızı giriniz.
cs_cz: Zadejte své telefonní číslo pro oblast kontaktů.
de_de: Geben Sie Ihre Telefonnummer für den Kontaktbereich ein.
es_es: Ingresa tu número de teléfono para el área de contacto.
fr_fr: Entrez votre numéro de téléphone pour la zone de contact.
hi_in: संपर्क क्षेत्र के लिए अपना फ़ोन नंबर दर्ज करें.
hu_hu: Adja meg telefonszámát a kapcsolati területhez.
it_it: Inserisci il tuo numero di telefono per l'area contatti.
ja_jp: 連絡先エリアに電話番号を入力します。
nb_no: Skriv inn telefonnummeret ditt for kontaktområdet.
nl_nl: Voer uw telefoonnummer in voor het contactgedeelte.
pl_pl: Wpisz swój numer telefonu w obszarze kontaktowym.
pt_br: Digite seu número de telefone na área de contato.
ro_ro: Introduceți numărul dvs. de telefon pentru zona de contact.
ru_ru: Введите свой номер телефона в зону контактов.
sv_se: Ange ditt telefonnummer för kontaktområdet.
vi_vn: Nhập số điện thoại của bạn cho khu vực liên lạc.
zh_cn: 输入您的联系区域的电话号码。
