Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Dosya çok büyük. Sunucu limiti:
cs_cz: Soubor je příliš velký. Limit serveru:
de_de: Die Datei ist zu groß. Serverlimit:
es_es: El archivo es demasiado grande. Límite del servidor:
fr_fr: Le fichier est trop volumineux. Limite du serveur :
hi_in: फ़ाइल बहुत बड़ी है. सर्वर सीमा:
hu_hu: A fájl túl nagy. Szerverkorlát:
it_it: Il file è troppo grande. Limite del server:
ja_jp: ファイルが大きすぎます。サーバー制限:
nb_no: Filen er for stor. Servergrense:
nl_nl: Het bestand is te groot. Serverlimiet:
pl_pl: Plik jest za duży. Limit serwera:
pt_br: O arquivo é muito grande. Limite do servidor:
ro_ro: Fișierul este prea mare. Limita serverului:
ru_ru: Файл слишком большой. Лимит сервера:
sv_se: Filen är för stor. Servergräns:
vi_vn: Tệp quá lớn. Giới hạn máy chủ:
zh_cn: 文件太大。服务器限制：

source: Yükleme sırasında hata oluştu.
cs_cz: Během instalace došlo k chybě.
de_de: Bei der Installation ist ein Fehler aufgetreten.
es_es: Se produjo un error durante la instalación.
fr_fr: Une erreur s'est produite lors de l'installation.
hi_in: स्थापना के दौरान एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a telepítés során.
it_it: Si è verificato un errore durante l'installazione.
ja_jp: インストール中にエラーが発生しました。
nb_no: Det oppstod en feil under installasjonen.
nl_nl: Er is een fout opgetreden tijdens de installatie.
pl_pl: Podczas instalacji wystąpił błąd.
pt_br: Ocorreu um erro durante a instalação.
ro_ro: A apărut o eroare în timpul instalării.
ru_ru: Во время установки произошла ошибка.
sv_se: Ett fel uppstod under installationen.
vi_vn: Đã xảy ra lỗi trong quá trình cài đặt.
zh_cn: 安装期间发生错误。

source: Kaydedildi
cs_cz: Uloženo
de_de: Gespeichert
es_es: Salvado
fr_fr: Enregistré
hi_in: बचाया
hu_hu: Mentve
it_it: Salvato
ja_jp: 保存されました
nb_no: Lagret
nl_nl: Opgeslagen
pl_pl: Zapisane
pt_br: Salvo
ro_ro: Salvat
ru_ru: Сохранено
sv_se: Sparat
vi_vn: Đã Lưu
zh_cn: 已保存

source: Kaydedilemedi
cs_cz: Uložení Se Nezdařilo
de_de: Speichern Fehlgeschlagen
es_es: No Se Pudo Guardar
fr_fr: Échec De L'Enregistrement
hi_in: सहेजने में विफल
hu_hu: Nem Sikerült Menteni
it_it: Impossibile Salvare
ja_jp: 保存に失敗しました
nb_no: Kunne Ikke Lagre
nl_nl: Kan Niet Opslaan
pl_pl: Nie Udało Się Zapisać
pt_br: Falha Ao Salvar
ro_ro: Salvare Eșuată
ru_ru: Не Удалось Сохранить
sv_se: Det Gick Inte Att Spara
vi_vn: Không Lưu Được
zh_cn: 保存失败

source: API Durumu
cs_cz: Stav API
de_de: API-Status
es_es: Estado de la API
fr_fr: Statut de l'API
hi_in: एपीआई स्थिति
hu_hu: API állapota
it_it: Stato dell'API
ja_jp: APIステータス
nb_no: API-status
nl_nl: API-status
pl_pl: Stan interfejsu API
pt_br: Status da API
ro_ro: Stare API
ru_ru: Статус API
sv_se: API-status
vi_vn: Trạng thái API
zh_cn: API状态

source: Veri okunamadı
cs_cz: Data nelze přečíst
de_de: Daten konnten nicht gelesen werden
es_es: No se pudieron leer los datos
fr_fr: Les données n'ont pas pu être lues
hi_in: डेटा पढ़ा नहीं जा सका
hu_hu: Az adatok nem olvashatók
it_it: Impossibile leggere i dati
ja_jp: データを読み取れませんでした
nb_no: Data kunne ikke leses
nl_nl: Gegevens konden niet worden gelezen
pl_pl: Nie udało się odczytać danych
pt_br: Não foi possível ler os dados
ro_ro: Datele nu au putut fi citite
ru_ru: Данные не могут быть прочитаны
sv_se: Data kunde inte läsas
vi_vn: Không thể đọc được dữ liệu
zh_cn: 无法读取数据

source: API anahtarı yüklenemedi
cs_cz: Načtení klíče API se nezdařilo
de_de: Der API-Schlüssel konnte nicht geladen werden
es_es: No se pudo cargar la clave API
fr_fr: Échec du chargement de la clé API
hi_in: एपीआई कुंजी लोड करने में विफल
hu_hu: Nem sikerült betölteni az API-kulcsot
it_it: Impossibile caricare la chiave API
ja_jp: APIキーの読み込みに失敗しました
nb_no: Kunne ikke laste inn API-nøkkel
nl_nl: Kan de API-sleutel niet laden
pl_pl: Nie udało się załadować klucza API
pt_br: Falha ao carregar a chave de API
ro_ro: Nu s-a încărcat cheia API
ru_ru: Не удалось загрузить ключ API.
sv_se: Det gick inte att läsa in API-nyckeln
vi_vn: Không tải được khóa API
zh_cn: 无法加载 API 密钥

source: API Anahtarını sıfırlamak istediğine emin misin?
cs_cz: Opravdu chcete resetovat klíč API?
de_de: Sind Sie sicher, dass Sie Ihren API-Schlüssel zurücksetzen möchten?
es_es: ¿Está seguro de que desea restablecer su clave API?
fr_fr: Êtes-vous sûr de vouloir réinitialiser votre clé API ?
hi_in: क्या आप वाकई अपनी एपीआई कुंजी रीसेट करना चाहते हैं?
hu_hu: Biztosan visszaállítja az API-kulcsot?
it_it: Sei sicuro di voler reimpostare la chiave API?
ja_jp: API キーをリセットしてもよろしいですか?
nb_no: Er du sikker på at du vil tilbakestille API-nøkkelen?
nl_nl: Weet u zeker dat u uw API-sleutel opnieuw wilt instellen?
pl_pl: Czy na pewno chcesz zresetować klucz API?
pt_br: Tem certeza de que deseja redefinir sua chave de API?
ro_ro: Sigur doriți să vă resetați cheia API?
ru_ru: Вы уверены, что хотите сбросить свой ключ API?
sv_se: Är du säker på att du vill återställa din API-nyckel?
vi_vn: Bạn có chắc chắn muốn đặt lại Khóa API của mình không?
zh_cn: 您确定要重置您的 API 密钥吗？

source: Evet, sıfırla
cs_cz: Ano, resetovat
de_de: Ja, zurücksetzen
es_es: Sí, restablecer
fr_fr: Oui, réinitialiser
hi_in: हाँ, रीसेट करें
hu_hu: Igen, reset
it_it: Sì, ripristina
ja_jp: はい、リセットします
nb_no: Ja, tilbakestill
nl_nl: Ja, opnieuw instellen
pl_pl: Tak, zresetuj
pt_br: Sim, redefinir
ro_ro: Da, resetează
ru_ru: Да, сбросить
sv_se: Ja, återställ
vi_vn: Có, đặt lại
zh_cn: 是的，重置

source: Sıfırlama başarısız
cs_cz: Resetování se nezdařilo
de_de: Zurücksetzen fehlgeschlagen
es_es: Error al restablecer
fr_fr: Échec de la réinitialisation
hi_in: रीसेट विफल रहा
hu_hu: A visszaállítás nem sikerült
it_it: Reimpostazione non riuscita
ja_jp: リセットに失敗しました
nb_no: Tilbakestilling mislyktes
nl_nl: Resetten mislukt
pl_pl: Resetowanie nie powiodło się
pt_br: Falha na redefinição
ro_ro: Resetarea a eșuat
ru_ru: Сбросить не удалось
sv_se: Återställningen misslyckades
vi_vn: Đặt lại không thành công
zh_cn: 重置失败

source: Cevap çözümlenemedi
cs_cz: Odpověď se nepodařilo vyřešit
de_de: Die Antwort konnte nicht gelöst werden
es_es: La respuesta no se pudo resolver
fr_fr: La réponse n'a pas pu être résolue
hi_in: उत्तर हल नहीं हो सका
hu_hu: A választ nem sikerült megoldani
it_it: Impossibile risolvere la risposta
ja_jp: 回答が解決できませんでした
nb_no: Svaret kunne ikke løses
nl_nl: Het antwoord kon niet worden opgelost
pl_pl: Nie udało się rozwiązać odpowiedzi
pt_br: A resposta não pôde ser resolvida
ro_ro: Răspunsul nu a putut fi rezolvat
ru_ru: Ответ не может быть решен
sv_se: Svaret kunde inte lösas
vi_vn: Câu trả lời không thể giải quyết được
zh_cn: 答案无法解决

source: İstek başarısız
cs_cz: Požadavek se nezdařil
de_de: Die Anfrage ist fehlgeschlagen
es_es: Solicitud fallida
fr_fr: La demande a échoué
hi_in: अनुरोध विफल
hu_hu: A kérés sikertelen
it_it: Richiesta non riuscita
ja_jp: リクエストが失敗しました
nb_no: Forespørselen mislyktes
nl_nl: Verzoek mislukt
pl_pl: Żądanie nie powiodło się
pt_br: Falha na solicitação
ro_ro: Solicitarea a eșuat
ru_ru: Запрос не выполнен
sv_se: Begäran misslyckades
vi_vn: Yêu cầu không thành công
zh_cn: 请求失败

source: Güncelleme başarısız
cs_cz: Aktualizace se nezdařila
de_de: Update fehlgeschlagen
es_es: La actualización falló
fr_fr: La mise à jour a échoué
hi_in: अद्यतन विफल रहा
hu_hu: A frissítés nem sikerült
it_it: Aggiornamento non riuscito
ja_jp: アップデートに失敗しました
nb_no: Oppdatering mislyktes
nl_nl: Update mislukt
pl_pl: Aktualizacja nie powiodła się
pt_br: Falha na atualização
ro_ro: Actualizarea a eșuat
ru_ru: Обновление не выполнено
sv_se: Uppdateringen misslyckades
vi_vn: Cập nhật không thành công
zh_cn: 更新失败

source: Durum değiştirilemedi
cs_cz: Stav nelze změnit
de_de: Der Status konnte nicht geändert werden
es_es: El estado no se pudo cambiar
fr_fr: Le statut n'a pas pu être modifié
hi_in: स्थिति परिवर्तित नहीं की जा सकी
hu_hu: Az állapot nem módosítható
it_it: Impossibile modificare lo stato
ja_jp: ステータスを変更できませんでした
nb_no: Status kunne ikke endres
nl_nl: De status kon niet worden gewijzigd
pl_pl: Nie można zmienić statusu
pt_br: Não foi possível alterar o status
ro_ro: Starea nu a putut fi schimbată
ru_ru: Статус не может быть изменен
sv_se: Status kunde inte ändras
vi_vn: Không thể thay đổi trạng thái
zh_cn: 状态无法更改

source: Son Müracaat Kayıtları
cs_cz: Záznamy o poslední aplikaci
de_de: Letzte Bewerbungsunterlagen
es_es: Registros de la última solicitud
fr_fr: Derniers dossiers de candidature
hi_in: अंतिम आवेदन रिकार्ड
hu_hu: Utolsó jelentkezési feljegyzések
it_it: Record dell'ultima applicazione
ja_jp: 最終申請記録
nb_no: Siste søknadsposter
nl_nl: Laatste toepassingsrecords
pl_pl: Ostatnie zapisy aplikacji
pt_br: Últimos registros de aplicativos
ro_ro: Înregistrările ultimelor cereri
ru_ru: Записи последних заявок
sv_se: Senaste applikationsposter
vi_vn: Hồ sơ ứng dụng cuối cùng
zh_cn: 最后申请记录

source: Müracaat
cs_cz: Aplikace
de_de: Bewerbung
es_es: Solicitud
fr_fr: Demande
hi_in: आवेदन
hu_hu: Alkalmazás
it_it: Applicazione
ja_jp: アプリケーション
nb_no: Søknad
nl_nl: Toepassing
pl_pl: Zastosowanie
pt_br: Aplicação
ro_ro: Aplicație
ru_ru: Приложение
sv_se: Ansökan
vi_vn: Ứng dụng
zh_cn: 应用

source: Müracaat Adı
cs_cz: Název aplikace
de_de: Anwendungsname
es_es: Nombre de la aplicación
fr_fr: Nom de la demande
hi_in: आवेदन का नाम
hu_hu: Alkalmazás neve
it_it: Nome dell'applicazione
ja_jp: アプリケーション名
nb_no: Søknadsnavn
nl_nl: Applicatienaam
pl_pl: Nazwa aplikacji
pt_br: Nome do aplicativo
ro_ro: Numele aplicației
ru_ru: Имя приложения
sv_se: Applikationsnamn
vi_vn: Tên ứng dụng
zh_cn: 应用名称

source: Seçilen satırları silmek istediğinizden emin misiniz?
cs_cz: Opravdu chcete smazat vybrané řádky?
de_de: Sind Sie sicher, dass Sie die ausgewählten Zeilen löschen möchten?
es_es: ¿Está seguro de que desea eliminar las filas seleccionadas?
fr_fr: Êtes-vous sûr de vouloir supprimer les lignes sélectionnées ?
hi_in: क्या आप वाकई चयनित पंक्तियाँ हटाना चाहते हैं?
hu_hu: Biztosan törli a kijelölt sorokat?
it_it: Sei sicuro di voler eliminare le righe selezionate?
ja_jp: 選択した行を削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette de valgte radene?
nl_nl: Weet u zeker dat u de geselecteerde rijen wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybrane wiersze?
pt_br: Tem certeza de que deseja excluir as linhas selecionadas?
ro_ro: Sigur doriți să ștergeți rândurile selectate?
ru_ru: Вы уверены, что хотите удалить выбранные строки?
sv_se: Är du säker på att du vill ta bort de markerade raderna?
vi_vn: Bạn có chắc chắn muốn xóa các hàng đã chọn không?
zh_cn: 您确定要删除选定的行吗？

source: Müracaat Ekle
cs_cz: Přidat aplikaci
de_de: Anwendung hinzufügen
es_es: Agregar aplicación
fr_fr: Ajouter une application
hi_in: एप्लिकेशन जोड़ें
hu_hu: Alkalmazás hozzáadása
it_it: Aggiungi applicazione
ja_jp: アプリケーションの追加
nb_no: Legg til applikasjon
nl_nl: Toepassing toevoegen
pl_pl: Dodaj aplikację
pt_br: Adicionar aplicativo
ro_ro: Adăugați aplicație
ru_ru: Добавить приложение
sv_se: Lägg till applikation
vi_vn: Thêm ứng dụng
zh_cn: 添加应用程序

source: Yayınla
cs_cz: Publikovat
de_de: Veröffentlichen
es_es: Publicar
fr_fr: Publier
hi_in: प्रकाशित करें
hu_hu: Közzététel
it_it: Pubblica
ja_jp: 発行する
nb_no: Publiser
nl_nl: Publiceren
pl_pl: Publikuj
pt_br: Publicar
ro_ro: Publicați
ru_ru: Опубликовать
sv_se: Publicera
vi_vn: Xuất bản
zh_cn: 发布

source: Sıralama değişti
cs_cz: Řazení se změnilo
de_de: Die Sortierung hat sich geändert
es_es: La clasificación ha cambiado
fr_fr: Le tri a changé
hi_in: छँटाई बदल गई है
hu_hu: A rendezés megváltozott
it_it: L'ordinamento è cambiato
ja_jp: 並べ替えが変更されました
nb_no: Sorteringen er endret
nl_nl: Sorteren is veranderd
pl_pl: Sortowanie uległo zmianie
pt_br: A classificação mudou
ro_ro: Sortarea s-a schimbat
ru_ru: Сортировка изменилась
sv_se: Sorteringen har ändrats
vi_vn: Sắp xếp đã thay đổi
zh_cn: 排序已更改

source: Son Alanlar Kayıtları
cs_cz: Nedávné záznamy domén
de_de: Aktuelle Domänendatensätze
es_es: Registros de dominios recientes
fr_fr: Enregistrements de domaines récents
hi_in: हाल के डोमेन रिकॉर्ड
hu_hu: Legutóbbi domain rekordok
it_it: Record di domini recenti
ja_jp: 最近のドメインの記録
nb_no: Nylige domeneposter
nl_nl: Recente domeinrecords
pl_pl: Najnowsze rekordy domen
pt_br: Registros de domínios recentes
ro_ro: Înregistrări recente ale domeniilor
ru_ru: Записи последних доменов
sv_se: Senaste domänposter
vi_vn: Bản ghi tên miền gần đây
zh_cn: 最近的域名记录

source: Alanın Adı
cs_cz: Název pole
de_de: Name des Feldes
es_es: Nombre del campo
fr_fr: Nom du champ
hi_in: फ़ील्ड का नाम
hu_hu: A mező neve
it_it: Nome del campo
ja_jp: フィールドの名前
nb_no: Navnet på feltet
nl_nl: Naam van het veld
pl_pl: Nazwa pola
pt_br: Nome do Campo
ro_ro: Numele câmpului
ru_ru: Название поля
sv_se: Fältets namn
vi_vn: Tên trường
zh_cn: 领域名称

source: Alan Ekle
cs_cz: Přidat Pole
de_de: Feld Hinzufügen
es_es: Agregar Campo
fr_fr: Ajouter Un Champ
hi_in: फ़ील्ड जोड़ें
hu_hu: Mező Hozzáadása
it_it: Aggiungi Campo
ja_jp: フィールドの追加
nb_no: Legg Til Felt
nl_nl: Veld Toevoegen
pl_pl: Dodaj Pole
pt_br: Adicionar Campo
ro_ro: Adăugați Câmp
ru_ru: Добавить Поле
sv_se: Lägg Till Fält
vi_vn: Thêm Trường
zh_cn: 添加字段

source: Ad giriniz.
cs_cz: Zadejte jméno.
de_de: Namen eingeben.
es_es: Introduzca el nombre.
fr_fr: Entrez le nom.
hi_in: नाम दर्ज करें।
hu_hu: Írja be a nevet.
it_it: Inserisci il nome.
ja_jp: 名前を入力してください。
nb_no: Skriv inn navn.
nl_nl: Voer naam in.
pl_pl: Wpisz nazwę.
pt_br: Digite o nome.
ro_ro: Introduceți numele.
ru_ru: Введите имя.
sv_se: Ange namn.
vi_vn: Nhập tên.
zh_cn: 输入姓名。

source: Açıklama giriniz.
cs_cz: Zadejte popis.
de_de: Geben Sie eine Beschreibung ein.
es_es: Introduzca una descripción.
fr_fr: Entrez une description.
hi_in: विवरण दर्ज करें.
hu_hu: Adja meg a leírást.
it_it: Inserisci una descrizione.
ja_jp: 説明を入力します。
nb_no: Skriv inn en beskrivelse.
nl_nl: Voer een beschrijving in.
pl_pl: Wprowadź opis.
pt_br: Insira uma descrição.
ro_ro: Introduceți o descriere.
ru_ru: Введите описание.
sv_se: Ange en beskrivning.
vi_vn: Nhập mô tả.
zh_cn: 输入描述。

source: Son Mezat Kayıtları
cs_cz: Nejnovější záznamy aukcí
de_de: Neueste Auktionsaufzeichnungen
es_es: Últimos registros de subasta
fr_fr: Derniers records d'enchères
hi_in: नवीनतम नीलामी रिकॉर्ड
hu_hu: Legújabb aukciós rekordok
it_it: Ultimi record d'asta
ja_jp: 最新のオークション記録
nb_no: Siste auksjonsrekord
nl_nl: Laatste veilinggegevens
pl_pl: Najnowsze rekordy aukcji
pt_br: Últimos registros de leilões
ro_ro: Ultimele înregistrări ale licitațiilor
ru_ru: Последние аукционные записи
sv_se: Senaste auktionsrekord
vi_vn: Hồ sơ đấu giá mới nhất
zh_cn: 最新拍卖记录

source: Son Yedekleme Kayıtları
cs_cz: Nedávné záložní záznamy
de_de: Aktuelle Backup-Datensätze
es_es: Registros de copia de seguridad recientes
fr_fr: Enregistrements de sauvegarde récents
hi_in: हाल के बैकअप रिकॉर्ड
hu_hu: Legutóbbi biztonsági mentési rekordok
it_it: Record di backup recenti
ja_jp: 最近のバックアップ記録
nb_no: Nylige sikkerhetskopiposter
nl_nl: Recente back-uprecords
pl_pl: Najnowsze zapisy kopii zapasowych
pt_br: Registros de backup recentes
ro_ro: Înregistrări recente de rezervă
ru_ru: Последние резервные записи
sv_se: Senaste säkerhetskopior
vi_vn: Bản ghi sao lưu gần đây
zh_cn: 最近备份记录

source: Yedek
cs_cz: Náhradní
de_de: Ersatz
es_es: Repuesto
fr_fr: Pièce De Rechange
hi_in: अतिरिक्त
hu_hu: Tartalék
it_it: Ricambio
ja_jp: 予備
nb_no: Reservedeler
nl_nl: Reserve
pl_pl: Zapasowy
pt_br: Sobressalente
ro_ro: De Rezervă
ru_ru: Запасной
sv_se: Reserv
vi_vn: Dự Phòng
zh_cn: 备用

source: Yedeği Yükle
cs_cz: Stáhněte si zálohu
de_de: Laden Sie Backup herunter
es_es: Descargar copia de seguridad
fr_fr: Télécharger la sauvegarde
hi_in: बैकअप डाउनलोड करें
hu_hu: Töltse le a biztonsági másolatot
it_it: Scarica Backup
ja_jp: バックアップをダウンロード
nb_no: Last ned sikkerhetskopi
nl_nl: Back-up downloaden
pl_pl: Pobierz kopię zapasową
pt_br: Baixar cópia de segurança
ro_ro: Descărcați Backup
ru_ru: Скачать резервную копию
sv_se: Ladda ner säkerhetskopia
vi_vn: Tải xuống bản sao lưu
zh_cn: 下载备份

source: Yedeği Geri Yükle
cs_cz: Obnovit zálohu
de_de: Sicherung wiederherstellen
es_es: Restaurar copia de seguridad
fr_fr: Restaurer la sauvegarde
hi_in: बैकअप पुनर्स्थापित करें
hu_hu: Biztonsági másolat visszaállítása
it_it: Ripristina backup
ja_jp: バックアップを復元する
nb_no: Gjenopprett sikkerhetskopi
nl_nl: Back-up herstellen
pl_pl: Przywróć kopię zapasową
pt_br: Restaurar backup
ro_ro: Restaurați copierea de rezervă
ru_ru: Восстановить резервную копию
sv_se: Återställ säkerhetskopia
vi_vn: Khôi phục bản sao lưu
zh_cn: 恢复备份

source: Bu işlemde yedek veritabanına tekrar uygulanacak. Devam edilsin mi?
cs_cz: V tomto procesu bude znovu aplikován na záložní databázi. Máme pokračovat?
de_de: Bei diesem Vorgang wird es erneut auf die Sicherungsdatenbank angewendet. Sollen wir weitermachen?
es_es: En este proceso, se volverá a aplicar a la base de datos de respaldo. ¿Deberíamos continuar?
fr_fr: Dans ce processus, il sera réappliqué à la base de données de sauvegarde. Faut-il continuer ?
hi_in: इस प्रक्रिया में, इसे बैकअप डेटाबेस पर फिर से लागू किया जाएगा। क्या हमें जारी रखना चाहिए?
hu_hu: Ebben a folyamatban a rendszer újra alkalmazza a biztonsági mentési adatbázisban. Folytassuk?
it_it: In questo processo, verrà riapplicato al database di backup. Dovremmo continuare?
ja_jp: このプロセスでは、バックアップ データベースに再適用されます。続けるべきでしょうか？
nb_no: I denne prosessen vil den bli brukt på nytt i backupdatabasen. Bør vi fortsette?
nl_nl: Tijdens dit proces wordt het opnieuw toegepast op de back-updatabase. Moeten we doorgaan?
pl_pl: W tym procesie zostanie on ponownie zastosowany do zapasowej bazy danych. Czy powinniśmy kontynuować?
pt_br: Neste processo, ele será reaplicado ao banco de dados de backup. Devemos continuar?
ro_ro: În acest proces, acesta va fi reaplicat bazei de date de rezervă. Ar trebui să continuăm?
ru_ru: В этом процессе он будет повторно применен к резервной базе данных. Должны ли мы продолжать?
sv_se: I denna process kommer den att appliceras på nytt i backupdatabasen. Ska vi fortsätta?
vi_vn: Trong quá trình này, nó sẽ được áp dụng lại vào cơ sở dữ liệu sao lưu. Chúng ta có nên tiếp tục không?
zh_cn: 在此过程中，它将被重新应用到备份数据库中。我们应该继续吗？

source: Evet, Yükle
cs_cz: Ano, nahrát
de_de: Ja, Hochladen
es_es: Sí, subir
fr_fr: Oui, télécharger
hi_in: हाँ, अपलोड करें
hu_hu: Igen, feltöltés
it_it: Sì, carica
ja_jp: はい、アップロードします
nb_no: Ja, last opp
nl_nl: Ja, uploaden
pl_pl: Tak, prześlij
pt_br: Sim, carregar
ro_ro: Da, Încărcați
ru_ru: Да, загрузить
sv_se: Ja, ladda upp
vi_vn: Có, tải lên
zh_cn: 是的，上传

source: Yedek Oluştur
cs_cz: Vytvořit zálohu
de_de: Backup erstellen
es_es: Crear copia de seguridad
fr_fr: Créer une sauvegarde
hi_in: बैकअप बनाएं
hu_hu: Biztonsági másolat létrehozása
it_it: Crea backup
ja_jp: バックアップの作成
nb_no: Lag sikkerhetskopi
nl_nl: Maak een back-up
pl_pl: Utwórz kopię zapasową
pt_br: Criar backup
ro_ro: Creați o copie de rezervă
ru_ru: Создать резервную копию
sv_se: Skapa säkerhetskopia
vi_vn: Tạo bản sao lưu
zh_cn: 创建备份

source: Veritabanının mevcut hali yedeklenecek. Devam edilsin mi?
cs_cz: Bude zálohována aktuální verze databáze. Máme pokračovat?
de_de: Die aktuelle Version der Datenbank wird gesichert. Sollen wir weitermachen?
es_es: Se realizará una copia de seguridad de la versión actual de la base de datos. ¿Deberíamos continuar?
fr_fr: La version actuelle de la base de données sera sauvegardée. Faut-il continuer ?
hi_in: डेटाबेस के वर्तमान संस्करण का बैकअप लिया जाएगा. क्या हमें जारी रखना चाहिए?
hu_hu: Az adatbázis jelenlegi verziójáról biztonsági másolat készül. Folytassuk?
it_it: Verrà eseguito il backup della versione corrente del database. Dovremmo continuare?
ja_jp: データベースの現在のバージョンがバックアップされます。続けるべきでしょうか？
nb_no: Den gjeldende versjonen av databasen vil bli sikkerhetskopiert. Bør vi fortsette?
nl_nl: Er wordt een back-up gemaakt van de huidige versie van de database. Moeten we doorgaan?
pl_pl: Kopia zapasowa bieżącej wersji bazy danych zostanie utworzona. Czy powinniśmy kontynuować?
pt_br: Será feito backup da versão atual do banco de dados. Devemos continuar?
ro_ro: Se va face backup pentru versiunea curentă a bazei de date. Ar trebui să continuăm?
ru_ru: Будет создана резервная копия текущей версии базы данных. Должны ли мы продолжать?
sv_se: Den aktuella versionen av databasen kommer att säkerhetskopieras. Ska vi fortsätta?
vi_vn: Phiên bản hiện tại của cơ sở dữ liệu sẽ được sao lưu. Chúng ta có nên tiếp tục không?
zh_cn: 将备份数据库的当前版本。我们应该继续吗？

source: Evet, Oluştur
cs_cz: Ano, vytvořit
de_de: Ja, erstellen
es_es: Sí, crear
fr_fr: Oui, créer
hi_in: हाँ, बनाएँ
hu_hu: Igen, létrehozás
it_it: Sì, Crea
ja_jp: はい、作成します
nb_no: Ja, Lag
nl_nl: Ja, creëren
pl_pl: Tak, twórz
pt_br: Sim, criar
ro_ro: Da, creează
ru_ru: Да, создать
sv_se: Ja, skapa
vi_vn: Có, Tạo
zh_cn: 是的，创建

source: Yedek oluşturulamadı.
cs_cz: Vytvoření zálohy se nezdařilo.
de_de: Backup konnte nicht erstellt werden.
es_es: No se pudo crear la copia de seguridad.
fr_fr: Échec de la création d'une sauvegarde.
hi_in: बैकअप बनाने में विफल.
hu_hu: Nem sikerült biztonsági másolatot készíteni.
it_it: Impossibile creare il backup.
ja_jp: バックアップの作成に失敗しました。
nb_no: Kunne ikke opprette sikkerhetskopi.
nl_nl: Kan geen back-up maken.
pl_pl: Nie udało się utworzyć kopii zapasowej.
pt_br: Falha ao criar backup.
ro_ro: Nu s-a putut crea backup.
ru_ru: Не удалось создать резервную копию.
sv_se: Det gick inte att skapa säkerhetskopia.
vi_vn: Không tạo được bản sao lưu.
zh_cn: 创建备份失败。

source: Ceza Kayıtları
cs_cz: Rejstříku trestů
de_de: Strafregister
es_es: Antecedentes penales
fr_fr: Casier judiciaire
hi_in: आपराधिक रिकार्ड
hu_hu: Bűnügyi nyilvántartás
it_it: Casellario penale
ja_jp: 犯罪記録
nb_no: Kriminelle journaler
nl_nl: Strafregisters
pl_pl: Rejestry karne
pt_br: Registos criminais
ro_ro: Cazierul judiciar
ru_ru: Судимости
sv_se: Brottsregister
vi_vn: Hồ sơ tội phạm
zh_cn: 犯罪记录

source: Kullanıcıyı Engelle
cs_cz: Blokovat uživatele
de_de: Benutzer blockieren
es_es: Bloquear usuario
fr_fr: Bloquer l'utilisateur
hi_in: उपयोगकर्ता को ब्लॉक करें
hu_hu: Felhasználó letiltása
it_it: Blocca utente
ja_jp: ユーザーをブロックする
nb_no: Blokker bruker
nl_nl: Gebruiker blokkeren
pl_pl: Zablokuj użytkownika
pt_br: Bloquear usuário
ro_ro: Blocați utilizatorul
ru_ru: Заблокировать пользователя
sv_se: Blockera användare
vi_vn: Chặn người dùng
zh_cn: 阻止用户

source: Son Yasaklamalar
cs_cz: Nedávné Zákazy
de_de: Aktuelle Verbote
es_es: Prohibiciones Recientes
fr_fr: Interdictions Récentes
hi_in: हालिया प्रतिबंध
hu_hu: Legutóbbi Kitiltások
it_it: Divieti Recenti
ja_jp: 最近の禁止事項
nb_no: Nylige Forbud
nl_nl: Recente Verboden
pl_pl: Ostatnie Zakazy
pt_br: Proibições Recentes
ro_ro: Interdicții Recente
ru_ru: Недавние Баны
sv_se: Senaste Förbud
vi_vn: Lệnh Cấm Gần Đây
zh_cn: 最近的禁令

source: Son Susturmalar
cs_cz: Závěrečná Ticha
de_de: Letzte Stille
es_es: Silencios Finales
fr_fr: Derniers Silences
hi_in: अंतिम मौन
hu_hu: Végső Csendek
it_it: Silenzi Finali
ja_jp: ファイナルサイレンス
nb_no: Siste Stillheter
nl_nl: Laatste Stiltes
pl_pl: Ostateczne Cisze
pt_br: Silêncios Finais
ro_ro: Tăceri Finale
ru_ru: Последнее Молчание
sv_se: Final Silences
vi_vn: Sự Im Lặng Cuối Cùng
zh_cn: 最后的沉默

source: Son Uyarılar
cs_cz: Nejnovější varování
de_de: Neueste Warnungen
es_es: Últimas advertencias
fr_fr: Derniers avertissements
hi_in: नवीनतम चेतावनियाँ
hu_hu: Legújabb figyelmeztetések
it_it: Ultimi avvertimenti
ja_jp: 最新の警告
nb_no: Siste advarsler
nl_nl: Laatste waarschuwingen
pl_pl: Najnowsze ostrzeżenia
pt_br: Últimos avisos
ro_ro: Ultimele avertismente
ru_ru: Последние предупреждения
sv_se: Senaste varningarna
vi_vn: Cảnh báo mới nhất
zh_cn: 最新警告

source: Yetkili
cs_cz: Oprávněný
de_de: Autorisiert
es_es: Autorizado
fr_fr: Autorisé
hi_in: अधिकृत
hu_hu: Engedélyezett
it_it: Autorizzato
ja_jp: 認可された
nb_no: Autorisert
nl_nl: Geautoriseerd
pl_pl: Autoryzowany
pt_br: Autorizado
ro_ro: Autorizat
ru_ru: Уполномоченный
sv_se: Auktoriserad
vi_vn: Được Ủy Quyền
zh_cn: 授权的
