Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Mesaj gönderebilmek için giriş yapmanız gerekmektedir.
cs_cz: Pro odeslání zprávy se musíte přihlásit.
de_de: Sie müssen sich anmelden, um eine Nachricht zu senden.
es_es: Debes iniciar sesión para enviar un mensaje.
fr_fr: Vous devez vous connecter pour envoyer un message.
hi_in: संदेश भेजने के लिए आपको लॉग इन करना होगा.
hu_hu: Üzenet küldéséhez be kell jelentkeznie.
it_it: Devi effettuare il login per inviare un messaggio.
ja_jp: メッセージを送信するにはログインする必要があります。
nb_no: Du må logge inn for å sende en melding.
nl_nl: Om een ​​bericht te versturen moet u inloggen.
pl_pl: Aby wysłać wiadomość musisz się zalogować.
pt_br: Você deve fazer login para enviar uma mensagem.
ro_ro: Trebuie să vă conectați pentru a trimite un mesaj.
ru_ru: Вы должны войти в систему, чтобы отправить сообщение.
sv_se: Du måste logga in för att skicka ett meddelande.
vi_vn: Bạn phải đăng nhập để gửi tin nhắn.
zh_cn: 您必须登录才能发送消息。

source: Bu konuya zaten oy verdin!
cs_cz: O tomto tématu jste již hlasovali!
de_de: Sie haben bereits über dieses Thema abgestimmt!
es_es: ¡Ya has votado sobre este tema!
fr_fr: Vous avez déjà voté sur ce sujet !
hi_in: आप पहले ही इस विषय पर मतदान कर चुके हैं!
hu_hu: Ebben a témában már szavaztál!
it_it: Hai già votato su questo argomento!
ja_jp: あなたはすでにこのトピックに投票しています。
nb_no: Du har allerede stemt på dette emnet!
nl_nl: Je hebt al op dit onderwerp gestemd!
pl_pl: Już głosowałeś w tym temacie!
pt_br: Você já votou neste tópico!
ro_ro: Ai votat deja acest subiect!
ru_ru: Вы уже голосовали по этой теме!
sv_se: Du har redan röstat i detta ämne!
vi_vn: Bạn đã bình chọn về chủ đề này!
zh_cn: 您已经对此主题投票了！

source: Beğendin!
cs_cz: Líbilo se ti to!
de_de: Es hat dir gefallen!
es_es: ¡Te gustó!
fr_fr: Vous avez aimé !
hi_in: आप को पसंद आया!
hu_hu: Tetszett!
it_it: Ti è piaciuto!
ja_jp: 気に入っていただけましたね！
nb_no: Du likte det!
nl_nl: Je vond het leuk!
pl_pl: Podobało Ci się!
pt_br: Você gostou!
ro_ro: Ți-a plăcut!
ru_ru: Вам понравилось!
sv_se: Du gillade det!
vi_vn: Bạn thích nó!
zh_cn: 你喜欢它！

source: Beğenmedin!
cs_cz: Tobě se to nelíbí!
de_de: Es gefällt dir nicht!
es_es: ¡No te gusta!
fr_fr: Vous n'aimez pas ça !
hi_in: तुम्हें यह पसंद नहीं है!
hu_hu: Nem szereted!
it_it: Non ti piace!
ja_jp: それは気に入らないでしょう！
nb_no: Du liker det ikke!
nl_nl: Je vindt het niet leuk!
pl_pl: Nie podoba ci się to!
pt_br: Você não gosta disso!
ro_ro: Nu-ți place!
ru_ru: Тебе это не нравится!
sv_se: Du gillar det inte!
vi_vn: Bạn không thích nó!
zh_cn: 你不喜欢它！

source: Geçersiz sunucu yanıtı
cs_cz: Neplatná odpověď serveru
de_de: Ungültige Serverantwort
es_es: Respuesta del servidor no válida
fr_fr: Réponse du serveur invalide
hi_in: अमान्य सर्वर प्रतिक्रिया
hu_hu: Érvénytelen szerver válasz
it_it: Risposta del server non valida
ja_jp: 無効なサーバー応答
nb_no: Ugyldig serversvar
nl_nl: Ongeldige serverreactie
pl_pl: Nieprawidłowa odpowiedź serwera
pt_br: Resposta do servidor inválida
ro_ro: Răspuns server nevalid
ru_ru: Неверный ответ сервера
sv_se: Ogiltigt serversvar
vi_vn: Phản hồi của máy chủ không hợp lệ
zh_cn: 服务器响应无效

source: Tebex ürünleri yüklenemedi.
cs_cz: Produkty Tebex nelze načíst.
de_de: Tebex-Produkte konnten nicht geladen werden.
es_es: No se pudieron cargar los productos Tebex.
fr_fr: Les produits Tebex n'ont pas pu être chargés.
hi_in: Tebex उत्पादों को लोड नहीं किया जा सका.
hu_hu: A Tebex termékeket nem sikerült betölteni.
it_it: Impossibile caricare i prodotti Tebex.
ja_jp: Tebex 製品をロードできませんでした。
nb_no: Tebex-produkter kunne ikke lastes.
nl_nl: Tebex-producten konden niet worden geladen.
pl_pl: Nie można załadować produktów Tebex.
pt_br: Não foi possível carregar os produtos Tebex.
ro_ro: Produsele Tebex nu au putut fi încărcate.
ru_ru: Не удалось загрузить продукты Tebex.
sv_se: Tebex-produkter kunde inte laddas.
vi_vn: Không thể tải các sản phẩm Tebex.
zh_cn: 无法加载 Tebex 产品。

source: Tebex ürün bulunamadı.
cs_cz: Nebyl nalezen žádný produkt Tebex.
de_de: Kein Tebex-Produkt gefunden.
es_es: No se encontró ningún producto Tebex.
fr_fr: Aucun produit Tebex trouvé.
hi_in: कोई टेबेक्स उत्पाद नहीं मिला.
hu_hu: Nem található Tebex termék.
it_it: Nessun prodotto Tebex trovato.
ja_jp: Tebex 製品が見つかりません。
nb_no: Ingen Tebex-produkter funnet.
nl_nl: Geen Tebex-product gevonden.
pl_pl: Nie znaleziono produktu Tebex.
pt_br: Nenhum produto Tebex encontrado.
ro_ro: Nu a fost găsit niciun produs Tebex.
ru_ru: Продукт Tebex не найден.
sv_se: Ingen Tebex-produkt hittades.
vi_vn: Không tìm thấy sản phẩm Tebex nào.
zh_cn: 未找到 Tebex 产品。

source: BONUS!
es_es: ¡PRIMA!
fr_fr: PRIME!
hi_in: बोनस!
hu_hu: BÓNUSZ!
ja_jp: ボーナス！
pl_pl: PREMIA!
pt_br: BÔNUS!
ru_ru: БОНУС!
vi_vn: THƯỞNG!
zh_cn: 奖金！

source: Sınırlı Stok
cs_cz: Omezené zásoby
de_de: Begrenzter Vorrat
es_es: Stock limitado
fr_fr: Stock limité
hi_in: सीमित स्टॉक
hu_hu: Korlátozott készlet
it_it: Scorte limitate
ja_jp: 在庫に限りがございます
nb_no: Begrenset lager
nl_nl: Beperkte voorraad
pl_pl: Ograniczone zapasy
pt_br: Estoque limitado
ro_ro: Stoc limitat
ru_ru: Ограниченный запас
sv_se: Begränsat lager
vi_vn: Số lượng có hạn
zh_cn: 库存有限

source: Demolar
cs_cz: Ukázky
de_de: Demos
es_es: Demostraciones
fr_fr: Démos
hi_in: डेमो
hu_hu: Demók
it_it: Demo
ja_jp: デモ
nb_no: Demoer
nl_nl: Demo'S
pl_pl: Dema
pt_br: Demonstrações
ro_ro: Demonstrații
ru_ru: Демо
sv_se: Demos
vi_vn: Trình Diễn
zh_cn: 演示

source: Geri Dön
cs_cz: Vraťte se zpět
de_de: Geh zurück
es_es: Volver
fr_fr: Retourner
hi_in: वापस जाओ
hu_hu: Menj vissza
it_it: Torna indietro
ja_jp: 戻る
nb_no: Gå tilbake
nl_nl: Ga terug
pl_pl: Wróć
pt_br: Voltar
ro_ro: Du-te înapoi
ru_ru: Вернуться назад
sv_se: Gå tillbaka
vi_vn: Quay lại
zh_cn: 返回

source: Zonely ile Sektörünü Seç
cs_cz: Vyberte si svůj sektor se Zonely
de_de: Wählen Sie Ihre Branche mit Zonely
es_es: Elige tu sector con Zonely
fr_fr: Choisissez votre secteur avec Zonely
hi_in: ज़ोनली के साथ अपना सेक्टर चुनें
hu_hu: Válassza ki szektorát a Zonely segítségével
it_it: Scegli il tuo settore con Zonely
ja_jp: Zonely でセクターを選択してください
nb_no: Velg din sektor med Zonely
nl_nl: Kies uw sector met Zonely
pl_pl: Wybierz swój sektor za pomocą Zonely
pt_br: Escolha o seu setor com Zonely
ro_ro: Alegeți-vă sectorul cu Zonely
ru_ru: Выберите свой сектор с Zonely
sv_se: Välj din sektor med Zonely
vi_vn: Chọn lĩnh vực của bạn với Zonely
zh_cn: 通过 Zonely 选择您的行业

source: yüzlerce arayüz!
cs_cz: stovky rozhraní!
de_de: Hunderte von Schnittstellen!
es_es: cientos de interfaces!
fr_fr: des centaines d'interfaces !
hi_in: सैकड़ों इंटरफ़ेस!
hu_hu: több száz interfész!
it_it: centinaia di interfacce!
ja_jp: 何百ものインターフェース！
nb_no: hundrevis av grensesnitt!
nl_nl: honderden interfaces!
pl_pl: setki interfejsów!
pt_br: centenas de interfaces!
ro_ro: sute de interfețe!
ru_ru: сотни интерфейсов!
sv_se: hundratals gränssnitt!
vi_vn: hàng trăm giao diện!
zh_cn: 数百个接口！

source: Sektörel Şablon Seçimi
cs_cz: Výběr sektorové šablony
de_de: Auswahl sektoraler Vorlagen
es_es: Selección de plantilla sectorial
fr_fr: Sélection de modèles sectoriels
hi_in: क्षेत्रीय टेम्पलेट चयन
hu_hu: Ágazati sablon kiválasztása
it_it: Selezione del modello settoriale
ja_jp: セクター別テンプレートの選択
nb_no: Valg av sektormal
nl_nl: Sectorale sjabloonselectie
pl_pl: Wybór szablonu sektorowego
pt_br: Seleção de Modelos Setoriais
ro_ro: Selectarea șablonului sectorial
ru_ru: Выбор отраслевого шаблона
sv_se: Sektoriell mallval
vi_vn: Lựa chọn mẫu ngành
zh_cn: 部门模板选择

source: Sektörünüze uygun şablonu seçin.
cs_cz: Vyberte šablonu, která vyhovuje vašemu oboru.
de_de: Wählen Sie die Vorlage, die zu Ihrer Branche passt.
es_es: Elija la plantilla que se adapte a su industria.
fr_fr: Choisissez le modèle qui convient à votre secteur.
hi_in: वह टेम्पलेट चुनें जो आपके उद्योग के लिए उपयुक्त हो।
hu_hu: Válassza ki az iparágának megfelelő sablont.
it_it: Scegli il modello adatto al tuo settore.
ja_jp: あなたの業界に合ったテンプレートを選択してください。
nb_no: Velg malen som passer din bransje.
nl_nl: Kies het sjabloon dat bij uw branche past.
pl_pl: Wybierz szablon pasujący do Twojej branży.
pt_br: Escolha o modelo adequado ao seu setor.
ro_ro: Alegeți șablonul care se potrivește industriei dvs.
ru_ru: Выберите шаблон, который подходит вашей отрасли.
sv_se: Välj den mall som passar din bransch.
vi_vn: Chọn mẫu phù hợp với ngành của bạn.
zh_cn: 选择适合您行业的模板。

source: Oyun içi pazarlama için bir oyun seçin.
cs_cz: Vyberte si hru pro marketing ve hře.
de_de: Wählen Sie ein Spiel für das In-Game-Marketing.
es_es: Elige un juego para el marketing dentro del juego.
fr_fr: Choisissez un jeu pour le marketing en jeu.
hi_in: इन-गेम मार्केटिंग के लिए एक गेम चुनें।
hu_hu: Válasszon játékot a játékon belüli marketinghez.
it_it: Scegli un gioco per il marketing in-game.
ja_jp: ゲーム内マーケティング用のゲームを選択してください。
nb_no: Velg et spill for markedsføring i spillet.
nl_nl: Kies een game voor in-game marketing.
pl_pl: Wybierz grę do marketingu w grze.
pt_br: Escolha um jogo para marketing no jogo.
ro_ro: Alegeți un joc pentru marketing în joc.
ru_ru: Выберите игру для внутриигрового маркетинга.
sv_se: Välj ett spel för marknadsföring i spelet.
vi_vn: Chọn một trò chơi để tiếp thị trong trò chơi.
zh_cn: 选择一款游戏进行游戏内营销。

source: Tema Seçimi
cs_cz: Výběr motivu
de_de: Themenauswahl
es_es: Selección de tema
fr_fr: Sélection de thèmes
hi_in: थीम चयन
hu_hu: Téma kiválasztása
it_it: Selezione del tema
ja_jp: テーマの選択
nb_no: Temavalg
nl_nl: Thema Selectie
pl_pl: Wybór tematu
pt_br: Seleção de Tema
ro_ro: Selectarea temei
ru_ru: Выбор темы
sv_se: Temaval
vi_vn: Lựa chọn chủ đề
zh_cn: 主题选择

source: Demo görünümüne uygun bir tema seçin.
cs_cz: Vyberte si motiv, který vyhovuje vzhledu ukázky.
de_de: Wählen Sie ein Thema, das zum Demo-Auftritt passt.
es_es: Elija un tema que se adapte a la apariencia de la demostración.
fr_fr: Choisissez un thème qui convient à l'apparence de la démo.
hi_in: ऐसी थीम चुनें जो डेमो उपस्थिति के अनुकूल हो।
hu_hu: Válassz egy témát, amely megfelel a bemutató megjelenésének.
it_it: Scegli un tema che si adatti all'aspetto della demo.
ja_jp: デモの外観に合ったテーマを選択してください。
nb_no: Velg et tema som passer til demo-utseendet.
nl_nl: Kies een thema dat past bij het uiterlijk van de demo.
pl_pl: Wybierz motyw pasujący do wyglądu wersji demonstracyjnej.
pt_br: Escolha um tema que combine com a aparência da demonstração.
ro_ro: Alegeți o temă care se potrivește cu aspectul demonstrativ.
ru_ru: Выберите тему, которая соответствует внешнему виду демо.
sv_se: Välj ett tema som passar demo-utseendet.
vi_vn: Chọn một chủ đề phù hợp với giao diện demo.
zh_cn: 选择适合演示外观的主题。

source: Temaların aydınlık ve karanlık mod renklerini belirleyin.
cs_cz: Nastavte barvy světlého a tmavého režimu motivů.
de_de: Legen Sie die Farben für den Hell- und Dunkelmodus der Themen fest.
es_es: Establezca los colores del modo claro y oscuro de los temas.
fr_fr: Définissez les couleurs des modes clair et sombre des thèmes.
hi_in: थीम के हल्के और गहरे मोड रंग सेट करें।
hu_hu: Állítsa be a témák világos és sötét mód színeit.
it_it: Imposta i colori della modalità chiara e scura dei temi.
ja_jp: テーマのライトモードとダークモードの色を設定します。
nb_no: Angi fargene for lyse og mørke modus for temaene.
nl_nl: Stel de lichte en donkere moduskleuren van het thema in.
pl_pl: Ustaw jasne i ciemne kolory motywów.
pt_br: Defina as cores dos modos claro e escuro dos temas.
ro_ro: Setați culorile modului deschis și întunecat ale temelor.
ru_ru: Установите светлый и темный цвета темы.
sv_se: Ställ in temans ljusa och mörka färger.
vi_vn: Đặt màu chế độ sáng và tối của chủ đề.
zh_cn: 设置主题的浅色和深色模式颜色。

source: Artık Hazırsınız
cs_cz: Nyní jste připraveni
de_de: Sie sind jetzt bereit
es_es: Ya estas listo
fr_fr: Vous êtes maintenant prêt
hi_in: अब आप तैयार हैं
hu_hu: Most készen állsz
it_it: Ora sei pronto
ja_jp: これで準備は完了です
nb_no: Du er nå klar
nl_nl: Je bent nu klaar
pl_pl: Jesteś teraz gotowy
pt_br: Agora você está pronto
ro_ro: Acum ești gata
ru_ru: Теперь вы готовы
sv_se: Du är nu redo
vi_vn: Bây giờ bạn đã sẵn sàng
zh_cn: 你现在准备好了

source: Seçimlerinizi kaydederek demoya erişebilirsiniz.
cs_cz: K ukázce se dostanete uložením svého výběru.
de_de: Sie können auf die Demo zugreifen, indem Sie Ihre Auswahl speichern.
es_es: Puede acceder a la demostración guardando sus selecciones.
fr_fr: Vous pouvez accéder à la démo en enregistrant vos sélections.
hi_in: आप अपने चयनों को सहेजकर डेमो तक पहुंच सकते हैं।
hu_hu: A demót a választások mentésével érheti el.
it_it: Puoi accedere alla demo salvando le tue selezioni.
ja_jp: 選択内容を保存すると、デモにアクセスできます。
nb_no: Du kan få tilgang til demoen ved å lagre valgene dine.
nl_nl: U krijgt toegang tot de demo door uw selecties op te slaan.
pl_pl: Dostęp do wersji demonstracyjnej można uzyskać po zapisaniu dokonanych wyborów.
pt_br: Você pode acessar a demonstração salvando suas seleções.
ro_ro: Puteți accesa demo salvând selecțiile dvs.
ru_ru: Вы можете получить доступ к демо-версии, сохранив свой выбор.
sv_se: Du kan komma åt demon genom att spara dina val.
vi_vn: Bạn có thể truy cập bản demo bằng cách lưu các lựa chọn của mình.
zh_cn: 您可以通过保存选择来访问演示。

source: Demoyu Başlat
cs_cz: Spustit demo
de_de: Demo starten
es_es: Iniciar demostración
fr_fr: Démarrer la démo
hi_in: डेमो प्रारंभ करें
hu_hu: Indítsa el a bemutatót
it_it: Avvia demo
ja_jp: デモを開始する
nb_no: Start demo
nl_nl: Demo starten
pl_pl: Uruchom wersję demonstracyjną
pt_br: Iniciar demonstração
ro_ro: Începeți demonstrația
ru_ru: Начать демо
sv_se: Starta demo
vi_vn: Bắt đầu bản demo
zh_cn: 开始演示

source: Lütfen bir şablon türü seçin.
cs_cz: Vyberte typ šablony.
de_de: Bitte wählen Sie einen Vorlagentyp aus.
es_es: Seleccione un tipo de plantilla.
fr_fr: Veuillez sélectionner un type de modèle.
hi_in: कृपया एक टेम्प्लेट प्रकार चुनें.
hu_hu: Kérjük, válasszon sablon típust.
it_it: Seleziona un tipo di modello.
ja_jp: テンプレートの種類を選択してください。
nb_no: Velg en maltype.
nl_nl: Selecteer een sjabloontype.
pl_pl: Wybierz typ szablonu.
pt_br: Selecione um tipo de modelo.
ro_ro: Vă rugăm să selectați un tip de șablon.
ru_ru: Пожалуйста, выберите тип шаблона.
sv_se: Välj en malltyp.
vi_vn: Vui lòng chọn một loại mẫu.
zh_cn: 请选择模板类型。

source: Oyun içi için lütfen bir oyun seçin.
cs_cz: Vyberte hru pro hru.
de_de: Bitte wählen Sie ein Spiel für das Spiel aus.
es_es: Selecciona un juego para jugar dentro del juego.
fr_fr: Veuillez sélectionner un jeu pour le jeu.
hi_in: कृपया इन-गेम के लिए एक गेम चुनें।
hu_hu: Kérjük, válasszon egy játékot a játékba.
it_it: Seleziona un gioco da inserire nel gioco.
ja_jp: ゲーム内で使用するゲームを選択してください。
nb_no: Vennligst velg et spill for i spillet.
nl_nl: Selecteer een game voor in-game.
pl_pl: Wybierz grę, która będzie dostępna w grze.
pt_br: Selecione um jogo para dentro do jogo.
ro_ro: Vă rugăm să selectați un joc pentru joc.
ru_ru: Пожалуйста, выберите игру для внутриигровой.
sv_se: Välj ett spel för in-game.
vi_vn: Vui lòng chọn một trò chơi trong trò chơi.
zh_cn: 请选择游戏内的游戏。

source: Lütfen bir tema seçin.
cs_cz: Vyberte prosím motiv.
de_de: Bitte wählen Sie ein Thema aus.
es_es: Por favor seleccione un tema.
fr_fr: Veuillez sélectionner un thème.
hi_in: कृपया एक थीम चुनें.
hu_hu: Kérjük, válasszon témát.
it_it: Seleziona un tema.
ja_jp: テーマを選択してください。
nb_no: Velg et tema.
nl_nl: Selecteer een thema.
pl_pl: Proszę wybrać temat.
pt_br: Selecione um tema.
ro_ro: Vă rugăm să selectați o temă.
ru_ru: Пожалуйста, выберите тему.
sv_se: Välj ett tema.
vi_vn: Vui lòng chọn một chủ đề.
zh_cn: 请选择一个主题。

source: Yönlendiriliyor...
cs_cz: Přesměrování...
de_de: Weiterleitung...
es_es: Redirigiendo...
fr_fr: Redirection...
hi_in: पुनर्निर्देशन...
hu_hu: Átirányítás...
it_it: Reindirizzamento...
ja_jp: リダイレクト中...
nb_no: Omdirigerer...
nl_nl: Omleiden...
pl_pl: Przekierowywanie...
pt_br: Redirecionando...
ro_ro: Se redirecționează...
ru_ru: Перенаправление...
sv_se: Omdirigerar...
vi_vn: Đang chuyển hướng...
zh_cn: 正在重定向...

source: Sunucuya bağlanılamadı.
cs_cz: Nelze se připojit k serveru.
de_de: Es konnte keine Verbindung zum Server hergestellt werden.
es_es: No se pudo conectar al servidor.
fr_fr: Impossible de se connecter au serveur.
hi_in: सर्वर से कनेक्ट नहीं हो पाया।
hu_hu: Nem sikerült csatlakozni a szerverhez.
it_it: Impossibile connettersi al server.
ja_jp: サーバーに接続できませんでした。
nb_no: Kunne ikke koble til serveren.
nl_nl: Kan geen verbinding maken met de server.
pl_pl: Nie można połączyć się z serwerem.
pt_br: Não foi possível conectar-se ao servidor.
ro_ro: Nu s-a putut conecta la server.
ru_ru: Не удалось подключиться к серверу.
sv_se: Kunde inte ansluta till servern.
vi_vn: Không thể kết nối với máy chủ.
zh_cn: 无法连接到服务器。

source: Yardım Merkezi
cs_cz: Centrum nápovědy
de_de: Hilfecenter
es_es: Centro de ayuda
fr_fr: Centre d'aide
hi_in: सहायता केंद्र
hu_hu: Súgó
it_it: Centro assistenza
ja_jp: ヘルプセンター
nb_no: Hjelpesenter
nl_nl: Helpcentrum
pl_pl: Centrum pomocy
pt_br: Central de Ajuda
ro_ro: Centrul de ajutor
ru_ru: Справочный центр
sv_se: Hjälpcenter
vi_vn: Trung tâm trợ giúp
zh_cn: 帮助中心

source: Aradığın Bulunamadı!
cs_cz: To, co hledáte, nebylo nalezeno!
de_de: Was Sie suchen, konnte nicht gefunden werden!
es_es: ¡No se pudo encontrar lo que buscas!
fr_fr: Ce que vous recherchez est introuvable !
hi_in: आप जो खोज रहे हैं वह नहीं मिला!
hu_hu: Amit keres, nem található!
it_it: Quello che stai cercando non è stato trovato!
ja_jp: 探しているものは見つかりませんでした!
nb_no: Det du leter etter ble ikke funnet!
nl_nl: Wat u zoekt, is niet gevonden!
pl_pl: To, czego szukasz, nie zostało znalezione!
pt_br: O que você procura não foi encontrado!
ro_ro: Ceea ce căutați nu a putut fi găsit!
ru_ru: То, что вы ищете, не найдено!
sv_se: Det du letade efter gick inte att hitta!
vi_vn: Những gì bạn đang tìm kiếm không thể được tìm thấy!
zh_cn: 找不到您要找的东西！

source: Sonuçları gözden geçirdiğimizde alakalı metin bulunamadı.
cs_cz: Při kontrole výsledků jsme nenašli žádný relevantní text.
de_de: Als wir die Ergebnisse überprüften, wurde kein relevanter Text gefunden.
es_es: Cuando revisamos los resultados, no se encontró ningún texto relevante.
fr_fr: Lorsque nous avons examiné les résultats, aucun texte pertinent n’a été trouvé.
hi_in: जब हमने परिणामों की समीक्षा की, तो कोई प्रासंगिक पाठ नहीं मिला।
hu_hu: Amikor áttekintettük az eredményeket, nem találtunk releváns szöveget.
it_it: Quando abbiamo esaminato i risultati, non è stato trovato alcun testo pertinente.
ja_jp: 結果を確認したところ、関連するテキストは見つかりませんでした。
nb_no: Da vi gjennomgikk resultatene, ble ingen relevant tekst funnet.
nl_nl: Toen we de resultaten beoordeelden, werd er geen relevante tekst gevonden.
pl_pl: Po przejrzeniu wyników nie znaleźliśmy odpowiedniego tekstu.
pt_br: Quando revisamos os resultados, nenhum texto relevante foi encontrado.
ro_ro: Când am analizat rezultatele, nu a fost găsit niciun text relevant.
ru_ru: Когда мы просмотрели результаты, соответствующего текста обнаружено не было.
sv_se: När vi granskade resultaten hittades ingen relevant text.
vi_vn: Khi chúng tôi xem xét kết quả, không tìm thấy văn bản liên quan nào.
zh_cn: 当我们查看结果时，没有找到相关文本。

source: Ara
cs_cz: Hledat
de_de: Suchen
es_es: Buscar
fr_fr: Rechercher
hi_in: खोजें
hu_hu: Keresés
it_it: Cerca
ja_jp: 検索
nb_no: Søk
nl_nl: Zoeken
pl_pl: Szukaj
pt_br: Pesquisar
ro_ro: Caută
ru_ru: Поиск
sv_se: Sök
vi_vn: Tìm Kiếm
zh_cn: 搜索

source: Sıkça sorulan sorular yok!
cs_cz: Žádné často kladené otázky!
de_de: Keine häufig gestellten Fragen!
es_es: ¡Sin preguntas frecuentes!
fr_fr: Pas de questions fréquemment posées !
hi_in: कोई अक्सर पूछे जाने वाले प्रश्न नहीं!
hu_hu: Nincsenek gyakran ismételt kérdések!
it_it: Nessuna domanda frequente!
ja_jp: よくある質問はありません！
nb_no: Ingen ofte stilte spørsmål!
nl_nl: Geen veelgestelde vragen!
pl_pl: Brak często zadawanych pytań!
pt_br: Não há perguntas frequentes!
ro_ro: Fără întrebări frecvente!
ru_ru: Никаких часто задаваемых вопросов!
sv_se: Inga vanliga frågor!
vi_vn: Không có câu hỏi thường gặp!
zh_cn: 没有常见问题！

source: Şu anda hiç bir sss yayımlanmamış.
cs_cz: V tuto chvíli nebyly zveřejněny žádné FAQ.
de_de: Zu diesem Zeitpunkt wurden keine FAQ veröffentlicht.
es_es: No se han publicado preguntas frecuentes en este momento.
fr_fr: Aucune FAQ n'a été publiée pour le moment.
hi_in: इस समय कोई FAQ प्रकाशित नहीं किया गया है.
hu_hu: Jelenleg nem tettek közzé GYIK-ot.
it_it: Nessuna FAQ è stata pubblicata in questo momento.
ja_jp: 現時点では FAQ は公開されていません。
nb_no: Ingen FAQ har blitt publisert for øyeblikket.
nl_nl: Er is op dit moment geen FAQ gepubliceerd.
pl_pl: W tej chwili nie opublikowano żadnych FAQ.
pt_br: Nenhuma FAQ foi publicada até o momento.
ro_ro: Nicio întrebare frecventă nu a fost publicată în acest moment.
ru_ru: На данный момент FAQ не опубликован.
sv_se: Inga vanliga frågor har publicerats för närvarande.
vi_vn: Không có câu hỏi thường gặp nào được xuất bản vào thời điểm này.
zh_cn: 目前尚未发布常见问题解答。

source: Tüm Kategoriler
cs_cz: Všechny kategorie
de_de: Alle Kategorien
es_es: Todas las categorías
fr_fr: Toutes les catégories
hi_in: सभी श्रेणियाँ
hu_hu: Minden kategória
it_it: Tutte le categorie
ja_jp: すべてのカテゴリ
nb_no: Alle kategorier
nl_nl: Alle categorieën
pl_pl: Wszystkie kategorie
pt_br: Todas as categorias
ro_ro: Toate categoriile
ru_ru: Все категории
sv_se: Alla kategorier
vi_vn: Tất cả danh mục
zh_cn: 所有类别

source: Sıkça sorulan sorular kategorisi yok!
cs_cz: Neexistuje žádná kategorie často kladených dotazů!
de_de: Es gibt keine Kategorie für häufig gestellte Fragen!
es_es: ¡No existe una categoría de preguntas frecuentes!
fr_fr: Il n’y a pas de catégorie de questions fréquemment posées !
hi_in: अक्सर पूछे जाने वाले प्रश्नों की कोई श्रेणी नहीं है!
hu_hu: Nincs gyakori kérdések kategória!
it_it: Non esiste una categoria di domande frequenti!
ja_jp: よくある質問のカテゴリがありません。
nb_no: Det er ingen kategori med vanlige spørsmål!
nl_nl: Er is geen categorie met veelgestelde vragen!
pl_pl: Nie ma kategorii często zadawanych pytań!
pt_br: Não há categoria de perguntas frequentes!
ro_ro: Nu există o categorie de întrebări frecvente!
ru_ru: Категории часто задаваемых вопросов нет!
sv_se: Det finns ingen kategori med vanliga frågor!
vi_vn: Không có danh mục câu hỏi thường gặp!
zh_cn: 没有常见问题类别！

source: Şu anda hiç bir sss kategorisi yayımlanmamış.
cs_cz: V současné době nebyly publikovány žádné kategorie FAQ.
de_de: Derzeit sind keine FAQ-Kategorien veröffentlicht.
es_es: Actualmente no se han publicado categorías de preguntas frecuentes.
fr_fr: Actuellement, aucune catégorie de FAQ n'a été publiée.
hi_in: वर्तमान में कोई FAQ श्रेणियाँ प्रकाशित नहीं की गई हैं।
hu_hu: Jelenleg nem tettek közzé GYIK kategóriákat.
it_it: Al momento non sono state pubblicate categorie di FAQ.
ja_jp: 現在、FAQ カテゴリは公開されていません。
nb_no: Foreløpig har ingen FAQ-kategorier blitt publisert.
nl_nl: Momenteel zijn er geen FAQ-categorieën gepubliceerd.
pl_pl: Obecnie nie opublikowano żadnych kategorii FAQ.
pt_br: Atualmente nenhuma categoria de FAQ foi publicada.
ro_ro: Momentan nu au fost publicate categorii de întrebări frecvente.
ru_ru: На данный момент категории часто задаваемых вопросов не опубликованы.
sv_se: För närvarande har inga FAQ-kategorier publicerats.
vi_vn: Hiện tại chưa có danh mục Câu hỏi thường gặp nào được xuất bản.
zh_cn: 目前尚未发布常见问题解答类别。

source: Yazılar
cs_cz: Články
de_de: Artikel
es_es: Artículos
fr_fr: Articles
hi_in: लेख
hu_hu: Cikkek
it_it: Articoli
ja_jp: 記事
nb_no: Artikler
nl_nl: Artikelen
pl_pl: Artykuły
pt_br: Artigos
ro_ro: Articole
ru_ru: Статьи
sv_se: Artiklar
vi_vn: Bài viết
zh_cn: 文章

source: Kategoriler
cs_cz: Kategorie
de_de: Kategorien
es_es: Categorías
fr_fr: Catégories
hi_in: श्रेणियाँ
hu_hu: Kategóriák
it_it: Categorie
ja_jp: カテゴリー
nb_no: Kategorier
nl_nl: Categorieën
pl_pl: Kategorie
pt_br: Categorias
ro_ro: Categorii
ru_ru: Категории
sv_se: Kategorier
vi_vn: Danh Mục
zh_cn: 类别
