Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Yeni Demo Oluştur
cs_cz: Vytvořit nové demo
de_de: Neue Demo erstellen
es_es: Crear nueva demostración
fr_fr: Créer une nouvelle démo
hi_in: नया डेमो बनाएं
hu_hu: Új bemutató létrehozása
it_it: Crea nuova demo
ja_jp: 新しいデモの作成
nb_no: Opprett ny demo
nl_nl: Maak een nieuwe demo
pl_pl: Utwórz nowe demo
pt_br: Criar nova demonstração
ro_ro: Creați o nouă demonstrație
ru_ru: Создать новую демоверсию
sv_se: Skapa ny demo
vi_vn: Tạo bản trình diễn mới
zh_cn: 创建新演示

source: Lütfen işlem tamamlanmadan tekrar tıklamayınız.
cs_cz: Neklikejte prosím znovu, dokud nebude proces dokončen.
de_de: Bitte klicken Sie nicht erneut, bevor der Vorgang abgeschlossen ist.
es_es: No haga clic nuevamente antes de que se complete el proceso.
fr_fr: Veuillez ne pas cliquer à nouveau avant la fin du processus.
hi_in: कृपया प्रक्रिया पूरी होने से पहले दोबारा क्लिक न करें।
hu_hu: Kérjük, ne kattintson újra a folyamat befejezése előtt.
it_it: Si prega di non fare nuovamente clic prima che il processo sia completato.
ja_jp: 処理が完了するまでは再度クリックしないでください。
nb_no: Vennligst ikke klikk igjen før prosessen er fullført.
nl_nl: Klik niet opnieuw voordat het proces is voltooid.
pl_pl: Proszę nie klikać ponownie przed zakończeniem procesu.
pt_br: Por favor, não clique novamente antes que o processo seja concluído.
ro_ro: Vă rugăm să nu faceți clic din nou înainte de finalizarea procesului.
ru_ru: Пожалуйста, не нажимайте еще раз до завершения процесса.
sv_se: Vänligen klicka inte igen innan processen är klar.
vi_vn: Vui lòng không nhấp lại trước khi quá trình hoàn tất.
zh_cn: 在该过程完成之前，请不要再次单击。

source: Demo kurulumu başlatıldı. Lütfen bekleyin...
cs_cz: Demo instalace zahájena. Čekejte prosím...
de_de: Demo-Installation gestartet. Bitte warten...
es_es: Se inició la instalación de demostración. Por favor espera...
fr_fr: L'installation de la démo a démarré. Veuillez patienter...
hi_in: डेमो इंस्टालेशन शुरू हुआ. कृपया प्रतीक्षा करें...
hu_hu: A bemutató telepítés elindult. Kérem, várjon...
it_it: È iniziata l'installazione della demo. Per favore aspetta...
ja_jp: デモインストールが開始されました。お待ちください...
nb_no: Demoinstallasjon startet. Vennligst vent...
nl_nl: Demo-installatie gestart. Even geduld a.u.b....
pl_pl: Rozpoczęła się instalacja demonstracyjna. Proszę czekać...
pt_br: A instalação de demonstração foi iniciada. Por favor, espere...
ro_ro: Instalarea demonstrativă a început. Va rog asteptati...
ru_ru: Началась демо-установка. Пожалуйста, подождите...
sv_se: Demoinstallation startade. Vänligen vänta...
vi_vn: Quá trình cài đặt demo đã bắt đầu. Xin vui lòng chờ...
zh_cn: 演示安装开始。请稍等...

source: Kurulum İşlemi
cs_cz: Proces instalace
de_de: Installationsprozess
es_es: Proceso de instalación
fr_fr: Processus d'installation
hi_in: स्थापना प्रक्रिया
hu_hu: Telepítési folyamat
it_it: Processo di installazione
ja_jp: インストールプロセス
nb_no: Installasjonsprosess
nl_nl: Installatieproces
pl_pl: Proces instalacji
pt_br: Processo de instalação
ro_ro: Procesul de instalare
ru_ru: Процесс установки
sv_se: Installationsprocess
vi_vn: Quá trình cài đặt
zh_cn: 安装过程

source: Kurulum yapılıyor...
cs_cz: Probíhá instalace...
de_de: Installation läuft...
es_es: Instalación en progreso...
fr_fr: Installation en cours...
hi_in: स्थापना प्रगति पर है...
hu_hu: Telepítés folyamatban...
it_it: Installazione in corso...
ja_jp: インストール中...
nb_no: Installasjon pågår...
nl_nl: Installatie wordt uitgevoerd...
pl_pl: Instalacja w toku...
pt_br: Instalação em andamento...
ro_ro: Instalare in curs...
ru_ru: Идет установка...
sv_se: Installation pågår...
vi_vn: Đang trong quá trình cài đặt...
zh_cn: 安装正在进行中...

source: Demo aktif edildi. Yönlendiriliyorsunuz...
cs_cz: Demo bylo aktivováno. Jste vedeni...
de_de: Demo wurde aktiviert. Sie werden angewiesen...
es_es: La demostración ha sido activada. Estás siendo dirigido...
fr_fr: La démo a été activée. Vous êtes dirigé...
hi_in: डेमो सक्रिय कर दिया गया है. आपको निर्देशित किया जा रहा है...
hu_hu: A demó aktiválva lett. Téged irányítanak...
it_it: La demo è stata attivata. Sei stato diretto...
ja_jp: デモが有効になりました。あなたは指示されています...
nb_no: Demoen er aktivert. Du blir dirigert...
nl_nl: Demo is geactiveerd. Je wordt aangestuurd...
pl_pl: Demo zostało aktywowane. Jesteś kierowany...
pt_br: A demonstração foi ativada. Você está sendo direcionado...
ro_ro: Demo a fost activată. Ești îndrumat...
ru_ru: Демо-версия активирована. Вас направляют...
sv_se: Demo har aktiverats. Du blir dirigerad...
vi_vn: Bản demo đã được kích hoạt. Bạn đang được hướng dẫn...
zh_cn: 演示已激活。你正在被引导...

source: Kurulum Hatası
cs_cz: Chyba instalace
de_de: Installationsfehler
es_es: Error de instalación
fr_fr: Erreur d'installation
hi_in: स्थापना त्रुटि
hu_hu: Telepítési hiba
it_it: Errore di installazione
ja_jp: インストールエラー
nb_no: Installasjonsfeil
nl_nl: Installatiefout
pl_pl: Błąd instalacji
pt_br: Erro de instalação
ro_ro: Eroare de instalare
ru_ru: Ошибка установки
sv_se: Installationsfel
vi_vn: Lỗi cài đặt
zh_cn: 安装错误

source: Sunucuya bağlanılamadı
cs_cz: Nelze se připojit k serveru
de_de: Es konnte keine Verbindung zum Server hergestellt werden
es_es: No se pudo conectar al servidor
fr_fr: Impossible de se connecter au serveur
hi_in: सर्वर से कनेक्ट नहीं हो सका
hu_hu: Nem sikerült csatlakozni a szerverhez
it_it: Impossibile connettersi al server
ja_jp: サーバーに接続できませんでした
nb_no: Kunne ikke koble til serveren
nl_nl: Kan geen verbinding maken met de server
pl_pl: Nie można połączyć się z serwerem
pt_br: Não foi possível conectar ao servidor
ro_ro: Nu s-a putut conecta la server
ru_ru: Не удалось подключиться к серверу
sv_se: Kunde inte ansluta till servern
vi_vn: Không thể kết nối với máy chủ
zh_cn: 无法连接到服务器

source: Renk Seçimi
cs_cz: Výběr barvy
de_de: Farbauswahl
es_es: Selección de color
fr_fr: Sélection des couleurs
hi_in: रंग चयन
hu_hu: Színválasztás
it_it: Selezione del colore
ja_jp: 色の選択
nb_no: Fargevalg
nl_nl: Kleurselectie
pl_pl: Wybór koloru
pt_br: Seleção de cores
ro_ro: Selectarea culorilor
ru_ru: Выбор цвета
sv_se: Färgval
vi_vn: Lựa chọn màu sắc
zh_cn: 颜色选择

source: Sunucuyu Kopyala
cs_cz: Kopírovat Server
de_de: Server Kopieren
es_es: Copiar Servidor
fr_fr: Serveur De Copie
hi_in: सर्वर कॉपी करें
hu_hu: Másolószerver
it_it: Copia Server
ja_jp: コピーサーバー
nb_no: Kopier Server
nl_nl: Kopieer Server
pl_pl: Kopiuj Serwer
pt_br: Servidor De Cópia
ro_ro: Server De Copiere
ru_ru: Копировать Сервер
sv_se: Kopiera Server
vi_vn: Sao Chép Máy Chủ
zh_cn: 复制服务器

source: Eklenti
cs_cz: Plugin
de_de: Plugin
es_es: Complemento
fr_fr: Plugin
hi_in: प्लगइन
hu_hu: Plugin
it_it: Plug-In
ja_jp: プラグイン
nb_no: Plugin
nl_nl: Plug-In
pl_pl: Wtyczka
pt_br: Plug-In
ro_ro: Plugin
ru_ru: Плагин
sv_se: Plugin
vi_vn: Trình Cắm
zh_cn: 插件

source: IP Adresi
cs_cz: IP adresa
de_de: IP-Adresse
es_es: Dirección IP
fr_fr: Adresse IP
hi_in: आईपी पता
hu_hu: IP-cím
it_it: Indirizzo IP
ja_jp: IPアドレス
nb_no: IP-adresse
nl_nl: IP-adres
pl_pl: Adres IP
pt_br: Endereço IP
ro_ro: Adresa IP
ru_ru: IP-адрес
sv_se: IP-adress
vi_vn: Địa chỉ IP
zh_cn: IP地址

source: Sunucu IP adresini giriniz (örn: 127.0.0.1)
cs_cz: Zadejte IP adresu serveru (např.: 127.0.0.1)
de_de: Geben Sie die Server-IP-Adresse ein (z. B. 127.0.0.1).
es_es: Ingrese la dirección IP del servidor (ej: 127.0.0.1)
fr_fr: Saisissez l'adresse IP du serveur (ex : 127.0.0.1)
hi_in: सर्वर आईपी पता दर्ज करें (उदा: 127.0.0.1)
hu_hu: Adja meg a szerver IP-címét (pl.: 127.0.0.1)
it_it: Inserisci l'indirizzo IP del server (es: 127.0.0.1)
ja_jp: サーバーのIPアドレスを入力します（例：127.0.0.1）
nb_no: Skriv inn serverens IP-adresse (f.eks.: 127.0.0.1)
nl_nl: Voer het IP-adres van de server in (bijvoorbeeld: 127.0.0.1)
pl_pl: Wprowadź adres IP serwera (np. 127.0.0.1)
pt_br: Digite o endereço IP do servidor (ex: 127.0.0.1)
ro_ro: Introduceți adresa IP a serverului (ex: 127.0.0.1)
ru_ru: Введите IP-адрес сервера (например: 127.0.0.1)
sv_se: Ange serverns IP-adress (t.ex.: 127.0.0.1)
vi_vn: Nhập địa chỉ IP của máy chủ (ví dụ: 127.0.0.1)
zh_cn: 输入服务器 IP 地址（例如：127.0.0.1）

source: Eklenti Portu
cs_cz: Plugin Port
de_de: Plugin-Port
es_es: Puerto De Complemento
fr_fr: Port De Plug-In
hi_in: प्लगइन पोर्ट
hu_hu: Plugin Port
it_it: Porta Plug-In
ja_jp: プラグインポート
nb_no: Plugin-Port
nl_nl: Plugin-Poort
pl_pl: Port Wtyczki
pt_br: Porta De Plug-In
ro_ro: Portul Pluginului
ru_ru: Порт Плагина
sv_se: Plugin-Port
vi_vn: Cổng Cắm
zh_cn: 插件端口

source: Port numarasını giriniz (örn: 454)
cs_cz: Zadejte číslo portu (např.: 454)
de_de: Geben Sie die Portnummer ein (z. B. 454).
es_es: Ingrese el número de puerto (ej: 454)
fr_fr: Entrez le numéro de port (ex: 454)
hi_in: पोर्ट नंबर दर्ज करें (उदा: 454)
hu_hu: Írja be a port számát (pl.: 454)
it_it: Inserisci il numero della porta (es: 454)
ja_jp: ポート番号を入力します（例：454）
nb_no: Skriv inn portnummeret (f.eks: 454)
nl_nl: Voer het poortnummer in (bijvoorbeeld: 454)
pl_pl: Wprowadź numer portu (np. 454)
pt_br: Digite o número da porta (ex: 454)
ro_ro: Introduceți numărul portului (ex: 454)
ru_ru: Введите номер порта (например: 454)
sv_se: Ange portnumret (ex: 454)
vi_vn: Nhập số cổng (ví dụ: 454)
zh_cn: 输入端口号（例如：454）

source: Eklenti Şifresi:
cs_cz: Heslo pluginu:
de_de: Plugin-Passwort:
es_es: Contraseña del complemento:
fr_fr: Mot de passe du plugin :
hi_in: प्लगइन पासवर्ड:
hu_hu: Beépülő modul jelszava:
it_it: Password del plugin:
ja_jp: プラグインのパスワード:
nb_no: Plugin-passord:
nl_nl: Wachtwoord voor plug-in:
pl_pl: Hasło wtyczki:
pt_br: Senha do plug-in:
ro_ro: Parola plugin:
ru_ru: Пароль плагина:
sv_se: Plugin lösenord:
vi_vn: Mật khẩu plugin:
zh_cn: 插件密码：

source: Websender şifresini giriniz
cs_cz: Zadejte heslo Websender
de_de: Geben Sie das Websender-Passwort ein
es_es: Ingrese la contraseña del remitente web
fr_fr: Entrez le mot de passe Websender
hi_in: वेबसेंडर पासवर्ड दर्ज करें
hu_hu: Adja meg a Websender jelszavát
it_it: Inserisci la password di Websender
ja_jp: ウェブセンダーのパスワードを入力してください
nb_no: Skriv inn Websender-passord
nl_nl: Voer het Websender-wachtwoord in
pl_pl: Wprowadź hasło Websendera
pt_br: Digite a senha do Websender
ro_ro: Introduceți parola Websender
ru_ru: Введите пароль веб-отправителя
sv_se: Ange lösenord för Websender
vi_vn: Nhập mật khẩu Websender
zh_cn: 输入Web发送器密码

source: Token
cs_cz: Žeton
es_es: Ficha
fr_fr: Jeton
hi_in: टोकन
it_it: Gettone
ja_jp: トークン
nl_nl: Teken
pl_pl: Żeton
pt_br: Ficha
ro_ro: Jeton
ru_ru: Жетон
vi_vn: Mã Thông Báo
zh_cn: 代币

source: Tokeni giriniz.
cs_cz: Zadejte token.
de_de: Geben Sie den Token ein.
es_es: Introduzca la ficha.
fr_fr: Entrez le jeton.
hi_in: टोकन दर्ज करें.
hu_hu: Írja be a tokent.
it_it: Inserisci il gettone.
ja_jp: トークンを入力します。
nb_no: Skriv inn tokenet.
nl_nl: Voer het token in.
pl_pl: Wprowadź token.
pt_br: Insira o token.
ro_ro: Introduceți jetonul.
ru_ru: Введите токен.
sv_se: Ange token.
vi_vn: Nhập mã thông báo.
zh_cn: 输入令牌。

source: Göster
cs_cz: Zobrazit
de_de: Zeigen
es_es: Mostrar
fr_fr: Afficher
hi_in: दिखाओ
hu_hu: Megjelenítés
it_it: Mostra
ja_jp: 表示する
nb_no: Vis
nl_nl: Toon
pl_pl: Pokaż
pt_br: Mostrar
ro_ro: Arată
ru_ru: Показать
sv_se: Visa
vi_vn: Hiển thị
zh_cn: 显示

source: Tokeni Sıfırla
cs_cz: Resetovat token
de_de: Token zurücksetzen
es_es: Restablecer token
fr_fr: Réinitialiser le jeton
hi_in: टोकन रीसेट करें
hu_hu: Token visszaállítása
it_it: Reimposta gettone
ja_jp: トークンのリセット
nb_no: Tilbakestill token
nl_nl: Token opnieuw instellen
pl_pl: Zresetuj token
pt_br: Redefinir token
ro_ro: Resetează Tokenul
ru_ru: Сбросить токен
sv_se: Återställ token
vi_vn: Đặt lại mã thông báo
zh_cn: 重置令牌

source: Eklenti Bağlantısını Kontrol Et
cs_cz: Zkontrolujte odkaz na plugin
de_de: Überprüfen Sie den Plugin-Link
es_es: Verificar enlace del complemento
fr_fr: Vérifier le lien du plugin
hi_in: प्लगइन लिंक की जाँच करें
hu_hu: Ellenőrizze a beépülő modul hivatkozását
it_it: Controlla il collegamento del plugin
ja_jp: プラグインのリンクを確認する
nb_no: Sjekk Plugin Link
nl_nl: Controleer plug-inlink
pl_pl: Sprawdź łącze wtyczki
pt_br: Verifique o link do plug-in
ro_ro: Verificați linkul pluginului
ru_ru: Проверьте ссылку на плагин
sv_se: Kontrollera Plugin Link
vi_vn: Kiểm tra liên kết plugin
zh_cn: 检查插件链接

source: Eklentiyi yapılandırdığınız ZonelyCore token ile birebir aynı olmalıdır.
cs_cz: Musí být přesně stejný jako token ZonelyCore, pomocí kterého jste plugin nakonfigurovali.
de_de: Es muss genau mit dem ZonelyCore-Token übereinstimmen, mit dem Sie das Plugin konfiguriert haben.
es_es: Debe ser exactamente igual al token ZonelyCore con el que configuraste el complemento.
fr_fr: Il doit être exactement le même que le token ZonelyCore avec lequel vous avez configuré le plugin.
hi_in: यह बिल्कुल ZonelyCore टोकन के समान होना चाहिए जिसके साथ आपने प्लगइन कॉन्फ़िगर किया था।
hu_hu: Pontosan meg kell egyeznie azzal a ZonelyCore tokennel, amellyel a bővítményt konfigurálta.
it_it: Deve essere esattamente uguale al token ZonelyCore con cui hai configurato il plugin.
ja_jp: これは、プラグインの構成に使用した ZonelyCore トークンとまったく同じである必要があります。
nb_no: Det må være nøyaktig det samme som ZonelyCore-tokenet som du konfigurerte plugin-en med.
nl_nl: Deze moet exact hetzelfde zijn als de ZonelyCore-token waarmee je de plugin hebt geconfigureerd.
pl_pl: Musi być dokładnie taki sam, jak token ZonelyCore, za pomocą którego skonfigurowałeś wtyczkę.
pt_br: Deve ser exatamente igual ao token ZonelyCore com o qual você configurou o plugin.
ro_ro: Trebuie să fie exact același cu jetonul ZonelyCore cu care ați configurat pluginul.
ru_ru: Он должен быть точно таким же, как токен ZonelyCore, с помощью которого вы настроили плагин.
sv_se: Det måste vara exakt samma som ZonelyCore-token som du konfigurerade plugin-programmet med.
vi_vn: Nó phải giống hệt với mã thông báo ZonelyCore mà bạn đã định cấu hình plugin.
zh_cn: 它必须与您配置插件的 ZonelyCore 令牌完全相同。

source: Port numarasını giriniz (örn: 55210)
cs_cz: Zadejte číslo portu (např.: 55210)
de_de: Geben Sie die Portnummer ein (z. B. 55210).
es_es: Ingrese el número de puerto (ej: 55210)
fr_fr: Entrez le numéro de port (ex: 55210)
hi_in: पोर्ट नंबर दर्ज करें (उदा: 55210)
hu_hu: Írja be a port számát (pl.: 55210)
it_it: Inserisci il numero di porta (es: 55210)
ja_jp: ポート番号を入力します (例: 55210)
nb_no: Skriv inn portnummeret (f.eks: 55210)
nl_nl: Voer het poortnummer in (bijvoorbeeld: 55210)
pl_pl: Wprowadź numer portu (np.: 55210)
pt_br: Digite o número da porta (ex: 55210)
ro_ro: Introduceți numărul portului (ex: 55210)
ru_ru: Введите номер порта (например: 55210)
sv_se: Ange portnumret (ex: 55210)
vi_vn: Nhập số cổng (ví dụ: 55210)
zh_cn: 输入端口号（例如：55210）

source: API Key
cs_cz: Klíč API
de_de: API-Schlüssel
es_es: Clave API
fr_fr: Clé API
hi_in: एपीआई कुंजी
hu_hu: API kulcs
it_it: Chiave API
ja_jp: APIキー
nb_no: API-nøkkel
nl_nl: API-sleutel
pl_pl: Klucz API
pt_br: Chave de API
ro_ro: Cheia API
ru_ru: API-ключ
sv_se: API-nyckel
vi_vn: Khóa API
zh_cn: API密钥

source: FiveM zonelycorefivem/config.json içindeki apiKey ile birebir aynı olmalıdır.
cs_cz: Musí být přesně stejný jako apiKey v FiveM zonelycorefivem/config.json.
de_de: Es muss genau mit dem apiKey in FiveM zonelycorefünfm/config.json identisch sein.
es_es: Debe ser exactamente igual que la apiKey en FiveM zonelycorefivem/config.json.
fr_fr: Il doit être exactement le même que l'apiKey dans FiveM zonelycorefivem/config.json.
hi_in: यह बिल्कुल फाइवएम जोनलीकोरफाइवएम/कॉन्फिग.जेसन में एपीकी के समान होना चाहिए।
hu_hu: Pontosan meg kell egyeznie az apiKey-vel a FiveM zonelycorefivem/config.json fájlban.
it_it: Deve essere esattamente uguale all'apiKey in FiveM zonelycorefivem/config.json.
ja_jp: これは、FiveMzonelycorefivem/config.json の apiKey とまったく同じである必要があります。
nb_no: Den må være nøyaktig den samme som apiKey i FiveM zonelycorefivem/config.json.
nl_nl: Het moet exact hetzelfde zijn als de apiKey in FiveM zonelycorefivem/config.json.
pl_pl: Musi być dokładnie taki sam jak klucz apiKey w strefie FiveM corefivem/config.json.
pt_br: Deve ser exatamente igual ao apiKey em FiveM zonelycorefivem/config.json.
ro_ro: Trebuie să fie exact aceeași cu apiKey din FiveM zonelycorefivem/config.json.
ru_ru: Он должен быть точно таким же, как apiKey в FiveM Zonelycorefivem/config.json.
sv_se: Det måste vara exakt samma som apiKey i FiveM zonelycorefivem/config.json.
vi_vn: Nó phải giống hệt với apiKey trong FiveM ZonelycoreFivem/config.json.
zh_cn: 它必须与 FiveM zonelycore Fivem/config.json 中的 apiKey 完全相同。

source: FiveM API key değerini giriniz.
cs_cz: Zadejte hodnotu klíče API FiveM.
de_de: Geben Sie den FiveM-API-Schlüsselwert ein.
es_es: Ingrese el valor de la clave API de FiveM.
fr_fr: Saisissez la valeur de la clé API FiveM.
hi_in: फाइवएम एपीआई कुंजी मान दर्ज करें।
hu_hu: Adja meg a FiveM API kulcs értékét.
it_it: Inserisci il valore della chiave API FiveM.
ja_jp: FiveM API キーの値を入力します。
nb_no: Skriv inn FiveM API-nøkkelverdien.
nl_nl: Voer de FiveM API-sleutelwaarde in.
pl_pl: Wprowadź wartość klucza API FiveM.
pt_br: Insira o valor da chave API FiveM.
ro_ro: Introduceți valoarea cheii FiveM API.
ru_ru: Введите значение ключа FiveM API.
sv_se: Ange FiveM API-nyckelvärdet.
vi_vn: Nhập giá trị khóa API FiveM.
zh_cn: 输入 FiveM API 密钥值。

source: Port numarasını giriniz (örn: 30120)
cs_cz: Zadejte číslo portu (např.: 30120)
de_de: Geben Sie die Portnummer ein (z. B. 30120).
es_es: Ingrese el número de puerto (ej: 30120)
fr_fr: Entrez le numéro de port (ex: 30120)
hi_in: पोर्ट नंबर दर्ज करें (उदा: 30120)
hu_hu: Adja meg a port számát (pl.: 30120)
it_it: Inserisci il numero di porta (es: 30120)
ja_jp: ポート番号を入力します (例: 30120)
nb_no: Skriv inn portnummeret (f.eks: 30120)
nl_nl: Voer het poortnummer in (bijvoorbeeld: 30120)
pl_pl: Wprowadź numer portu (np.: 30120)
pt_br: Digite o número da porta (ex: 30120)
ro_ro: Introduceți numărul portului (ex: 30120)
ru_ru: Введите номер порта (например: 30120)
sv_se: Ange portnumret (ex: 30120)
vi_vn: Nhập số cổng (ví dụ: 30120)
zh_cn: 输入端口号（例如：30120）

source: HTTP Portu
cs_cz: HTTP port
de_de: HTTP-Port
es_es: Puerto HTTP
fr_fr: Port HTTP
hi_in: HTTP पोर्ट
hu_hu: HTTP port
it_it: Porta HTTP
ja_jp: HTTPポート
nb_no: HTTP-port
nl_nl: HTTP-poort
pl_pl: Port HTTP
pt_br: Porta HTTP
ro_ro: Port HTTP
ru_ru: HTTP-порт
sv_se: HTTP-port
vi_vn: Cổng HTTP
zh_cn: HTTP 端口

source: Server Token
cs_cz: Token Serveru
es_es: Ficha De Servidor
fr_fr: Jeton De Serveur
hi_in: सर्वर टोकन
hu_hu: Szerver Token
it_it: Gettone Del Server
ja_jp: サーバートークン
pl_pl: Token Serwera
pt_br: Token Do Servidor
ro_ro: Jeton De Server
ru_ru: Токен Сервера
vi_vn: Mã Thông Báo Máy Chủ
zh_cn: 服务器令牌

source: Rust ZonelyCoreRust.json içindeki Server Token ile birebir aynı olmalıdır.
cs_cz: Musí být přesně stejný jako serverový token v souboru Rust ZonelyCoreRust.json.
de_de: Es muss genau mit dem Server-Token in Rust ZonelyCoreRust.json identisch sein.
es_es: Debe ser exactamente igual que el token del servidor en Rust ZonelyCoreRust.json.
fr_fr: Il doit être exactement le même que le jeton de serveur dans Rust ZonelyCoreRust.json.
hi_in: यह बिल्कुल Rust ZonelyCoreRust.json में सर्वर टोकन के समान होना चाहिए।
hu_hu: Pontosan meg kell egyeznie a Rust ZonelyCoreRust.json kiszolgáló tokenjével.
it_it: Deve essere esattamente uguale al token del server in Rust ZonelyCoreRust.json.
ja_jp: Rust ZonelyCoreRust.json のサーバー トークンとまったく同じである必要があります。
nb_no: Det må være nøyaktig det samme som servertokenet i Rust ZonelyCoreRust.json.
nl_nl: Het moet exact hetzelfde zijn als het servertoken in Rust ZonelyCoreRust.json.
pl_pl: Musi być dokładnie taki sam jak token serwera w Rust ZonelyCoreRust.json.
pt_br: Deve ser exatamente igual ao token do servidor em Rust ZonelyCoreRust.json.
ro_ro: Trebuie să fie exact același cu Jetonul de server din Rust ZonelyCoreRust.json.
ru_ru: Он должен быть точно таким же, как токен сервера в Rust ZonelyCoreRust.json.
sv_se: Det måste vara exakt samma som servertoken i Rust ZonelyCoreRust.json.
vi_vn: Nó phải giống hệt với Mã thông báo máy chủ trong Rust ZonelyCoreRust.json.
zh_cn: 它必须与 Rust ZonelyCoreRust.json 中的服务器令牌完全相同。

source: Rust Server Token
es_es: Token De Servidor Rust
fr_fr: Jeton De Serveur Rust
hi_in: जंग सर्वर टोकन
it_it: Gettone Del Server Rust
ja_jp: Rustサーバートークン
pl_pl: Token Serwera Rust
pt_br: Token Do Servidor Rust
ru_ru: Токен Сервера Rust
vi_vn: Mã Thông Báo Máy Chủ Rust
zh_cn: Rust 服务器令牌

source: RCON Şifresi
cs_cz: Heslo RCON
de_de: RCON-Passwort
es_es: Contraseña RCON
fr_fr: Mot de passe RCON
hi_in: आरसीओएन पासवर्ड
hu_hu: RCON jelszó
it_it: Password RCON
ja_jp: RCONパスワード
nb_no: RCON-passord
nl_nl: RCON-wachtwoord
pl_pl: Hasło RCON
pt_br: Senha RCON
ro_ro: Parola RCON
ru_ru: Пароль RCON
sv_se: RCON lösenord
vi_vn: Mật khẩu RCON
zh_cn: 密码

source: RCON şifresini giriniz
cs_cz: Zadejte heslo RCON
de_de: Geben Sie das RCON-Passwort ein
es_es: Ingrese la contraseña RCON
fr_fr: Entrez le mot de passe RCON
hi_in: आरसीओएन पासवर्ड दर्ज करें
hu_hu: Írja be az RCON jelszót
it_it: Immettere la password RCON
ja_jp: RCONパスワードを入力してください
nb_no: Skriv inn RCON-passord
nl_nl: Voer het RCON-wachtwoord in
pl_pl: Wprowadź hasło RCON
pt_br: Digite a senha RCON
ro_ro: Introduceți parola RCON
ru_ru: Введите пароль RCON
sv_se: Ange RCON-lösenord
vi_vn: Nhập mật khẩu RCON
zh_cn: 输入RCON密码

source: RCON portu (örn: 27015/27020)
cs_cz: Port RCON (ex: 27015/27020)
de_de: RCON-Port (z. B. 27015/27020)
es_es: Puerto RCON (ej: 27015/27020)
fr_fr: Port RCON (ex : 27015/27020)
hi_in: आरसीओएन पोर्ट (उदा: 27015/27020)
hu_hu: RCON port (pl.: 27015/27020)
it_it: Porta RCON (es: 27015/27020)
ja_jp: RCONポート（例：27015/27020）
nb_no: RCON-port (eks.: 27015/27020)
nl_nl: RCON-poort (ex: 27015/27020)
pl_pl: Port RCON (np.: 27015/27020)
pt_br: Porta RCON (ex: 27015/27020)
ro_ro: Port RCON (ex: 27015/27020)
ru_ru: Порт RCON (например: 27015/27020)
sv_se: RCON-port (ex: 27015/27020)
vi_vn: Cổng RCON (ví dụ: 27015/27020)
zh_cn: RCON 端口（例如：27015/27020）

source: RCON Portu
cs_cz: Port RCON
de_de: RCON-Port
es_es: Puerto RCON
fr_fr: Port RCON
hi_in: आरसीओएन पोर्ट
hu_hu: RCON port
it_it: Porta RCON
ja_jp: RCONポート
nb_no: RCON-port
nl_nl: RCON-poort
pl_pl: Portu RCON
pt_br: Porta RCON
ro_ro: Portul RCON
ru_ru: Порт РКОН
sv_se: RCON-port
vi_vn: Cổng RCON
zh_cn: RCON端口

source: Gizle
cs_cz: Schovat Se
de_de: Verstecken
es_es: Ocultar
fr_fr: Cacher
hi_in: छिपाओ
hu_hu: Elrejteni
it_it: Nascondere
ja_jp: 隠す
nb_no: Gjemme Seg
nl_nl: Verbergen
pl_pl: Ukryć
pt_br: Esconder
ro_ro: Ascunde
ru_ru: Спрятать
sv_se: Gömma Sig
vi_vn: Trốn
zh_cn: 隐藏

source: Lütfen Server Token giriniz.
cs_cz: Zadejte token serveru.
de_de: Bitte geben Sie das Server-Token ein.
es_es: Por favor ingrese el token del servidor.
fr_fr: Veuillez saisir le jeton du serveur.
hi_in: कृपया सर्वर टोकन दर्ज करें.
hu_hu: Kérjük, adja meg a szerver tokent.
it_it: Inserisci il token del server.
ja_jp: サーバートークンを入力してください。
nb_no: Vennligst skriv inn servertoken.
nl_nl: Voer een servertoken in.
pl_pl: Wprowadź token serwera.
pt_br: Insira o token do servidor.
ro_ro: Vă rugăm să introduceți tokenul serverului.
ru_ru: Пожалуйста, введите токен сервера.
sv_se: Vänligen ange servertoken.
vi_vn: Vui lòng nhập Mã thông báo máy chủ.
zh_cn: 请输入服务器令牌。

source: Eksik Bilgi
cs_cz: Chybějící Informace
de_de: Fehlende Informationen
es_es: Información Faltante
fr_fr: Informations Manquantes
hi_in: गुम सूचना
hu_hu: Hiányzó Információ
it_it: Informazioni Mancanti
ja_jp: 不足している情報
nb_no: Manglende Informasjon
nl_nl: Ontbrekende Informatie
pl_pl: Brakujące Informacje
pt_br: Informações Ausentes
ro_ro: Informații Lipsă
ru_ru: Недостающая Информация
sv_se: Information Som Saknas
vi_vn: Thiếu Thông Tin
zh_cn: 缺失信息
