Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Main has detected that you are using prohibited items in the system.
cs_cz: Main zjistil, že v systému používáte zakázané položky.
de_de: Main hat festgestellt, dass Sie verbotene Elemente im System verwenden.
es_es: Main ha detectado que estás utilizando elementos prohibidos en el sistema.
fr_fr: Main a détecté que vous utilisez des éléments interdits dans le système.
hi_in: मेन ने पता लगाया है कि आप सिस्टम में प्रतिबंधित वस्तुओं का उपयोग कर रहे हैं।
hu_hu: A Main azt észlelte, hogy tiltott elemeket használ a rendszerben.
it_it: Main ha rilevato che stai utilizzando articoli vietati nel sistema.
ja_jp: Main は、システム内で禁止されているアイテムを使用していることを検出しました。
nb_no: Main har oppdaget at du bruker forbudte elementer i systemet.
nl_nl: Main heeft gedetecteerd dat u verboden items in het systeem gebruikt.
pl_pl: Main wykrył, że używasz zabronionych elementów w systemie.
pt_br: Main detectou que você está usando itens proibidos no sistema.
ro_ro: Main a detectat că utilizați elemente interzise în sistem.
ru_ru: Компания Main обнаружила, что вы используете в системе запрещенные предметы.
sv_se: Main har upptäckt att du använder förbjudna föremål i systemet.
vi_vn: Main đã phát hiện bạn đang sử dụng vật phẩm bị cấm trong hệ thống.
zh_cn: Main 检测到您正在系统中使用违禁物品。

source: One of the main reasons for your blocking is:
cs_cz: Jedním z hlavních důvodů vašeho blokování je:
de_de: Einer der Hauptgründe für Ihre Sperrung ist:
es_es: Una de las principales razones de su bloqueo es:
fr_fr: L'une des principales raisons de votre blocage est :
hi_in: आपके अवरोधन का एक मुख्य कारण यह है:
hu_hu: A blokkolásának egyik fő oka:
it_it: Uno dei motivi principali del tuo blocco è:
ja_jp: ブロックされる主な理由の 1 つは次のとおりです。
nb_no: En av hovedårsakene til blokkeringen din er:
nl_nl: Een van de belangrijkste redenen voor uw blokkering is:
pl_pl: Jednym z głównych powodów blokowania jest:
pt_br: Um dos principais motivos do seu bloqueio é:
ro_ro: Unul dintre principalele motive pentru blocarea dvs. este:
ru_ru: Одна из основных причин вашей блокировки:
sv_se: En av huvudorsakerna till din blockering är:
vi_vn: Một trong những lý do chính khiến bạn bị chặn là:
zh_cn: 您被阻止的主要原因之一是：

source: - Sharing or selling your private information with others.
cs_cz: - Sdílení nebo prodej vašich soukromých informací s ostatními.
de_de: - Teilen oder Verkaufen Ihrer privaten Daten mit anderen.
es_es: - Compartir o vender su información privada con otros.
fr_fr: - Partager ou vendre vos informations privées avec d'autres.
hi_in: - अपनी निजी जानकारी दूसरों के साथ साझा करना या बेचना।
hu_hu: - Személyes adatainak megosztása vagy eladása másokkal.
it_it: - Condividere o vendere le tue informazioni private con altri.
ja_jp: - 自分の個人情報を他人と共有または販売する。
nb_no: - Dele eller selge din private informasjon med andre.
nl_nl: - Het delen of verkopen van uw privégegevens met anderen.
pl_pl: - Udostępnianie lub sprzedawanie prywatnych informacji innym osobom.
pt_br: - Compartilhar ou vender suas informações privadas com outras pessoas.
ro_ro: - Partajarea sau vânzarea informațiilor tale private cu alții.
ru_ru: - Совместное использование или продажа вашей личной информации другим лицам.
sv_se: - Dela eller sälja din privata information med andra.
vi_vn: - Chia sẻ hoặc bán thông tin cá nhân của bạn với người khác.
zh_cn: - 与他人分享或出售您的私人信息。

source: - Taking advantage of errors and using them as access.
cs_cz: - Využití chyb a jejich využití jako přístupu.
de_de: - Fehler ausnutzen und als Zugang nutzen.
es_es: - Aprovechar los errores y utilizarlos como acceso.
fr_fr: - Profiter des erreurs et les utiliser comme accès.
hi_in: - त्रुटियों का लाभ उठाना और उन्हें पहुंच के रूप में उपयोग करना।
hu_hu: - A hibák kihasználása és hozzáférésként való felhasználása.
it_it: - Approfittare degli errori e utilizzarli come accesso.
ja_jp: ・エラーを利用してアクセスとして利用する。
nb_no: - Utnytte feil og bruke dem som tilgang.
nl_nl: - Profiteren van fouten en deze als toegang gebruiken.
pl_pl: - Wykorzystywanie błędów i wykorzystywanie ich jako dostępu.
pt_br: - Aproveitar os erros e utilizá-los como acesso.
ro_ro: - Profitarea de erori și utilizarea lor ca acces.
ru_ru: - Воспользоваться ошибками и использовать их как доступ.
sv_se: - Utnyttja fel och använda dem som åtkomst.
vi_vn: - Lợi dụng lỗi và sử dụng chúng làm quyền truy cập.
zh_cn: - 利用错误并将其用作访问权限。

source: - Not making any AFK transactions at the access point for a long time.
cs_cz: - Neprovádět žádné transakce AFK na přístupovém bodu po dlouhou dobu.
de_de: - Über längere Zeit keine AFK-Transaktionen am Access Point durchführen.
es_es: - No realizar ninguna transacción AFK en el punto de acceso durante mucho tiempo.
fr_fr: - Ne pas effectuer de transactions AFK au point d'accès pendant une longue période.
hi_in: - लंबे समय तक एक्सेस प्वाइंट पर कोई एएफके लेनदेन नहीं करना।
hu_hu: - Hosszú ideig nem hajt végre AFK tranzakciókat a hozzáférési ponton.
it_it: - Non effettuare transazioni AFK al punto di accesso per molto tempo.
ja_jp: - アクセス ポイントで長期間 AFK トランザクションを行わない。
nb_no: – Ikke foretatt noen AFK-transaksjoner på aksesspunktet på lenge.
nl_nl: - Lange tijd geen AFK-transacties uitvoeren op het toegangspunt.
pl_pl: - Brak dokonywania transakcji AFK w punkcie dostępowym przez dłuższy czas.
pt_br: - Não realizar transações AFK no ponto de acesso por muito tempo.
ro_ro: - Nu efectuați tranzacții AFK la punctul de acces pentru o perioadă lungă de timp.
ru_ru: - Не совершать никаких AFK-транзакций в точке доступа в течение длительного времени.
sv_se: – Inte göra några AFK-transaktioner vid accesspunkten på länge.
vi_vn: - Không thực hiện bất kỳ giao dịch AFK nào tại điểm truy cập trong thời gian dài.
zh_cn: - 长时间不在接入点进行任何AFK交易。

source: - Attacking the access point.
cs_cz: - Útok na přístupový bod.
de_de: - Angriff auf den Access Point.
es_es: - Atacar el punto de acceso.
fr_fr: - Attaquer le point d'accès.
hi_in: - पहुंच बिंदु पर हमला।
hu_hu: - A hozzáférési pont megtámadása.
it_it: - Attaccare il punto di accesso.
ja_jp: - アクセス ポイントを攻撃します。
nb_no: - Angripe tilgangspunktet.
nl_nl: - Het toegangspunt aanvallen.
pl_pl: - Atak na punkt dostępu.
pt_br: - Atacando o ponto de acesso.
ro_ro: - Atacarea punctului de acces.
ru_ru: - Атака точки доступа.
sv_se: - Att attackera åtkomstpunkten.
vi_vn: - Tấn công điểm truy cập.
zh_cn: - 攻击接入点。

source: Do not object to your disability, your barrier will not be opened.
cs_cz: Nenamítejte své postižení, vaše bariéra se neotevře.
de_de: Widersprechen Sie Ihrer Behinderung nicht, Ihre Schranke wird nicht geöffnet.
es_es: No te opongas a tu discapacidad, tu barrera no se abrirá.
fr_fr: Ne contestez pas votre handicap, votre barrière ne sera pas ouverte.
hi_in: अपनी विकलांगता पर आपत्ति न करें, आपकी बाधा नहीं खुलेगी।
hu_hu: Ne tiltakozzon fogyatékossága ellen, sorompóját nem nyitják ki.
it_it: Non opporti alla tua disabilità, la tua barriera non verrà aperta.
ja_jp: 自分の障害に反対しないでください。バリアは開かれません。
nb_no: Ikke protester mot funksjonshemmingen din, barrieren din vil ikke bli åpnet.
nl_nl: Maak geen bezwaar tegen uw handicap, uw slagboom wordt niet geopend.
pl_pl: Nie sprzeciwiaj się swojej niepełnosprawności, Twoja bariera nie zostanie otwarta.
pt_br: Não se oponha à sua deficiência, a sua barreira não será aberta.
ro_ro: Nu vă opuneți handicapul dvs., bariera dvs. nu va fi deschisă.
ru_ru: Не возражайте против своей инвалидности, ваш барьер не откроется.
sv_se: Gör inga invändningar mot ditt funktionshinder, din barriär kommer inte att öppnas.
vi_vn: Đừng phản đối tình trạng khuyết tật của bạn, rào cản của bạn sẽ không được mở ra.
zh_cn: 不要反对你的残疾，你的障碍不会被打开。

source: Time remaining:
cs_cz: Zbývající čas:
de_de: Verbleibende Zeit:
es_es: Tiempo restante:
fr_fr: Temps restant :
hi_in: शेष समय:
hu_hu: Hátralévő idő:
it_it: Tempo rimanente:
ja_jp: 残り時間:
nb_no: Gjenstående tid:
nl_nl: Resterende tijd:
pl_pl: Pozostały czas:
pt_br: Tempo restante:
ro_ro: Timp rămas:
ru_ru: Оставшееся время:
sv_se: Återstående tid:
vi_vn: Thời gian còn lại:
zh_cn: 剩余时间：

source: Permanent
cs_cz: Trvalé
de_de: Dauerhaft
es_es: Permanente
hi_in: स्थायी
hu_hu: Állandó
it_it: Permanente
ja_jp: 永久的な
pl_pl: Trwałe
pt_br: Permanente
ro_ro: Permanentă
ru_ru: Постоянный
vi_vn: Vĩnh Viễn
zh_cn: 永久的

source: Close
cs_cz: Zavřít
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
hi_in: बंद करें
hu_hu: Bezárás
it_it: Chiudi
ja_jp: 閉じる
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_br: Fechar
ro_ro: Închide
ru_ru: Закрыть
sv_se: Stäng
vi_vn: Đóng
zh_cn: 关闭

source: Devamını Oku
cs_cz: Přečtěte si více
de_de: Lesen Sie mehr
es_es: Leer más
fr_fr: Lire la suite
hi_in: और पढ़ें
hu_hu: Olvasson tovább
it_it: Leggi di più
ja_jp: 続きを読む
nb_no: Les mer
nl_nl: Lees meer
pl_pl: Przeczytaj więcej
pt_br: Leia mais
ro_ro: Citește mai mult
ru_ru: Подробнее
sv_se: Läs mer
vi_vn: Đọc thêm
zh_cn: 了解更多

source: Şu anda hiç bir duyuru yayımlanmamış.
cs_cz: V tuto chvíli nebyla zveřejněna žádná oznámení.
de_de: Derzeit wurden keine Ankündigungen veröffentlicht.
es_es: No se han publicado anuncios en este momento.
fr_fr: Aucune annonce n'a été publiée pour le moment.
hi_in: इस समय कोई घोषणा प्रकाशित नहीं की गई है.
hu_hu: Jelenleg nem tettek közzé bejelentést.
it_it: Nessun annuncio è stato pubblicato in questo momento.
ja_jp: 現時点では発表はありません。
nb_no: Ingen kunngjøringer er publisert på dette tidspunktet.
nl_nl: Er zijn op dit moment geen mededelingen gepubliceerd.
pl_pl: Na chwilę obecną nie opublikowano żadnych ogłoszeń.
pt_br: Nenhum anúncio foi publicado neste momento.
ro_ro: Nu au fost publicate anunțuri momentan.
ru_ru: На данный момент никаких объявлений опубликовано не было.
sv_se: Inga meddelanden har publicerats för närvarande.
vi_vn: Không có thông báo nào được công bố vào thời điểm này.
zh_cn: 目前尚未发布任何公告。

source: Bu bölüme ait veri şu anda kayıtlı değil!
cs_cz: Data pro tuto sekci nejsou aktuálně uložena!
de_de: Daten für diesen Abschnitt sind derzeit nicht gespeichert!
es_es: ¡Los datos para esta sección no están guardados actualmente!
fr_fr: Les données de cette section ne sont pas enregistrées actuellement !
hi_in: इस अनुभाग का डेटा वर्तमान में सहेजा नहीं गया है!
hu_hu: A szakasz adatai jelenleg nincsenek mentve!
it_it: I dati per questa sezione non sono attualmente salvati!
ja_jp: このセクションのデータは現在保存されていません。
nb_no: Data for denne delen er ikke lagret for øyeblikket!
nl_nl: Gegevens voor deze sectie zijn momenteel niet opgeslagen!
pl_pl: Dane dla tej sekcji nie są obecnie zapisane!
pt_br: Os dados desta seção não estão salvos no momento!
ro_ro: Datele pentru această secțiune nu sunt salvate momentan!
ru_ru: Данные для этого раздела на данный момент не сохраняются!
sv_se: Data för denna sektion är inte sparad för närvarande!
vi_vn: Dữ liệu cho phần này hiện chưa được lưu!
zh_cn: 当前未保存此部分的数据！

source: Mesajın Yetkili Onayında!
cs_cz: Autorizované schválení vaší zprávy!
de_de: Autorisierte Genehmigung Ihrer Nachricht!
es_es: ¡Aprobación autorizada de su mensaje!
fr_fr: Approbation autorisée de votre message !
hi_in: आपके संदेश की अधिकृत स्वीकृति!
hu_hu: Üzenetének engedélyezett jóváhagyása!
it_it: Approvazione autorizzata del tuo messaggio!
ja_jp: あなたのメッセージは承認されました!
nb_no: Autorisert godkjenning av meldingen din!
nl_nl: Geautoriseerde goedkeuring van uw bericht!
pl_pl: Autoryzowane zatwierdzenie Twojej wiadomości!
pt_br: Aprovação autorizada da sua mensagem!
ro_ro: Aprobare autorizată a mesajului dvs.!
ru_ru: Авторизованное одобрение вашего сообщения!
sv_se: Auktoriserat godkännande av ditt meddelande!
vi_vn: Phê duyệt ủy quyền tin nhắn của bạn!
zh_cn: 授权批准您的消息！

source: Yorumun en kısa sürede bir yetkili tarafından onaylanaraktan herkese açık hale getirilecektir.
cs_cz: Váš komentář bude zveřejněn co nejdříve po jeho schválení úředníkem.
de_de: Ihr Kommentar wird so schnell wie möglich veröffentlicht, nachdem er von einem Beamten genehmigt wurde.
es_es: Su comentario se hará público lo antes posible después de que sea aprobado por un funcionario.
fr_fr: Votre commentaire sera rendu public dès que possible après avoir été approuvé par un responsable.
hi_in: किसी अधिकारी द्वारा अनुमोदित किए जाने के बाद आपकी टिप्पणी यथाशीघ्र सार्वजनिक कर दी जाएगी।
hu_hu: Megjegyzését a lehető leghamarabb nyilvánosságra hozzuk, miután egy tisztviselő jóváhagyta.
it_it: Il tuo commento sarà reso pubblico il prima possibile dopo essere stato approvato da un funzionario.
ja_jp: コメントは担当者による承認後、できるだけ早く公開されます。
nb_no: Kommentaren din vil bli offentliggjort så snart som mulig etter at den er godkjent av en tjenestemann.
nl_nl: Uw reactie wordt zo snel mogelijk openbaar gemaakt nadat deze door een functionaris is goedgekeurd.
pl_pl: Twój komentarz zostanie upubliczniony tak szybko, jak to możliwe, po zatwierdzeniu go przez urzędnika.
pt_br: Seu comentário será tornado público o mais rápido possível após ser aprovado por um funcionário.
ro_ro: Comentariul dumneavoastră va fi făcut public cât mai curând posibil după ce va fi aprobat de un oficial.
ru_ru: Ваш комментарий будет опубликован как можно скорее после того, как он будет одобрен должностным лицом.
sv_se: Din kommentar kommer att offentliggöras så snart som möjligt efter att den har godkänts av en tjänsteman.
vi_vn: Bình luận của bạn sẽ được công khai sớm nhất có thể sau khi được quan chức phê duyệt.
zh_cn: 您的评论将在得到官方批准后尽快公开。

source: Mesaj Gönderildi!
cs_cz: Zpráva odeslána!
de_de: Nachricht gesendet!
es_es: Mensaje enviado!
fr_fr: Message envoyé !
hi_in: संदेश भेजा गया!
hu_hu: Üzenet elküldve!
it_it: Messaggio inviato!
ja_jp: メッセージを送信しました!
nb_no: Melding sendt!
nl_nl: Bericht verzonden!
pl_pl: Wiadomość wysłana!
pt_br: Mensagem enviada!
ro_ro: Mesaj trimis!
ru_ru: Сообщение отправлено!
sv_se: Meddelande skickat!
vi_vn: Tin nhắn đã được gửi!
zh_cn: 消息已发送！

source: Yorumun başarıyla gönderilmeye tabi tutulmuştur.
cs_cz: Váš komentář byl úspěšně odeslán.
de_de: Ihr Kommentar wurde erfolgreich eingereicht.
es_es: Su comentario ha sido sujeto a envío exitoso.
fr_fr: Votre commentaire a été soumis avec succès.
hi_in: आपकी टिप्पणी सफल प्रस्तुति के अधीन है।
hu_hu: Megjegyzését sikeresen elküldtük.
it_it: Il tuo commento è stato inviato con successo.
ja_jp: あなたのコメントは正常に送信されました。
nb_no: Kommentaren din har vært gjenstand for vellykket innsending.
nl_nl: Uw reactie is succesvol verzonden.
pl_pl: Twój komentarz został pomyślnie przesłany.
pt_br: Seu comentário foi submetido com sucesso.
ro_ro: Comentariul dvs. a fost supus trimiterii cu succes.
ru_ru: Ваш комментарий успешно отправлен.
sv_se: Din kommentar har varit föremål för framgångsrik inlämning.
vi_vn: Bình luận của bạn đã được gửi thành công.
zh_cn: 您的评论已成功提交。

source: Eksik bilgiler!
cs_cz: Chybějící informace!
de_de: Fehlende Informationen!
es_es: ¡Falta información!
fr_fr: Informations manquantes !
hi_in: गयाब सूचना!
hu_hu: Hiányzó információ!
it_it: Informazioni mancanti!
ja_jp: 情報が不足しています!
nb_no: Mangler informasjon!
nl_nl: Ontbrekende informatie!
pl_pl: Brakujące informacje!
pt_br: Falta informação!
ro_ro: Lipsesc informații!
ru_ru: Недостающая информация!
sv_se: Saknar information!
vi_vn: Thiếu thông tin!
zh_cn: 缺少信息！

source: Bakım modu aktif!
cs_cz: Režim údržby je aktivní!
de_de: Wartungsmodus ist aktiv!
es_es: ¡El modo de mantenimiento está activo!
fr_fr: Le mode maintenance est actif !
hi_in: रखरखाव मोड सक्रिय है!
hu_hu: A karbantartási mód aktív!
it_it: La modalità manutenzione è attiva!
ja_jp: メンテナンスモードが有効です!
nb_no: Vedlikeholdsmodus er aktiv!
nl_nl: Onderhoudsmodus is actief!
pl_pl: Tryb konserwacji jest aktywny!
pt_br: O modo de manutenção está ativo!
ro_ro: Modul de întreținere este activ!
ru_ru: Режим обслуживания активен!
sv_se: Underhållsläget är aktivt!
vi_vn: Chế độ bảo trì đang hoạt động!
zh_cn: 维护模式已激活！

source: Bakım modunda sadece siteye yetkililer erişim sağlayabilir.
cs_cz: V režimu údržby mají na stránky přístup pouze úředníci.
de_de: Im Wartungsmodus können nur Beamte auf die Website zugreifen.
es_es: En modo mantenimiento, sólo los funcionarios pueden acceder al sitio.
fr_fr: En mode maintenance, seuls les officiels peuvent accéder au site.
hi_in: रखरखाव मोड में, केवल अधिकारी ही साइट तक पहुंच सकते हैं।
hu_hu: Karbantartási módban csak hivatalos személyek férhetnek hozzá az oldalhoz.
it_it: In modalità manutenzione, solo i funzionari possono accedere al sito.
ja_jp: メンテナンスモードでは、関係者のみがサイトにアクセスできます。
nb_no: I vedlikeholdsmodus er det bare tjenestemenn som har tilgang til nettstedet.
nl_nl: In de onderhoudsmodus hebben alleen ambtenaren toegang tot de locatie.
pl_pl: W trybie konserwacji dostęp do witryny mają wyłącznie urzędnicy.
pt_br: No modo de manutenção, apenas funcionários podem acessar o site.
ro_ro: În modul de întreținere, doar oficialii pot accesa site-ul.
ru_ru: В режиме обслуживания доступ к сайту имеют только официальные лица.
sv_se: I underhållsläge kan endast tjänstemän komma åt sidan.
vi_vn: Trong chế độ bảo trì, chỉ có quan chức mới có thể truy cập trang web.
zh_cn: 在维护模式下，只有官员可以访问该站点。

source: Spam işlemi tespit edildi!
cs_cz: Byla zjištěna spamová transakce!
de_de: Spam-Transaktion erkannt!
es_es: ¡Transacción spam detectada!
fr_fr: Transaction de spam détectée !
hi_in: स्पैम लेनदेन का पता चला!
hu_hu: Spam tranzakció észlelve!
it_it: Transazione spam rilevata!
ja_jp: スパム取引が検出されました!
nb_no: Spamtransaksjon oppdaget!
nl_nl: Spamtransactie gedetecteerd!
pl_pl: Wykryto transakcję spamową!
pt_br: Transação de spam detectada!
ro_ro: Tranzacție spam detectată!
ru_ru: Обнаружена спам-транзакция!
sv_se: Spamtransaktion upptäckt!
vi_vn: Giao dịch thư rác được phát hiện!
zh_cn: 检测到垃圾邮件交易！

source: Ard arda çok işlem uygulandı. Lütfen tekrar deneyin.
cs_cz: Bylo provedeno mnoho procedur jedna po druhé. Zkuste to prosím znovu.
de_de: Viele Eingriffe wurden nacheinander durchgeführt. Bitte versuchen Sie es erneut.
es_es: Muchos procedimientos se realizaron uno tras otro. Por favor inténtalo de nuevo.
fr_fr: De nombreuses procédures ont été réalisées les unes après les autres. Veuillez réessayer.
hi_in: एक के बाद एक कई प्रक्रियाएँ पूरी की गईं। कृपया पुन: प्रयास करें।
hu_hu: Sok eljárást egymás után hajtottak végre. Kérjük, próbálja újra.
it_it: Molte procedure sono state eseguite una dopo l'altra. Per favore riprova.
ja_jp: 多くの手順が次々に実行されました。もう一度試してください。
nb_no: Mange prosedyrer ble utført etter hverandre. Vennligst prøv igjen.
nl_nl: Veel procedures werden achter elkaar uitgevoerd. Probeer het opnieuw.
pl_pl: Wiele zabiegów wykonano jeden po drugim. Spróbuj ponownie.
pt_br: Muitos procedimentos foram realizados um após o outro. Por favor, tente novamente.
ro_ro: Multe proceduri au fost efectuate una după alta. Vă rugăm să încercați din nou.
ru_ru: Многие процедуры проводились одна за другой. Пожалуйста, попробуйте еще раз.
sv_se: Många ingrepp utfördes efter varandra. Försök igen.
vi_vn: Nhiều thủ tục được thực hiện lần lượt. Vui lòng thử lại.
zh_cn: 许多程序相继进行。请再试一次。

source: Hesabın yasaklanmış!
cs_cz: Váš účet byl zablokován!
de_de: Ihr Konto wurde gesperrt!
es_es: ¡Tu cuenta ha sido baneada!
fr_fr: Votre compte a été banni !
hi_in: आपका खाता प्रतिबंधित कर दिया गया है!
hu_hu: Fiókját kitiltották!
it_it: Il tuo account è stato bannato!
ja_jp: あなたのアカウントは禁止されました!
nb_no: Kontoen din er utestengt!
nl_nl: Je account is verbannen!
pl_pl: Twoje konto zostało zablokowane!
pt_br: Sua conta foi banida!
ro_ro: Contul dvs. a fost interzis!
ru_ru: Ваш аккаунт заблокирован!
sv_se: Ditt konto har förbjudits!
vi_vn: Tài khoản của bạn đã bị cấm!
zh_cn: 您的帐户已被禁止！

source: Sitemizden bu hesap yasaklanmıştır.
cs_cz: Tento účet byl na našem webu zakázán.
de_de: Dieses Konto wurde von unserer Website gesperrt.
es_es: Esta cuenta ha sido prohibida en nuestro sitio.
fr_fr: Ce compte a été banni de notre site.
hi_in: इस खाते को हमारी साइट से प्रतिबंधित कर दिया गया है।
hu_hu: Ezt a fiókot letiltottuk az oldalunkról.
it_it: Questo account è stato bannato dal nostro sito.
ja_jp: このアカウントは当サイトから禁止されました。
nb_no: Denne kontoen har blitt utestengt fra siden vår.
nl_nl: Dit account is van onze site verbannen.
pl_pl: To konto zostało zablokowane w naszej witrynie.
pt_br: Esta conta foi banida do nosso site.
ro_ro: Acest cont a fost interzis de pe site-ul nostru.
ru_ru: Этот аккаунт заблокирован на нашем сайте.
sv_se: Detta konto har förbjudits från vår sida.
vi_vn: Tài khoản này đã bị cấm từ trang web của chúng tôi.
zh_cn: 该帐户已被我们的网站禁止。

source: Şifre yanlış!
cs_cz: Heslo je nesprávné!
de_de: Das Passwort ist falsch!
es_es: ¡La contraseña es incorrecta!
fr_fr: Le mot de passe est incorrect !
hi_in: पासवर्ड ग़लत है!
hu_hu: A jelszó hibás!
it_it: La password non è corretta!
ja_jp: パスワードが間違っています!
nb_no: Passordet er feil!
nl_nl: Het wachtwoord is onjuist!
pl_pl: Hasło jest nieprawidłowe!
pt_br: A senha está incorreta!
ro_ro: Parola este incorectă!
ru_ru: Пароль неверный!
sv_se: Lösenordet är felaktigt!
vi_vn: Mật khẩu không đúng!
zh_cn: 密码不正确！

source: İşleminizde bir hata oluştu daha sonra tekrar deneyin.
cs_cz: V transakci došlo k chybě, zkuste to znovu později.
de_de: Bei Ihrer Transaktion ist ein Fehler aufgetreten. Versuchen Sie es später noch einmal.
es_es: Se produjo un error en tu transacción, inténtalo nuevamente más tarde.
fr_fr: Une erreur s'est produite lors de votre transaction, réessayez plus tard.
hi_in: आपके लेन-देन में कोई त्रुटि हुई, बाद में पुनः प्रयास करें।
hu_hu: Hiba történt a tranzakcióban, próbálkozzon újra később.
it_it: Si è verificato un errore nella transazione, riprova più tardi.
ja_jp: トランザクションでエラーが発生しました。後でもう一度お試しください。
nb_no: Det oppsto en feil i transaksjonen. Prøv igjen senere.
nl_nl: Er is een fout opgetreden bij uw transactie. Probeer het later opnieuw.
pl_pl: Wystąpił błąd w Twojej transakcji. Spróbuj ponownie później.
pt_br: Ocorreu um erro na sua transação, tente novamente mais tarde.
ro_ro: A apărut o eroare în tranzacția dvs., încercați din nou mai târziu.
ru_ru: В вашей транзакции произошла ошибка. Повторите попытку позже.
sv_se: Ett fel uppstod i din transaktion, försök igen senare.
vi_vn: Đã xảy ra lỗi trong giao dịch của bạn, hãy thử lại sau.
zh_cn: 您的交易发生错误，请稍后重试。

source: Sen yoksa robot musun
cs_cz: Jste vy nebo robot?
de_de: Bist du oder ein Roboter?
es_es: ¿Eres tú o un robot?
fr_fr: Etes-vous ou un robot ?
hi_in: आप हैं या रोबोट?
hu_hu: Te vagy egy robot?
it_it: Sei tu o un robot?
ja_jp: あなたはロボットですか？
nb_no: Er du eller en robot?
nl_nl: Ben jij of een robot?
pl_pl: Jesteś czy robotem?
pt_br: Você ou um robô?
ro_ro: Esti tu sau robot?
ru_ru: Ты или робот?
sv_se: Är du eller en robot?
vi_vn: Bạn hay robot?
zh_cn: 你是机器人还是机器人？

source: Lütfen robot olmadığınızı doğrulayın.
cs_cz: Prosím ověřte, že nejste robot.
de_de: Bitte stellen Sie sicher, dass Sie kein Roboter sind.
es_es: Por favor verifica que no eres un robot.
fr_fr: Veuillez vérifier que vous n'êtes pas un robot.
hi_in: कृपया सत्यापित करें कि आप रोबोट नहीं हैं।
hu_hu: Kérjük, ellenőrizze, hogy Ön nem robot.
it_it: Verifica di non essere un robot.
ja_jp: あなたがロボットではないことを確認してください。
nb_no: Vennligst bekreft at du ikke er en robot.
nl_nl: Controleer of u geen robot bent.
pl_pl: Sprawdź, czy nie jesteś robotem.
pt_br: Verifique se você não é um robô.
ro_ro: Vă rugăm să verificați că nu sunteți un robot.
ru_ru: Пожалуйста, подтвердите, что вы не робот.
sv_se: Kontrollera att du inte är en robot.
vi_vn: Vui lòng xác minh rằng bạn không phải là robot.
zh_cn: 请确认您不是机器人。
