Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Mezat başarıyla kopyalandı!
cs_cz: Aukce byla úspěšně zkopírována!
de_de: Die Auktion wurde erfolgreich kopiert!
es_es: ¡La subasta se copió con éxito!
fr_fr: L'enchère a été copiée avec succès !
hi_in: नीलामी सफलतापूर्वक कॉपी की गई!
hu_hu: Az aukciót sikeresen másolták!
it_it: L'asta è stata copiata con successo!
ja_jp: オークションは正常にコピーされました。
nb_no: Auksjonen ble vellykket kopiert!
nl_nl: De veiling is succesvol gekopieerd!
pl_pl: Aukcja została pomyślnie skopiowana!
pt_br: O leilão foi copiado com sucesso!
ro_ro: Licitația a fost copiată cu succes!
ru_ru: Аукцион успешно скопирован!
sv_se: Auktionen kopierades framgångsrikt!
vi_vn: Cuộc đấu giá đã được sao chép thành công!
zh_cn: 拍卖复制成功！

source: Satışta!
cs_cz: Na prodej!
de_de: Im Angebot!
es_es: ¡En venta!
fr_fr: En vente!
hi_in: बिक्री पर!
hu_hu: Eladó!
it_it: In vendita!
ja_jp: 発売中！
nb_no: På salg!
nl_nl: Te koop!
pl_pl: W sprzedaży!
pt_br: À venda!
ro_ro: La reducere!
ru_ru: В продаже!
sv_se: På rea!
vi_vn: Đang giảm giá!
zh_cn: 发售中！

source: Satıldı!
cs_cz: Prodáno!
de_de: Verkauft!
es_es: ¡Vendido!
fr_fr: Vendu!
hi_in: बिका हुआ!
hu_hu: Eladott!
it_it: Venduto!
ja_jp: 売れました！
nb_no: Solgt!
nl_nl: Verkocht!
pl_pl: Sprzedany!
pt_br: Vendido!
ro_ro: Vândut!
ru_ru: Продал!
sv_se: Såld!
vi_vn: Đã bán!
zh_cn: 卖！

source: Gönderilecek
cs_cz: Bude odesláno
de_de: Wird verschickt
es_es: Será enviado
fr_fr: Sera envoyé
hi_in: भेजा जाएगा
hu_hu: Elküldik
it_it: Verrà inviato
ja_jp: 送信されます
nb_no: Vil bli sendt
nl_nl: Wordt verzonden
pl_pl: Zostanie wysłany
pt_br: Será enviado
ro_ro: Va fi trimis
ru_ru: Будет отправлен
sv_se: Kommer att skickas
vi_vn: Sẽ được gửi
zh_cn: 将会发送

source: sayısını belirleyin.
cs_cz: Určete počet
de_de: Bestimmen Sie die Anzahl
es_es: Determinar el número de
fr_fr: Déterminer le nombre de
hi_in: की संख्या निर्धारित करें
hu_hu: Határozza meg a számát
it_it: Determinare il numero di
ja_jp: の数を決定します
nb_no: Bestem antall
nl_nl: Bepaal het aantal
pl_pl: Określ liczbę
pt_br: Determine o número de
ro_ro: Determinați numărul de
ru_ru: Определить количество
sv_se: Bestäm antalet
vi_vn: Xác định số lượng
zh_cn: 确定数量

source: Miktar 0’dan büyük olmalıdır.
cs_cz: Částka musí být větší než 0.
de_de: Der Betrag muss größer als 0 sein.
es_es: La cantidad debe ser mayor que 0.
fr_fr: Le montant doit être supérieur à 0.
hi_in: राशि 0 से अधिक होनी चाहिए.
hu_hu: Az összegnek nagyobbnak kell lennie 0-nál.
it_it: L'importo deve essere maggiore di 0.
ja_jp: 量は 0 より大きくなければなりません。
nb_no: Beløpet må være større enn 0.
nl_nl: Het bedrag moet groter zijn dan 0.
pl_pl: Kwota musi być większa niż 0.
pt_br: O valor deve ser maior que 0.
ro_ro: Suma trebuie să fie mai mare decât 0.
ru_ru: Сумма должна быть больше 0.
sv_se: Beloppet måste vara större än 0.
vi_vn: Số tiền phải lớn hơn 0.
zh_cn: 金额必须大于 0。

source: Araştırma sonucu gönderim sağlanamamasının sebebi kullanıcı hiç bir zaman kayıt olmaması.
cs_cz: Důvod, proč nemohl být výsledek vyhledávání odeslán, je ten, že uživatel nebyl nikdy zaregistrován.
de_de: Der Grund dafür, dass das Suchergebnis nicht gesendet werden konnte, liegt darin, dass der Benutzer nie registriert war.
es_es: El motivo por el que no se pudo enviar el resultado de la búsqueda es que el usuario nunca estuvo registrado.
fr_fr: La raison pour laquelle le résultat de la recherche n'a pas pu être envoyé est que l'utilisateur n'a jamais été enregistré.
hi_in: खोज परिणाम न भेजे जा पाने का कारण यह है कि उपयोगकर्ता कभी पंजीकृत ही नहीं था।
hu_hu: Az ok, amiért a keresési eredményt nem sikerült elküldeni, az az oka, hogy a felhasználó soha nem volt regisztrálva.
it_it: Il motivo per cui non è stato possibile inviare il risultato della ricerca è che l'utente non è mai stato registrato.
ja_jp: 検索結果が送信できなかった理由は、ユーザーが登録されていないためです。
nb_no: Grunnen til at søkeresultatet ikke kunne sendes er at brukeren aldri ble registrert.
nl_nl: De reden waarom het zoekresultaat niet kon worden verzonden, is dat de gebruiker nooit is geregistreerd.
pl_pl: Powodem, dla którego wynik wyszukiwania nie mógł zostać wysłany, jest to, że użytkownik nigdy nie był zarejestrowany.
pt_br: A razão pela qual o resultado da pesquisa não pôde ser enviado é que o usuário nunca foi cadastrado.
ro_ro: Motivul pentru care rezultatul căutării nu a putut fi trimis este că utilizatorul nu a fost niciodată înregistrat.
ru_ru: Причина, по которой не удалось отправить результат поиска, заключается в том, что пользователь никогда не был зарегистрирован.
sv_se: Anledningen till att sökresultatet inte kunde skickas är att användaren aldrig var registrerad.
vi_vn: Lý do tại sao kết quả tìm kiếm không thể gửi được là do người dùng chưa bao giờ đăng ký.
zh_cn: 无法发送搜索结果的原因是该用户从未注册。

source: gönderemezsiniz.
cs_cz: Nemůžete to odeslat.
de_de: Sie können es nicht senden.
es_es: No puedes enviarlo.
fr_fr: Vous ne pouvez pas l'envoyer.
hi_in: आप इसे नहीं भेज सकते.
hu_hu: Nem küldheti el.
it_it: Non puoi inviarlo.
ja_jp: 送信することはできません。
nb_no: Du kan ikke sende den.
nl_nl: Je kunt het niet verzenden.
pl_pl: Nie możesz tego wysłać.
pt_br: Você não pode enviá-lo.
ro_ro: Nu o poți trimite.
ru_ru: Вы не можете его отправить.
sv_se: Du kan inte skicka det.
vi_vn: Bạn không thể gửi nó.
zh_cn: 你不能发送它。

source: Gönderim işlemi için
cs_cz: Pro proces odeslání
de_de: Für den Versandvorgang
es_es: Para el proceso de envío
fr_fr: Pour le processus d'expédition
hi_in: शिपिंग प्रक्रिया के लिए
hu_hu: A szállítási folyamathoz
it_it: Per il processo di spedizione
ja_jp: 発送手続きについて
nb_no: For fraktprosessen
nl_nl: Voor het verzendproces
pl_pl: Dla procesu wysyłki
pt_br: Para o processo de envio
ro_ro: Pentru procesul de expediere
ru_ru: Для процесса доставки
sv_se: För fraktprocessen
vi_vn: Đối với quá trình vận chuyển
zh_cn: 对于运输过程

source: kontrol ediniz.
cs_cz: zkontrolujte prosím.
de_de: überprüfen sie bitte.
es_es: por favor, compruebe.
fr_fr: vérifiez s'il vous plaît.
hi_in: कृपया जांचें।
hu_hu: kérjük, ellenőrizze.
it_it: si prega di controllare.
ja_jp: チェックしてください。
nb_no: vennligst sjekk.
nl_nl: controleer alstublieft.
pl_pl: proszę sprawdzić.
pt_br: por favor, verifique.
ro_ro: vă rugăm să verificați.
ru_ru: пожалуйста, проверьте.
sv_se: vänligen kontrollera.
vi_vn: vui lòng kiểm tra.
zh_cn: 请检查。

source: tutarında
cs_cz: částka
de_de: Menge
es_es: cantidad
fr_fr: montant
hi_in: रकम
hu_hu: összeget
it_it: importo
ja_jp: 金額
nb_no: beløp
nl_nl: bedrag
pl_pl: ilość
pt_br: quantidade
ro_ro: suma
ru_ru: сумма
sv_se: belopp
vi_vn: số tiền
zh_cn: 金额

source: kullanıcısına işlem gerçekleşti.
cs_cz: Proti uživateli byla přijata opatření.
de_de: Gegen den Benutzer wurde eine Maßnahme ergriffen.
es_es: Se tomó una acción contra el usuario.
fr_fr: Une mesure a été prise contre l'utilisateur.
hi_in: उपयोगकर्ता के विरुद्ध कार्रवाई की गई.
hu_hu: Intézkedés indult a felhasználó ellen.
it_it: È stata intrapresa un'azione contro l'utente.
ja_jp: ユーザーに対してアクションが実行されました。
nb_no: Det ble iverksatt tiltak mot brukeren.
nl_nl: Er is actie ondernomen tegen de gebruiker.
pl_pl: Podjęto działania przeciwko użytkownikowi.
pt_br: Uma ação foi tomada contra o usuário.
ro_ro: A fost luată o acțiune împotriva utilizatorului.
ru_ru: В отношении пользователя были приняты меры.
sv_se: En åtgärd vidtogs mot användaren.
vi_vn: Một hành động đã được thực hiện chống lại người dùng.
zh_cn: 已针对该用户采取行动。

source: İşlem sırasında bir hata oluştu.
cs_cz: Během operace došlo k chybě.
de_de: Während des Vorgangs ist ein Fehler aufgetreten.
es_es: Se produjo un error durante la operación.
fr_fr: Une erreur s'est produite lors de l'opération.
hi_in: ऑपरेशन के दौरान एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a művelet során.
it_it: Si è verificato un errore durante l'operazione.
ja_jp: 操作中にエラーが発生しました。
nb_no: Det oppstod en feil under operasjonen.
nl_nl: Er is een fout opgetreden tijdens de bewerking.
pl_pl: Podczas operacji wystąpił błąd.
pt_br: Ocorreu um erro durante a operação.
ro_ro: A apărut o eroare în timpul operației.
ru_ru: Во время операции произошла ошибка.
sv_se: Ett fel uppstod under operationen.
vi_vn: Đã xảy ra lỗi trong quá trình thao tác.
zh_cn: 操作过程中发生错误。

source: Lütfen daha uzun bir şifre girin.
cs_cz: Zadejte prosím delší heslo.
de_de: Bitte geben Sie ein längeres Passwort ein.
es_es: Por favor ingrese una contraseña más larga.
fr_fr: Veuillez saisir un mot de passe plus long.
hi_in: कृपया एक लंबा पासवर्ड दर्ज करें.
hu_hu: Kérjük, adjon meg egy hosszabb jelszót.
it_it: Inserisci una password più lunga.
ja_jp: もっと長いパスワードを入力してください。
nb_no: Vennligst skriv inn et lengre passord.
nl_nl: Voer een langer wachtwoord in.
pl_pl: Proszę wprowadzić dłuższe hasło.
pt_br: Por favor insira uma senha mais longa.
ro_ro: Vă rugăm să introduceți o parolă mai lungă.
ru_ru: Пожалуйста, введите более длинный пароль.
sv_se: Vänligen ange ett längre lösenord.
vi_vn: Vui lòng nhập mật khẩu dài hơn.
zh_cn: 请输入更长的密码。

source: Girdiğiniz şifreler birbirine benzer olması gerekmektedir.
cs_cz: Hesla, která zadáte, si musí být navzájem podobná.
de_de: Die von Ihnen eingegebenen Passwörter müssen einander ähnlich sein.
es_es: Las contraseñas que ingreses deben ser similares entre sí.
fr_fr: Les mots de passe que vous saisissez doivent être similaires les uns aux autres.
hi_in: आपके द्वारा दर्ज किए गए पासवर्ड एक-दूसरे के समान होने चाहिए।
hu_hu: A megadott jelszavaknak hasonlóaknak kell lenniük egymáshoz.
it_it: Le password inserite devono essere simili tra loro.
ja_jp: 入力するパスワードは互いに類似している必要があります。
nb_no: Passordene du skriver inn må være like hverandre.
nl_nl: De wachtwoorden die u invoert, moeten op elkaar lijken.
pl_pl: Wpisywane hasła muszą być do siebie podobne.
pt_br: As senhas inseridas devem ser semelhantes entre si.
ro_ro: Parolele pe care le introduceți trebuie să fie similare între ele.
ru_ru: Вводимые вами пароли должны быть похожи друг на друга.
sv_se: Lösenorden du anger måste likna varandra.
vi_vn: Các mật khẩu bạn nhập phải giống nhau.
zh_cn: 您输入的密码必须彼此相似。

source: Lütfen kolay olmayan bir şifre girin bu şifreyi tembel biri bile bulabilir.
cs_cz: Zadejte prosím heslo, které není snadné používat, najde ho i líný člověk.
de_de: Bitte geben Sie ein Passwort ein, das nicht einfach zu verwenden ist. Selbst eine faule Person kann es finden.
es_es: Ingrese una contraseña que no sea fácil de usar, incluso una persona perezosa puede encontrarla.
fr_fr: Veuillez saisir un mot de passe qui n'est pas facile à utiliser, même une personne paresseuse peut le trouver.
hi_in: कृपया ऐसा पासवर्ड दर्ज करें जिसका उपयोग करना आसान नहीं है, यहां तक ​​कि कोई आलसी व्यक्ति भी इसे ढूंढ सकता है।
hu_hu: Kérjük, olyan jelszót adjon meg, amelyet nem könnyű használni, még egy lusta ember is megtalálja.
it_it: Inserisci una password che non sia facile da usare, anche una persona pigra può trovarla.
ja_jp: めんどくさい人でも見つけられるような、使いにくいパスワードを入力してください。
nb_no: Vennligst skriv inn et passord som ikke er lett å bruke, selv en lat person kan finne det.
nl_nl: Voer een wachtwoord in dat niet gemakkelijk te gebruiken is; zelfs een lui persoon kan het vinden.
pl_pl: Proszę podać hasło, które nie jest łatwe w użyciu, nawet leniwa osoba może je znaleźć.
pt_br: Digite uma senha que não seja fácil de usar, mesmo uma pessoa preguiçosa pode encontrá-la.
ro_ro: Vă rugăm să introduceți o parolă care nu este ușor de utilizat, chiar și o persoană leneșă o poate găsi.
ru_ru: Пожалуйста, введите пароль, который не прост в использовании, его сможет найти даже ленивый человек.
sv_se: Vänligen ange ett lösenord som inte är lätt att använda, även en lat person kan hitta det.
vi_vn: Hãy nhập một mật khẩu không dễ sử dụng, ngay cả người lười cũng có thể tìm ra.
zh_cn: 请输入不易使用的密码，即使是懒人也能找到。

source: Şifreniz başarıyla değişmiştir.
cs_cz: Vaše heslo bylo úspěšně změněno.
de_de: Ihr Passwort wurde erfolgreich geändert.
es_es: Su contraseña ha sido cambiada exitosamente.
fr_fr: Votre mot de passe a été modifié avec succès.
hi_in: तुम्हारा पासवर्ड सफलतापूर्वक बदल दिया गया है।
hu_hu: Jelszava sikeresen megváltozott.
it_it: La tua password è stata modificata con successo.
ja_jp: パスワードは正常に変更されました。
nb_no: Passordet ditt har blitt endret.
nl_nl: Uw wachtwoord is succesvol gewijzigd.
pl_pl: Twoje hasło zostało pomyślnie zmienione.
pt_br: Sua senha foi alterada com sucesso.
ro_ro: Parola dvs. a fost schimbată cu succes.
ru_ru: Ваш пароль был успешно изменен.
sv_se: Ditt lösenord har ändrats.
vi_vn: Mật khẩu của bạn đã được thay đổi thành công.
zh_cn: 您的密码已成功更改。

source: Şifre yanlış girildi. Lütfen tekrar deneyin.
cs_cz: Heslo bylo zadáno nesprávně. Zkuste to prosím znovu.
de_de: Das Passwort wurde falsch eingegeben. Bitte versuchen Sie es erneut.
es_es: La contraseña se ingresó incorrectamente. Por favor inténtalo de nuevo.
fr_fr: Le mot de passe n'a pas été saisi correctement. Veuillez réessayer.
hi_in: पासवर्ड ग़लत दर्ज किया गया था. कृपया पुन: प्रयास करें।
hu_hu: A jelszót rosszul adta meg. Kérjük, próbálja újra.
it_it: La password è stata inserita in modo errato. Per favore riprova.
ja_jp: パスワードが間違って入力されました。もう一度試してください。
nb_no: Passordet ble skrevet inn feil. Vennligst prøv igjen.
nl_nl: Het wachtwoord is verkeerd ingevoerd. Probeer het opnieuw.
pl_pl: Hasło zostało wprowadzone niepoprawnie. Spróbuj ponownie.
pt_br: A senha foi digitada incorretamente. Por favor, tente novamente.
ro_ro: Parola a fost introdusă incorect. Vă rugăm să încercați din nou.
ru_ru: Пароль был введен неверно. Пожалуйста, попробуйте еще раз.
sv_se: Lösenordet har angetts felaktigt. Försök igen.
vi_vn: Mật khẩu đã được nhập không chính xác. Vui lòng thử lại.
zh_cn: 密码输入错误。请再试一次。

source: Girdiğiniz e-mail adresi başka bir kullanıcı tarafından kullanılıyor.
cs_cz: E-mailovou adresu, kterou jste zadali, používá jiný uživatel.
de_de: Die von Ihnen eingegebene E-Mail-Adresse wird von einem anderen Benutzer verwendet.
es_es: La dirección de correo electrónico que ingresó es utilizada por otro usuario.
fr_fr: L'adresse e-mail que vous avez saisie est utilisée par un autre utilisateur.
hi_in: आपके द्वारा दर्ज किया गया ई-मेल पता किसी अन्य उपयोगकर्ता द्वारा उपयोग किया जाता है।
hu_hu: A megadott e-mail címet egy másik felhasználó használja.
it_it: L'indirizzo email che hai inserito è utilizzato da un altro utente.
ja_jp: 入力したメールアドレスは別のユーザーが使用しています。
nb_no: E-postadressen du skrev inn brukes av en annen bruker.
nl_nl: Het door u ingevoerde e-mailadres wordt door een andere gebruiker gebruikt.
pl_pl: Wprowadzony adres e-mail jest używany przez innego użytkownika.
pt_br: O endereço de e-mail que você digitou é usado por outro usuário.
ro_ro: Adresa de e-mail pe care ați introdus-o este folosită de un alt utilizator.
ru_ru: Введенный вами адрес электронной почты используется другим пользователем.
sv_se: Den e-postadress du angav används av en annan användare.
vi_vn: Địa chỉ email bạn nhập đã được người dùng khác sử dụng.
zh_cn: 您输入的电子邮件地址已被其他用户使用。

source: e-mail adresi başkası tarafından kullanılmaktadır.
cs_cz: E-mailovou adresu používá někdo jiný.
de_de: Die E-Mail-Adresse wird von einer anderen Person verwendet.
es_es: La dirección de correo electrónico es utilizada por otra persona.
fr_fr: L'adresse e-mail est utilisée par quelqu'un d'autre.
hi_in: ई-मेल पते का उपयोग किसी अन्य व्यक्ति द्वारा किया जाता है।
hu_hu: Az e-mail címet valaki más használja.
it_it: L'indirizzo e-mail è utilizzato da qualcun altro.
ja_jp: 電子メール アドレスが他人に使用されています。
nb_no: E-postadressen brukes av noen andre.
nl_nl: Het e-mailadres wordt door iemand anders gebruikt.
pl_pl: Adres e-mail jest używany przez inną osobę.
pt_br: O endereço de e-mail é usado por outra pessoa.
ro_ro: Adresa de e-mail este folosită de altcineva.
ru_ru: Адрес электронной почты используется кем-то другим.
sv_se: E-postadressen används av någon annan.
vi_vn: Địa chỉ email được người khác sử dụng.
zh_cn: 该电子邮件地址已被其他人使用。

source: İki faktörlü doğrulama gerekiyor.
cs_cz: Je vyžadována dvoufaktorová autentizace.
de_de: Eine Zwei-Faktor-Authentifizierung ist erforderlich.
es_es: Se requiere autenticación de dos factores.
fr_fr: Une authentification à deux facteurs est requise.
hi_in: दो-कारक प्रमाणीकरण आवश्यक है.
hu_hu: Kéttényezős hitelesítés szükséges.
it_it: È richiesta l'autenticazione a due fattori.
ja_jp: 二要素認証が必要です。
nb_no: Tofaktorautentisering kreves.
nl_nl: Tweefactorauthenticatie is vereist.
pl_pl: Wymagane jest uwierzytelnianie dwuskładnikowe.
pt_br: É necessária autenticação de dois fatores.
ro_ro: Este necesară autentificarea cu doi factori.
ru_ru: Требуется двухфакторная аутентификация.
sv_se: Tvåfaktorsautentisering krävs.
vi_vn: Yêu cầu xác thực hai yếu tố.
zh_cn: 需要双因素身份验证。

source: Değişiklikler başarıyla kaydedildi.
cs_cz: Změny byly úspěšně uloženy.
de_de: Die Änderungen wurden erfolgreich gespeichert.
es_es: Los cambios se guardaron exitosamente.
fr_fr: Les modifications ont été enregistrées avec succès.
hi_in: परिवर्तन सफलतापूर्वक सहेजे गए.
hu_hu: A változtatások mentése sikeres volt.
it_it: Le modifiche sono state salvate con successo.
ja_jp: 変更は正常に保存されました。
nb_no: Endringene ble lagret.
nl_nl: De wijzigingen zijn succesvol opgeslagen.
pl_pl: Zmiany zostały pomyślnie zapisane.
pt_br: As alterações foram salvas com sucesso.
ro_ro: Modificările au fost salvate cu succes.
ru_ru: Изменения успешно сохранены.
sv_se: Ändringarna sparades framgångsrikt.
vi_vn: Các thay đổi đã được lưu thành công.
zh_cn: 更改已成功保存。

source: Miktarın belirteci kelime dahili olmalıdır.
cs_cz: Specifikátor množství musí být interní ve slově.
de_de: Der Bezeichner der Menge muss im Wort enthalten sein.
es_es: El especificador de la cantidad debe ser interno a la palabra.
fr_fr: Le spécificateur de la quantité doit être interne au mot.
hi_in: मात्रा का विनिर्देशक शब्द का आंतरिक होना चाहिए.
hu_hu: A mennyiség megadójának a szó belsejében kell lennie.
it_it: L'identificatore della quantità deve essere interno alla parola.
ja_jp: 数量の指定子は単語の内部にある必要があります。
nb_no: Spesifisereren av mengden må være intern i ordet.
nl_nl: De specificatie van de hoeveelheid moet intern zijn voor het woord.
pl_pl: Specyfikator ilości musi znajdować się wewnątrz słowa.
pt_br: O especificador da quantidade deve ser interno à palavra.
ro_ro: Specificatorul cantității trebuie să fie intern cuvântului.
ru_ru: Спецификатор количества должен быть внутренним по отношению к слову.
sv_se: Specifieraren av kvantiteten måste vara intern i ordet.
vi_vn: Bộ chỉ định số lượng phải nằm trong từ này.
zh_cn: 数量的说明符必须位于单词内部。

source: bulunan hesaba uzaktan gönderim sağlanmış bir daha gönderemezsin.
cs_cz: Pokud bylo provedeno vzdálené odeslání na existující účet, nemůžete jej odeslat znovu.
de_de: Wenn ein Remote-Versand an das bestehende Konto durchgeführt wurde, können Sie ihn nicht erneut senden.
es_es: Si se ha realizado un envío remoto a la cuenta existente, no podrá volver a enviarlo.
fr_fr: Si un envoi à distance a été effectué vers le compte existant, vous ne pourrez pas l'envoyer à nouveau.
hi_in: यदि मौजूदा खाते में रिमोट सेंडिंग की गई है, तो आप इसे दोबारा नहीं भेज सकते।
hu_hu: Ha távoli küldés történt a meglévő fiókba, akkor nem küldheti újra.
it_it: Se è stato effettuato l'invio remoto all'account esistente, non è possibile inviarlo nuovamente.
ja_jp: 既存のアカウントにリモート送信した場合、再送信することはできません。
nb_no: Hvis ekstern sending er utført til den eksisterende kontoen, kan du ikke sende den igjen.
nl_nl: Als er op afstand is verzonden naar het bestaande account, kunt u dit niet opnieuw verzenden.
pl_pl: Jeżeli na istniejące konto dokonano zdalnego wysyłania, nie można go wysłać ponownie.
pt_br: Se o envio remoto tiver sido feito para a conta existente, você não poderá enviá-lo novamente.
ro_ro: Dacă a fost efectuată trimiterea de la distanță către contul existent, nu o puteți trimite din nou.
ru_ru: Если удаленная отправка была произведена на существующую учетную запись, вы не сможете отправить ее повторно.
sv_se: Om fjärrsändning har gjorts till det befintliga kontot kan du inte skicka det igen.
vi_vn: Nếu việc gửi từ xa đã được thực hiện tới tài khoản hiện tại, bạn không thể gửi lại.
zh_cn: 如果已向现有帐户进行过远程发送，则无法再次发送。

source: Hesabınızın şifresini değiştirmek istiyorsanız ikisi de aynı olmalı.
cs_cz: Pokud chcete změnit heslo k účtu, musí být obě stejná.
de_de: Wenn Sie Ihr Kontopasswort ändern möchten, müssen beide gleich sein.
es_es: Si desea cambiar la contraseña de su cuenta, ambas deben ser iguales.
fr_fr: Si vous souhaitez modifier le mot de passe de votre compte, ils doivent tous deux être identiques.
hi_in: यदि आप अपने खाते का पासवर्ड बदलना चाहते हैं, तो वे दोनों एक जैसे होने चाहिए।
hu_hu: Ha meg szeretné változtatni fiókja jelszavát, mindkettőnek azonosnak kell lennie.
it_it: Se desideri modificare la password del tuo account, devono essere entrambe uguali.
ja_jp: アカウントのパスワードを変更する場合は、両方が同じである必要があります。
nb_no: Hvis du vil endre kontopassordet ditt, må begge være de samme.
nl_nl: Als u het wachtwoord van uw account wilt wijzigen, moeten beide hetzelfde zijn.
pl_pl: Jeśli chcesz zmienić hasło do swojego konta, oba muszą być takie same.
pt_br: Se você quiser alterar a senha da sua conta, ambas devem ser iguais.
ro_ro: Dacă doriți să vă schimbați parola contului, ambele trebuie să fie aceleași.
ru_ru: Если вы хотите изменить пароль своей учетной записи, они оба должны быть одинаковыми.
sv_se: Om du vill ändra ditt kontolösenord måste de båda vara desamma.
vi_vn: Nếu bạn muốn thay đổi mật khẩu tài khoản của mình thì cả hai mật khẩu này phải giống nhau.
zh_cn: 如果您想更改帐户密码，则两者必须相同。

source: Şifreniz başarıyla değiştirildi. Giriş yapınız.
cs_cz: Vaše heslo bylo úspěšně změněno. Přihlaste se.
de_de: Ihr Passwort wurde erfolgreich geändert. Melden Sie sich an.
es_es: Su contraseña ha sido cambiada exitosamente. Inicia sesión.
fr_fr: Votre mot de passe a été modifié avec succès. Connectez-vous.
hi_in: तुम्हारा पासवर्ड सफलतापूर्वक बदल दिया गया है। साइन इन करें.
hu_hu: Jelszava sikeresen megváltozott. Jelentkezzen be.
it_it: La tua password è stata modificata con successo. Accedi.
ja_jp: パスワードは正常に変更されました。サインインします。
nb_no: Passordet ditt har blitt endret. Logg på.
nl_nl: Uw wachtwoord is succesvol gewijzigd. Log in.
pl_pl: Twoje hasło zostało pomyślnie zmienione. Zaloguj się.
pt_br: Sua senha foi alterada com sucesso. Faça login.
ro_ro: Parola dvs. a fost schimbată cu succes. Conectați-vă.
ru_ru: Ваш пароль был успешно изменен. Войдите в систему.
sv_se: Ditt lösenord har ändrats. Logga in.
vi_vn: Mật khẩu của bạn đã được thay đổi thành công. Đăng nhập.
zh_cn: 您的密码已成功更改。登录。

source: - Şifre Hiddenme İsteği
cs_cz: - Požadavek na skryté heslo
de_de: - Passwort-versteckte Anfrage
es_es: - Solicitud de contraseña oculta
fr_fr: - Demande de mot de passe caché
hi_in: - पासवर्ड छिपा हुआ अनुरोध
hu_hu: - Jelszó rejtett kérés
it_it: - Richiesta di password nascosta
ja_jp: - パスワード非表示リクエスト
nb_no: - Skjult passordforespørsel
nl_nl: - Wachtwoord verborgen verzoek
pl_pl: - Żądanie ukrytego hasła
pt_br: - Solicitação de senha oculta
ro_ro: - Solicitare parola ascunsă
ru_ru: - Скрытый запрос пароля
sv_se: - Lösenordsförfrågan gömd
vi_vn: - Yêu cầu ẩn mật khẩu
zh_cn: - 密码隐藏请求

source: Şifre Hiddenme bağlantısı
cs_cz: Heslo Skryté připojení
de_de: Passwort Hiddenme-Verbindung
es_es: Contraseña Conexión ocultame
fr_fr: Connexion par mot de passe Hiddenme
hi_in: पासवर्ड हिडनमी कनेक्शन
hu_hu: Jelszó Rejtett kapcsolat
it_it: Connessione con password nascosta
ja_jp: パスワード隠し接続
nb_no: Passord Hiddenme-tilkobling
nl_nl: Wachtwoord Hiddenme-verbinding
pl_pl: Hasło Ukryte połączenie
pt_br: Conexão com senha Hiddenme
ro_ro: Password Hiddenme conexiune
ru_ru: Пароль для скрытого подключения
sv_se: Lösenord Hiddenme-anslutning
vi_vn: Kết nối ẩn mật khẩu
zh_cn: 密码隐藏连接
