Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Öneri kategorisi başarıyla yayımlandı!
cs_cz: Kategorie doporučení byla úspěšně zveřejněna!
de_de: Empfehlungskategorie erfolgreich veröffentlicht!
es_es: ¡Categoría de recomendación publicada exitosamente!
fr_fr: Catégorie de recommandation publiée avec succès !
hi_in: अनुशंसा श्रेणी सफलतापूर्वक प्रकाशित!
hu_hu: Az ajánlási kategória közzététele sikeres!
it_it: Categoria di raccomandazioni pubblicata con successo!
ja_jp: おすすめカテゴリが無事公開されました！
nb_no: Anbefalingskategori publisert vellykket!
nl_nl: Aanbevelingscategorie succesvol gepubliceerd!
pl_pl: Kategoria rekomendacji opublikowana pomyślnie!
pt_br: Categoria de recomendação publicada com sucesso!
ro_ro: Categoria de recomandare publicată cu succes!
ru_ru: Категория «Рекомендации» успешно опубликована!
sv_se: Rekommendationskategorin har publicerats framgångsrikt!
vi_vn: Danh mục đề xuất được xuất bản thành công!
zh_cn: 推荐类别发布成功！

source: Öneri kategorisi başarıyla kopyalandı!
cs_cz: Kategorie doporučení byla úspěšně zkopírována!
de_de: Empfehlungskategorie erfolgreich kopiert!
es_es: ¡La categoría de recomendación se copió correctamente!
fr_fr: Catégorie de recommandation copiée avec succès !
hi_in: अनुशंसा श्रेणी सफलतापूर्वक कॉपी की गई!
hu_hu: Az ajánlási kategória sikeresen másolva!
it_it: Categoria di raccomandazione copiata con successo!
ja_jp: おすすめカテゴリが正常にコピーされました。
nb_no: Anbefalingskategorien er kopiert!
nl_nl: Aanbevelingscategorie succesvol gekopieerd!
pl_pl: Kategoria rekomendacji została pomyślnie skopiowana!
pt_br: Categoria de recomendação copiada com sucesso!
ro_ro: Categoria de recomandare a fost copiată cu succes!
ru_ru: Категория рекомендаций успешно скопирована!
sv_se: Rekommendationskategorin har kopierats!
vi_vn: Đã sao chép thành công danh mục đề xuất!
zh_cn: 推荐类别复制成功！

source: Öneri kategorisi başarıyla güncellendi.
cs_cz: Kategorie doporučení byla úspěšně aktualizována.
de_de: Die Empfehlungskategorie wurde erfolgreich aktualisiert.
es_es: La categoría de recomendación se ha actualizado correctamente.
fr_fr: La catégorie de recommandation a été mise à jour avec succès.
hi_in: अनुशंसा श्रेणी सफलतापूर्वक अद्यतन कर दी गई है.
hu_hu: Az ajánlási kategória frissítése sikeresen megtörtént.
it_it: La categoria dei consigli è stata aggiornata con successo.
ja_jp: おすすめカテゴリが正常に更新されました。
nb_no: Anbefalingskategorien er oppdatert.
nl_nl: De aanbevelingscategorie is succesvol bijgewerkt.
pl_pl: Kategoria rekomendacji została pomyślnie zaktualizowana.
pt_br: A categoria de recomendação foi atualizada com sucesso.
ro_ro: Categoria de recomandare a fost actualizată cu succes.
ru_ru: Категория рекомендаций успешно обновлена.
sv_se: Rekommendationskategorin har uppdaterats.
vi_vn: Danh mục đề xuất đã được cập nhật thành công.
zh_cn: 推荐类别已成功更新。

source: Öneri başarıyla yayımlandı!
cs_cz: Návrh byl úspěšně zveřejněn!
de_de: Der Vorschlag wurde erfolgreich veröffentlicht!
es_es: ¡La propuesta ha sido publicada con éxito!
fr_fr: La proposition a été publiée avec succès !
hi_in: प्रस्ताव सफलतापूर्वक प्रकाशित हो गया है!
hu_hu: Az ajánlatot sikeresen közzétették!
it_it: La proposta è stata pubblicata con successo!
ja_jp: プロポーザルは正常に公開されました。
nb_no: Forslaget har blitt publisert!
nl_nl: Het voorstel is succesvol gepubliceerd!
pl_pl: Propozycja została pomyślnie opublikowana!
pt_br: A proposta foi publicada com sucesso!
ro_ro: Propunerea a fost publicată cu succes!
ru_ru: Предложение успешно опубликовано!
sv_se: Förslaget har publicerats framgångsrikt!
vi_vn: Đề xuất đã được công bố thành công!
zh_cn: 提案已成功发布！

source: Öneri başarıyla güncellendi.
cs_cz: Doporučení bylo úspěšně aktualizováno.
de_de: Empfehlung erfolgreich aktualisiert.
es_es: Recomendación actualizada correctamente.
fr_fr: Recommandation mise à jour avec succès.
hi_in: अनुशंसा सफलतापूर्वक अपडेट की गई.
hu_hu: Az ajánlás frissítése sikeresen megtörtént.
it_it: Raccomandazione aggiornata correttamente.
ja_jp: 推奨事項が正常に更新されました。
nb_no: Anbefalingen ble oppdatert.
nl_nl: Aanbeveling is bijgewerkt.
pl_pl: Zalecenie zostało pomyślnie zaktualizowane.
pt_br: Recomendação atualizada com sucesso.
ro_ro: Recomandarea a fost actualizată cu succes.
ru_ru: Рекомендация успешно обновлена.
sv_se: Rekommendationen har uppdaterats.
vi_vn: Đã cập nhật đề xuất thành công.
zh_cn: 推荐更新成功。

source: Sezon adı boş bırakılamaz!
cs_cz: Název sezóny nemůže zůstat prázdný!
de_de: Der Saisonname darf nicht leer bleiben!
es_es: ¡El nombre de la temporada no se puede dejar en blanco!
fr_fr: Le nom de la saison ne peut pas être laissé vide !
hi_in: सीज़न का नाम ख़ाली नहीं छोड़ा जा सकता!
hu_hu: Az évadnév mező nem maradhat üresen!
it_it: Il nome della stagione non può essere lasciato vuoto!
ja_jp: シーズン名を空白にすることはできません。
nb_no: Sesongnavn kan ikke stå tomt!
nl_nl: De seizoensnaam mag niet leeg worden gelaten!
pl_pl: Nazwa sezonu nie może pozostać pusta!
pt_br: O nome da temporada não pode ficar em branco!
ro_ro: Numele sezonului nu poate fi lăsat necompletat!
ru_ru: Название сезона нельзя оставить пустым!
sv_se: Säsongsnamn kan inte lämnas tomt!
vi_vn: Tên mùa không được để trống!
zh_cn: 赛季名称不能为空！

source: Sunucu JSON verisi geçersiz:
cs_cz: Data JSON serveru jsou neplatná:
de_de: Die JSON-Daten des Servers sind ungültig:
es_es: Los datos JSON del servidor no son válidos:
fr_fr: Les données JSON du serveur ne sont pas valides :
hi_in: सर्वर JSON डेटा अमान्य है:
hu_hu: A szerver JSON-adatai érvénytelenek:
it_it: I dati JSON del server non sono validi:
ja_jp: サーバーの JSON データが無効です:
nb_no: Server JSON-data er ugyldige:
nl_nl: Server-JSON-gegevens zijn ongeldig:
pl_pl: Dane JSON serwera są nieprawidłowe:
pt_br: Os dados JSON do servidor são inválidos:
ro_ro: Datele JSON ale serverului sunt nevalide:
ru_ru: Данные JSON сервера недействительны:
sv_se: Server JSON-data är ogiltig:
vi_vn: Dữ liệu JSON của máy chủ không hợp lệ:
zh_cn: 服务器 JSON 数据无效：

source: Sezon başarıyla oluşturuldu.
cs_cz: Sezóna byla úspěšně vytvořena.
de_de: Die Saison wurde erfolgreich erstellt.
es_es: La temporada se ha creado con éxito.
fr_fr: La saison a été créée avec succès.
hi_in: सीज़न सफलतापूर्वक बनाया गया है.
hu_hu: A szezon sikeresen létrejött.
it_it: La stagione è stata creata con successo.
ja_jp: シーズンは正常に作成されました。
nb_no: Sesongen har blitt opprettet med suksess.
nl_nl: Het seizoen is met succes gemaakt.
pl_pl: Sezon został pomyślnie utworzony.
pt_br: A temporada foi criada com sucesso.
ro_ro: Sezonul a fost creat cu succes.
ru_ru: Сезон создан успешно.
sv_se: Säsongen har skapats framgångsrikt.
vi_vn: Mùa giải đã được tạo thành công.
zh_cn: 该季已成功创建。

source: Hızlı cevap başarıyla kopyalandı!
cs_cz: Rychlá odpověď byla úspěšně zkopírována!
de_de: Schnelle Antwort erfolgreich kopiert!
es_es: ¡Respuesta rápida copiada exitosamente!
fr_fr: Réponse rapide copiée avec succès !
hi_in: त्वरित उत्तर सफलतापूर्वक कॉपी किया गया!
hu_hu: A gyors válasz sikeresen másolva!
it_it: Risposta rapida copiata con successo!
ja_jp: クイック返信が正常にコピーされました。
nb_no: Hurtigsvar kopiert!
nl_nl: Snel antwoord succesvol gekopieerd!
pl_pl: Szybka odpowiedź została pomyślnie skopiowana!
pt_br: Resposta rápida copiada com sucesso!
ro_ro: Răspunsul rapid a fost copiat cu succes!
ru_ru: Быстрый ответ успешно скопирован!
sv_se: Snabbsvar kopierades framgångsrikt!
vi_vn: Đã sao chép thành công câu trả lời nhanh!
zh_cn: 快速回复复制成功！

source: ID veya Sezon adı boş bırakılamaz.
cs_cz: ID nebo název sezóny nelze ponechat prázdné.
de_de: ID oder Saisonname dürfen nicht leer bleiben.
es_es: El ID o el nombre de la temporada no se pueden dejar en blanco.
fr_fr: L'ID ou le nom de la saison ne peuvent pas être laissés vides.
hi_in: आईडी या सीज़न का नाम खाली नहीं छोड़ा जा सकता.
hu_hu: Az azonosító vagy az évadnév mező nem maradhat üresen.
it_it: L'ID o il nome della stagione non possono essere lasciati vuoti.
ja_jp: IDやシーズン名を空白にすることはできません。
nb_no: ID eller sesongnavn kan ikke stå tomt.
nl_nl: ID of seizoensnaam mag niet leeg worden gelaten.
pl_pl: Identyfikator ani nazwa sezonu nie mogą pozostać puste.
pt_br: O ID ou o nome da temporada não podem ser deixados em branco.
ro_ro: ID-ul sau numele sezonului nu pot fi lăsate necompletate.
ru_ru: ID или название сезона нельзя оставить пустыми.
sv_se: ID eller säsongsnamn får inte lämnas tomt.
vi_vn: ID hoặc tên Phần không được để trống.
zh_cn: ID 或季节名称不能留空。

source: Sezon başarıyla güncellendi.
cs_cz: Sezóna byla úspěšně aktualizována.
de_de: Die Saison wurde erfolgreich aktualisiert.
es_es: La temporada se ha actualizado con éxito.
fr_fr: La saison a été mise à jour avec succès.
hi_in: सीज़न सफलतापूर्वक अपडेट कर दिया गया है.
hu_hu: A szezon sikeresen frissítve.
it_it: La stagione è stata aggiornata con successo.
ja_jp: シーズンは正常に更新されました。
nb_no: Sesongen har blitt oppdatert.
nl_nl: Het seizoen is succesvol bijgewerkt.
pl_pl: Sezon został pomyślnie zaktualizowany.
pt_br: A temporada foi atualizada com sucesso.
ro_ro: Sezonul a fost actualizat cu succes.
ru_ru: Сезон успешно обновлен.
sv_se: Säsongen har uppdaterats framgångsrikt.
vi_vn: Mùa giải đã được cập nhật thành công.
zh_cn: 赛季已成功更新。

source: Kişi
cs_cz: Osoba
de_de: Person
es_es: Persona
fr_fr: Personne
hi_in: व्यक्ति
hu_hu: Személy
it_it: Persona
ja_jp: 人
nb_no: Person
nl_nl: Persoon
pl_pl: Osoba
pt_br: Pessoa
ro_ro: Persoana
ru_ru: Человек
sv_se: Person
vi_vn: Người
zh_cn: 人

source: Başlık ve sorular zorunludur.
cs_cz: Název a otázky jsou povinné.
de_de: Titel und Fragen sind obligatorisch.
es_es: El título y las preguntas son obligatorios.
fr_fr: Le titre et les questions sont obligatoires.
hi_in: शीर्षक एवं प्रश्न अनिवार्य हैं।
hu_hu: A cím és a kérdések kötelezőek.
it_it: Titolo e domande sono obbligatori.
ja_jp: タイトルと質問は必須です。
nb_no: Tittel og spørsmål er obligatoriske.
nl_nl: Titel en vragen zijn verplicht.
pl_pl: Tytuł i pytania są obowiązkowe.
pt_br: Título e perguntas são obrigatórios.
ro_ro: Titlul și întrebările sunt obligatorii.
ru_ru: Название и вопросы обязательны.
sv_se: Rubrik och frågor är obligatoriska.
vi_vn: Tiêu đề và câu hỏi là bắt buộc.
zh_cn: 标题和问题是必填的。

source: Başvuru formu başarıyla oluşturuldu.
cs_cz: Formulář žádosti byl úspěšně vytvořen.
de_de: Das Bewerbungsformular wurde erfolgreich erstellt.
es_es: El formulario de solicitud se ha creado con éxito.
fr_fr: Le formulaire de candidature a été créé avec succès.
hi_in: आवेदन पत्र सफलतापूर्वक तैयार कर लिया गया है।
hu_hu: A jelentkezési űrlap sikeresen elkészült.
it_it: Il modulo di domanda è stato creato con successo.
ja_jp: 申請フォームが正常に作成されました。
nb_no: Søknadsskjemaet er opprettet.
nl_nl: Het aanvraagformulier is succesvol aangemaakt.
pl_pl: Formularz wniosku został utworzony pomyślnie.
pt_br: O formulário de inscrição foi criado com sucesso.
ro_ro: Formularul de aplicare a fost creat cu succes.
ru_ru: Форма заявки успешно создана.
sv_se: Ansökningsformuläret har skapats framgångsrikt.
vi_vn: Mẫu đơn đã được tạo thành công.
zh_cn: 申请表已成功创建。

source: Veriler eksik.
cs_cz: Chybí data.
de_de: Daten fehlen.
es_es: Faltan datos.
fr_fr: Les données sont manquantes.
hi_in: डेटा गायब है.
hu_hu: Hiányoznak az adatok.
it_it: Mancano dati.
ja_jp: データがありません。
nb_no: Data mangler.
nl_nl: Er ontbreken gegevens.
pl_pl: Brak danych.
pt_br: Faltam dados.
ro_ro: Datele lipsesc.
ru_ru: Данные отсутствуют.
sv_se: Data saknas.
vi_vn: Dữ liệu bị thiếu.
zh_cn: 数据丢失。

source: Başvuru formu güncellendi.
cs_cz: Formulář žádosti byl aktualizován.
de_de: Das Antragsformular wurde aktualisiert.
es_es: El formulario de solicitud ha sido actualizado.
fr_fr: Le formulaire de candidature a été mis à jour.
hi_in: आवेदन पत्र अद्यतन कर दिया गया है।
hu_hu: A jelentkezési lap frissült.
it_it: Il modulo di domanda è stato aggiornato.
ja_jp: 申請フォームを更新しました。
nb_no: Søknadsskjemaet er oppdatert.
nl_nl: Het aanvraagformulier is bijgewerkt.
pl_pl: Formularz zgłoszeniowy został zaktualizowany.
pt_br: O formulário de inscrição foi atualizado.
ro_ro: Formularul de cerere a fost actualizat.
ru_ru: Форма заявки обновлена.
sv_se: Ansökningsformuläret har uppdaterats.
vi_vn: Mẫu đơn đã được cập nhật.
zh_cn: 申请表已更新。

source: Form bulunamadı.
cs_cz: Formulář nenalezen.
de_de: Formular nicht gefunden.
es_es: Formulario no encontrado.
fr_fr: Formulaire introuvable.
hi_in: फॉर्म नहीं मिला.
hu_hu: Az űrlap nem található.
it_it: Modulo non trovato.
ja_jp: フォームが見つかりません。
nb_no: Finner ikke skjema.
nl_nl: Formulier niet gevonden.
pl_pl: Nie znaleziono formularza.
pt_br: Formulário não encontrado.
ro_ro: Formularul nu a fost găsit.
ru_ru: Форма не найдена.
sv_se: Formulär hittades inte.
vi_vn: Không tìm thấy biểu mẫu.
zh_cn: 未找到表格。

source: Form kopyalandı.
cs_cz: Formulář byl zkopírován.
de_de: Das Formular wurde kopiert.
es_es: El formulario ha sido copiado.
fr_fr: Le formulaire a été copié.
hi_in: फॉर्म कॉपी कर लिया गया है.
hu_hu: Az űrlapot átmásolták.
it_it: Il modulo è stato copiato.
ja_jp: フォームがコピーされました。
nb_no: Skjemaet er kopiert.
nl_nl: Het formulier is gekopieerd.
pl_pl: Formularz został skopiowany.
pt_br: O formulário foi copiado.
ro_ro: Formularul a fost copiat.
ru_ru: Форма скопирована.
sv_se: Blanketten har kopierats.
vi_vn: Biểu mẫu đã được sao chép.
zh_cn: 表格已复制。

source: ID listesi boş.
cs_cz: Seznam ID je prázdný.
de_de: ID-Liste ist leer.
es_es: La lista de ID está vacía.
fr_fr: La liste d'identification est vide.
hi_in: आईडी सूची खाली है.
hu_hu: Az azonosítólista üres.
it_it: L'elenco degli ID è vuoto.
ja_jp: ID リストが空です。
nb_no: ID-listen er tom.
nl_nl: ID-lijst is leeg.
pl_pl: Lista identyfikatorów jest pusta.
pt_br: A lista de IDs está vazia.
ro_ro: Lista de identificare este goală.
ru_ru: Список идентификаторов пуст.
sv_se: ID-listan är tom.
vi_vn: Danh sách ID trống.
zh_cn: ID 列表为空。

source: Geçersiz form veya oturum hatası.
cs_cz: Neplatný formulář nebo chyba relace.
de_de: Ungültiges Formular oder Sitzungsfehler.
es_es: Formulario no válido o error de sesión.
fr_fr: Erreur de formulaire ou de session invalide.
hi_in: अमान्य प्रपत्र या सत्र त्रुटि.
hu_hu: Érvénytelen űrlap vagy munkamenet hiba.
it_it: Modulo non valido o errore di sessione.
ja_jp: 無効なフォームまたはセッションのエラー。
nb_no: Ugyldig skjema eller øktfeil.
nl_nl: Ongeldig formulier of sessiefout.
pl_pl: Nieprawidłowy formularz lub błąd sesji.
pt_br: Formulário inválido ou erro de sessão.
ro_ro: Eroare de formular sau de sesiune nevalidă.
ru_ru: Неверная форма или ошибка сеанса.
sv_se: Ogiltigt formulär eller sessionsfel.
vi_vn: Lỗi phiên hoặc biểu mẫu không hợp lệ.
zh_cn: 无效的表单或会话错误。

source: Başvuru formu bulunamadı.
cs_cz: Formulář žádosti nebyl nalezen.
de_de: Bewerbungsformular nicht gefunden.
es_es: Formulario de solicitud no encontrado.
fr_fr: Formulaire de candidature introuvable.
hi_in: आवेदन पत्र नहीं मिला.
hu_hu: Jelentkezési űrlap nem található.
it_it: Modulo di domanda non trovato.
ja_jp: 申請フォームが見つかりません。
nb_no: Finner ikke søknadsskjema.
nl_nl: Aanvraagformulier niet gevonden.
pl_pl: Nie znaleziono formularza zgłoszeniowego.
pt_br: Formulário de inscrição não encontrado.
ro_ro: Formularul de cerere nu a fost găsit.
ru_ru: Форма заявления не найдена.
sv_se: Ansökningsformuläret hittades inte.
vi_vn: Không tìm thấy mẫu đơn đăng ký.
zh_cn: 未找到申请表。

source: Aktif bir müracaatınız bulunmaktadır. Yeni müracaat yapılamaz.
cs_cz: Máte aktivní aplikaci. Nelze vytvářet nové aplikace.
de_de: Sie haben eine aktive Bewerbung. Neue Anträge können nicht gestellt werden.
es_es: Tienes una aplicación activa. No se pueden realizar nuevas solicitudes.
fr_fr: Vous avez une application active. De nouvelles candidatures ne peuvent pas être déposées.
hi_in: आपके पास एक सक्रिय एप्लिकेशन है. नये आवेदन नहीं किये जा सकेंगे.
hu_hu: Van egy aktív alkalmazása. Új jelentkezés nem adható be.
it_it: Hai un'applicazione attiva. Non è possibile presentare nuove domande.
ja_jp: アクティブなアプリケーションがあります。新規のお申込みはできません。
nb_no: Du har en aktiv applikasjon. Nye søknader kan ikke gjøres.
nl_nl: U heeft een actieve aanvraag. Er kunnen geen nieuwe aanvragen worden ingediend.
pl_pl: Masz aktywną aplikację. Nie można składać nowych wniosków.
pt_br: Você tem um aplicativo ativo. Novas inscrições não poderão ser feitas.
ro_ro: Ai o aplicație activă. Nu se pot face aplicații noi.
ru_ru: У вас есть активное приложение. Новые заявки не могут быть сделаны.
sv_se: Du har en aktiv applikation. Nya ansökningar kan inte göras.
vi_vn: Bạn có một ứng dụng đang hoạt động. Các ứng dụng mới không thể được thực hiện.
zh_cn: 您有一个活跃的应用程序。无法提出新的申请。

source: Müracaat başarıyla alındı.
cs_cz: Přihláška byla úspěšně přijata.
de_de: Die Bewerbung ist erfolgreich eingegangen.
es_es: La solicitud ha sido recibida con éxito.
fr_fr: La candidature a été reçue avec succès.
hi_in: आवेदन सफलतापूर्वक प्राप्त हो गया है.
hu_hu: A pályázat sikeresen beérkezett.
it_it: La domanda è stata ricevuta con successo.
ja_jp: 申請は正常に受信されました。
nb_no: Søknaden er mottatt.
nl_nl: De aanvraag is succesvol ontvangen.
pl_pl: Zgłoszenie zostało przyjęte pomyślnie.
pt_br: A inscrição foi recebida com sucesso.
ro_ro: Aplicația a fost primită cu succes.
ru_ru: Заявка успешно получена.
sv_se: Ansökan har mottagits framgångsrikt.
vi_vn: Ứng dụng đã được nhận thành công.
zh_cn: 申请已成功收到。

source: Reddedildi
cs_cz: Odmítl
de_de: Abgelehnt
es_es: Rechazado
fr_fr: Rejeté
hi_in: अस्वीकृत
hu_hu: Elutasítva
it_it: Rifiutato
ja_jp: 拒否されました
nb_no: Avvist
nl_nl: Afgewezen
pl_pl: Odrzucony
pt_br: Rejeitado
ro_ro: Respins
ru_ru: Отклонено
sv_se: Avvisades
vi_vn: Bị Từ Chối
zh_cn: 被拒绝

source: Onay Bekliyor
cs_cz: Čeká Na Schválení
de_de: Ausstehende Genehmigung
es_es: Pendiente De Aprobación
fr_fr: En Attente D'Approbation
hi_in: अनुमोदन लंबित
hu_hu: Jóváhagyás Függőben
it_it: In Attesa Di Approvazione
ja_jp: 承認待ち
nb_no: Venter På Godkjenning
nl_nl: In Afwachting Van Goedkeuring
pl_pl: Oczekujące Na Zatwierdzenie
pt_br: Aprovação Pendente
ro_ro: În Așteptarea Aprobării
ru_ru: Ожидает Одобрения
sv_se: Väntar På Godkännande
vi_vn: Đang Chờ Phê Duyệt
zh_cn: 待批准

source: Eksik veya geçersiz veri gönderildi.
cs_cz: Byla odeslána neúplná nebo neplatná data.
de_de: Es wurden unvollständige oder ungültige Daten gesendet.
es_es: Se enviaron datos incompletos o no válidos.
fr_fr: Des données incomplètes ou invalides ont été envoyées.
hi_in: अधूरा या अमान्य डेटा भेजा गया था.
hu_hu: Hiányos vagy érvénytelen adatokat küldtek.
it_it: Sono stati inviati dati incompleti o non validi.
ja_jp: 不完全または無効なデータが送信されました。
nb_no: Ufullstendige eller ugyldige data ble sendt.
nl_nl: Er zijn onvolledige of ongeldige gegevens verzonden.
pl_pl: Wysłano niekompletne lub nieprawidłowe dane.
pt_br: Dados incompletos ou inválidos foram enviados.
ro_ro: Au fost trimise date incomplete sau nevalide.
ru_ru: Были отправлены неполные или неверные данные.
sv_se: Ofullständiga eller ogiltiga data skickades.
vi_vn: Dữ liệu không đầy đủ hoặc không hợp lệ đã được gửi.
zh_cn: 发送的数据不完整或无效。

source: Başvuru kaydı bulunamadı.
cs_cz: Nebyl nalezen žádný záznam aplikace.
de_de: Kein Bewerbungsdatensatz gefunden.
es_es: No se encontró ningún registro de solicitud.
fr_fr: Aucun dossier de candidature trouvé.
hi_in: कोई आवेदन रिकार्ड नहीं मिला.
hu_hu: Nem található alkalmazásrekord.
it_it: Nessun record dell'applicazione trovato.
ja_jp: 申請記録が見つかりませんでした。
nb_no: Ingen applikasjonspost funnet.
nl_nl: Geen toepassingsrecord gevonden.
pl_pl: Nie znaleziono rekordu aplikacji.
pt_br: Nenhum registro de aplicativo encontrado.
ro_ro: Nu a fost găsită înregistrarea aplicației.
ru_ru: Записи о приложении не найдены.
sv_se: Ingen applikationspost hittades.
vi_vn: Không tìm thấy hồ sơ ứng dụng.
zh_cn: 没有找到申请记录。

source: Bu isimde bir hesap zaten var.
cs_cz: Účet s tímto názvem již existuje.
de_de: Ein Konto mit diesem Namen existiert bereits.
es_es: Ya existe una cuenta con este nombre.
fr_fr: Un compte portant ce nom existe déjà.
hi_in: इस नाम का एक खाता पहले से मौजूद है.
hu_hu: Már létezik ilyen nevű fiók.
it_it: Esiste già un account con questo nome.
ja_jp: この名前のアカウントはすでに存在します。
nb_no: En konto med dette navnet eksisterer allerede.
nl_nl: Er bestaat al een account met deze naam.
pl_pl: Konto o tej nazwie już istnieje.
pt_br: Já existe uma conta com este nome.
ro_ro: Un cont cu acest nume există deja.
ru_ru: Учетная запись с таким именем уже существует.
sv_se: Ett konto med detta namn finns redan.
vi_vn: Một tài khoản có tên này đã tồn tại.
zh_cn: 同名帐户已存在。

source: Geçersiz HTTP metodu.
cs_cz: Neplatná metoda HTTP.
de_de: Ungültige HTTP-Methode.
es_es: Método HTTP no válido.
fr_fr: Méthode HTTP non valide.
hi_in: अमान्य HTTP विधि.
hu_hu: Érvénytelen HTTP metódus.
it_it: Metodo HTTP non valido.
ja_jp: 無効なHTTPメソッドです。
nb_no: Ugyldig HTTP-metode.
nl_nl: Ongeldige HTTP-methode.
pl_pl: Nieprawidłowa metoda HTTP.
pt_br: Método HTTP inválido.
ro_ro: Metoda HTTP nevalidă.
ru_ru: Неверный метод HTTP.
sv_se: Ogiltig HTTP-metod.
vi_vn: Phương thức HTTP không hợp lệ.
zh_cn: HTTP 方法无效。

source: Lütfen kodu boş bırakmayınız!
cs_cz: Prosím, nenechávejte kód prázdný!
de_de: Bitte lassen Sie den Code nicht leer!
es_es: ¡No dejes el código en blanco!
fr_fr: S'il vous plaît, ne laissez pas le code vide !
hi_in: कृपया कोड को खाली न छोड़ें!
hu_hu: Kérjük, ne hagyja üresen a kódot!
it_it: Per favore non lasciare il codice vuoto!
ja_jp: コードを空白のままにしないでください。
nb_no: Vennligst ikke la koden stå tom!
nl_nl: Laat de code a.u.b. niet leeg!
pl_pl: Nie zostawiaj kodu pustego!
pt_br: Por favor, não deixe o código em branco!
ro_ro: Vă rugăm să nu lăsați codul gol!
ru_ru: Пожалуйста, не оставляйте код пустым!
sv_se: Vänligen lämna inte koden tom!
vi_vn: Vui lòng không để trống mã!
zh_cn: 请不要将代码留空！

source: Girmiş olduğunuz kod yanlış!
cs_cz: Zadaný kód je nesprávný!
de_de: Der von Ihnen eingegebene Code ist falsch!
es_es: ¡El código que ingresaste es incorrecto!
fr_fr: Le code que vous avez entré est incorrect !
hi_in: आपके द्वारा दर्ज किया गया कोड ग़लत है!
hu_hu: A megadott kód helytelen!
it_it: Il codice che hai inserito non è corretto!
ja_jp: 入力したコードが間違っています!
nb_no: Koden du skrev inn er feil!
nl_nl: De door u ingevoerde code is onjuist!
pl_pl: Wpisany kod jest nieprawidłowy!
pt_br: O código que você digitou está incorreto!
ro_ro: Codul introdus este incorect!
ru_ru: Введенный вами код неверен!
sv_se: Koden du angav är felaktig!
vi_vn: Mã bạn nhập không chính xác!
zh_cn: 您输入的代码不正确！

source: Doğrulama başarılı.
cs_cz: Ověření proběhlo úspěšně.
de_de: Verifizierung erfolgreich.
es_es: Verificación exitosa.
fr_fr: Vérification réussie.
hi_in: सत्यापन सफल.
hu_hu: Az ellenőrzés sikeres.
it_it: Verifica riuscita.
ja_jp: 検証が成功しました。
nb_no: Bekreftelsen var vellykket.
nl_nl: Verificatie succesvol.
pl_pl: Weryfikacja przebiegła pomyślnie.
pt_br: Verificação bem-sucedida.
ro_ro: Verificare reușită.
ru_ru: Проверка прошла успешно.
sv_se: Verifieringen lyckades.
vi_vn: Xác minh thành công.
zh_cn: 验证成功。

source: Metod izinli değil.
cs_cz: Metoda není povolena.
de_de: Methode nicht zulässig.
es_es: Método no permitido.
fr_fr: Méthode non autorisée.
hi_in: विधि अनुमत नहीं।
hu_hu: A módszer nem engedélyezett.
it_it: Metodo non consentito.
ja_jp: メソッドは許可されていません。
nb_no: Metoden er ikke tillatt.
nl_nl: Methode niet toegestaan.
pl_pl: Metoda niedozwolona.
pt_br: Método não permitido.
ro_ro: Metoda nu este permisă.
ru_ru: Метод не разрешен.
sv_se: Metoden är inte tillåten.
vi_vn: Phương pháp không được phép.
zh_cn: 方法不允许。

source: Secret key bulunamadı.
cs_cz: Tajný klíč nebyl nalezen.
de_de: Geheimer Schlüssel nicht gefunden.
es_es: Clave secreta no encontrada.
fr_fr: Clé secrète introuvable.
hi_in: गुप्त कुंजी नहीं मिली.
hu_hu: A titkos kulcs nem található.
it_it: Chiave segreta non trovata.
ja_jp: 秘密キーが見つかりません。
nb_no: Hemmelig nøkkel ikke funnet.
nl_nl: Geheime sleutel niet gevonden.
pl_pl: Nie znaleziono tajnego klucza.
pt_br: Chave secreta não encontrada.
ro_ro: Cheia secretă nu a fost găsită.
ru_ru: Секретный ключ не найден.
sv_se: Hemlig nyckel hittades inte.
vi_vn: Không tìm thấy khóa bí mật.
zh_cn: 未找到密钥。
