Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Hesabınızı doğrulamanız gerekiyor. Lütfen e-posta kutunuzu kontrol edin veya tekrar gönderin.
cs_cz: Musíte ověřit svůj účet. Zkontrolujte prosím svou e-mailovou schránku nebo odešlete znovu.
de_de: Sie müssen Ihr Konto verifizieren. Bitte überprüfen Sie Ihr E-Mail-Postfach oder senden Sie es erneut.
es_es: Necesitas verificar tu cuenta. Por favor revise su casilla de correo electrónico o reenvíe.
fr_fr: Vous devez vérifier votre compte. Veuillez vérifier votre boîte e-mail ou renvoyer.
hi_in: आपको अपना खाता सत्यापित करना होगा. कृपया अपना ईमेल बॉक्स जांचें या पुनः भेजें।
hu_hu: Ellenőriznie kell fiókját. Kérjük, ellenőrizze e-mail fiókját, vagy küldje el újra.
it_it: Devi verificare il tuo account. Controlla la tua casella di posta elettronica o invia di nuovo.
ja_jp: アカウントを確認する必要があります。メールボックスを確認するか、再送信してください。
nb_no: Du må bekrefte kontoen din. Vennligst sjekk e-postboksen din eller send på nytt.
nl_nl: U moet uw account verifiëren. Controleer uw e-mailbox of verzend opnieuw.
pl_pl: Musisz zweryfikować swoje konto. Sprawdź swoją skrzynkę e-mail lub wyślij ponownie.
pt_br: Você precisa verificar sua conta. Verifique sua caixa de e-mail ou reenvie.
ro_ro: Trebuie să vă verificați contul. Vă rugăm să verificați căsuța de e-mail sau să retrimiteți.
ru_ru: Вам необходимо подтвердить свою учетную запись. Пожалуйста, проверьте свой электронный ящик или отправьте письмо повторно.
sv_se: Du måste verifiera ditt konto. Kontrollera din e-postruta eller skicka igen.
vi_vn: Bạn cần xác minh tài khoản của mình. Vui lòng kiểm tra hộp thư điện tử của bạn hoặc gửi lại.
zh_cn: 您需要验证您的帐户。请检查您的电子邮箱或重新发送。

source: Tekrar Doğrulama Gönder
cs_cz: Odeslat opětovné ověření
de_de: Bestätigung senden
es_es: Enviar Reverificación
fr_fr: Envoyer une revérification
hi_in: पुनः सत्यापन भेजें
hu_hu: Újraellenőrzés küldése
it_it: Invia riverifica
ja_jp: 再検証の送信
nb_no: Send reverifisering
nl_nl: Verzend herverificatie
pl_pl: Wyślij ponowną weryfikację
pt_br: Enviar Reverificação
ro_ro: Trimite o reverificare
ru_ru: Отправить повторное подтверждение
sv_se: Skicka omverifiering
vi_vn: Gửi xác minh lại
zh_cn: 发送重新验证

source: Gönderiliyor…
cs_cz: Odesílání…
de_de: Senden...
es_es: Enviando...
fr_fr: Envoi…
hi_in: भेजा जा रहा है...
hu_hu: Küldés
it_it: Invioâ¦
ja_jp: 送信中...
nb_no: Senderâ¦
nl_nl: Verzenden...
pl_pl: Wysyłanieâ¦
pt_br: Enviando…
ro_ro: Trimitâ¦
ru_ru: Отправка…
sv_se: Skickarâ¦
vi_vn: Đang gửi¦
zh_cn: 发送…

source: Hata oluştu, tekrar deneyin.
cs_cz: Došlo k chybě, zkuste to znovu.
de_de: Es ist ein Fehler aufgetreten. Versuchen Sie es erneut.
es_es: Se produjo un error, inténtalo de nuevo.
fr_fr: Une erreur s'est produite, réessayez.
hi_in: कोई त्रुटि उत्पन्न हुई, पुनः प्रयास करें.
hu_hu: Hiba történt, próbálja újra.
it_it: Si è verificato un errore, riprova.
ja_jp: エラーが発生しました。もう一度お試しください。
nb_no: Det oppsto en feil, prøv igjen.
nl_nl: Er is een fout opgetreden. Probeer het opnieuw.
pl_pl: Wystąpił błąd, spróbuj ponownie.
pt_br: Ocorreu um erro, tente novamente.
ro_ro: A apărut o eroare, încercați din nou.
ru_ru: Произошла ошибка, попробуйте еще раз.
sv_se: Ett fel uppstod, försök igen.
vi_vn: Đã xảy ra lỗi, hãy thử lại.
zh_cn: 发生错误，请重试。

source: Video bulunamadı!
cs_cz: Nebylo nalezeno žádné video!
de_de: Kein Video gefunden!
es_es: ¡No se encontró ningún vídeo!
fr_fr: Aucune vidéo trouvée !
hi_in: कोई वीडियो नहीं मिला!
hu_hu: Nem található videó!
it_it: Nessun video trovato!
ja_jp: 動画が見つかりません!
nb_no: Ingen video funnet!
nl_nl: Geen video gevonden!
pl_pl: Nie znaleziono filmu!
pt_br: Nenhum vídeo encontrado!
ro_ro: Nu a fost găsit niciun videoclip!
ru_ru: Видео не найдено!
sv_se: Ingen video hittades!
vi_vn: Không tìm thấy video nào!
zh_cn: 没有找到视频！

source: Tanıttığımız videolar sitemiz eklenmemiş.
cs_cz: Videa, která propagujeme, nebyla přidána na naše stránky.
de_de: Die von uns beworbenen Videos wurden nicht zu unserer Website hinzugefügt.
es_es: Los videos que promocionamos no se han agregado a nuestro sitio.
fr_fr: Les vidéos dont nous faisons la promotion n'ont pas été ajoutées à notre site.
hi_in: जिन वीडियो का हम प्रचार करते हैं उन्हें हमारी साइट पर नहीं जोड़ा गया है।
hu_hu: Az általunk hirdetett videók nem kerültek fel oldalunkra.
it_it: I video che promuoviamo non sono stati aggiunti al nostro sito.
ja_jp: 私たちが宣伝するビデオは私たちのサイトに追加されていません。
nb_no: Videoene vi promoterer har ikke blitt lagt til siden vår.
nl_nl: De video's die we promoten zijn niet aan onze site toegevoegd.
pl_pl: Promowane przez nas filmy nie zostały dodane do naszej witryny.
pt_br: Os vídeos que promovemos não foram adicionados ao nosso site.
ro_ro: Videoclipurile pe care le promovăm nu au fost adăugate pe site-ul nostru.
ru_ru: Видео, которые мы продвигаем, не были добавлены на наш сайт.
sv_se: Videorna vi marknadsför har inte lagts till på vår webbplats.
vi_vn: Các video chúng tôi quảng cáo chưa được thêm vào trang web của chúng tôi.
zh_cn: 我们宣传的视频尚未添加到我们的网站。

source: OYLAMALAR
cs_cz: HLASUJTE
de_de: ABSTIMMUNG
es_es: VOTAR
fr_fr: VOTEZ
hi_in: वोट करें
hu_hu: SZAVAZÁS
it_it: VOTA
ja_jp: 投票する
nb_no: STEMME
nl_nl: STEM
pl_pl: GŁOSUJ
pt_br: VOTAR
ro_ro: VOTĂ
ru_ru: ГОЛОСОВАТЬ
sv_se: RÖSTA
vi_vn: BẦU CỬ
zh_cn: 投票

source: Sunucumuza buradan oy verebilirsiniz.
cs_cz: Zde můžete hlasovat pro náš server.
de_de: Hier können Sie für unseren Server stimmen.
es_es: Puedes votar por nuestro servidor aquí.
fr_fr: Vous pouvez voter pour notre serveur ici.
hi_in: आप यहां हमारे सर्वर के लिए वोट कर सकते हैं।
hu_hu: Itt szavazhatsz szerverünkre.
it_it: Puoi votare per il nostro server qui.
ja_jp: ここからサーバーに投票できます。
nb_no: Du kan stemme på serveren vår her.
nl_nl: U kunt hier op onze server stemmen.
pl_pl: Tutaj możesz głosować na nasz serwer.
pt_br: Você pode votar em nosso servidor aqui.
ro_ro: Puteți vota pentru serverul nostru aici.
ru_ru: Проголосовать за наш сервер можно здесь.
sv_se: Du kan rösta på vår server här.
vi_vn: Bạn có thể bỏ phiếu cho máy chủ của chúng tôi ở đây.
zh_cn: 您可以在这里为我们的服务器投票。

source: Oy sitemiz yok.
cs_cz: Nemáme volební portál.
de_de: Wir haben keine Abstimmungsseite.
es_es: No tenemos un sitio de votación.
fr_fr: Nous n'avons pas de site de vote.
hi_in: हमारे पास कोई मतदान स्थल नहीं है.
hu_hu: Nincs szavazóoldalunk.
it_it: Non abbiamo un sito di voto.
ja_jp: 投票サイトはございません。
nb_no: Vi har ikke en stemmeside.
nl_nl: Wij beschikken niet over een stemsite.
pl_pl: Nie mamy miejsca do głosowania.
pt_br: Não temos um site de votação.
ro_ro: Nu avem un site de votare.
ru_ru: У нас нет сайта для голосования.
sv_se: Vi har ingen röstningssajt.
vi_vn: Chúng tôi không có địa điểm bỏ phiếu.
zh_cn: 我们没有投票网站。

source: Şu anda oy sitesi belirlemedik.
cs_cz: Zatím jsme neurčili místo pro hlasování.
de_de: Wir haben noch keine Abstimmungsseite festgelegt.
es_es: Aún no hemos determinado un sitio de votación.
fr_fr: Nous n'avons pas encore déterminé de site de vote.
hi_in: हमने अभी तक कोई मतदान स्थल निर्धारित नहीं किया है।
hu_hu: Még nem határoztunk meg szavazóhelyet.
it_it: Non abbiamo ancora determinato un luogo di voto.
ja_jp: 投票サイトはまだ決まっておりません。
nb_no: Vi har ikke bestemt et stemmested ennå.
nl_nl: We hebben nog geen stemlocatie bepaald.
pl_pl: Nie ustaliliśmy jeszcze miejsca głosowania.
pt_br: Ainda não determinamos um local de votação.
ro_ro: Nu am stabilit încă un loc de votare.
ru_ru: Мы еще не определили место для голосования.
sv_se: Vi har inte bestämt någon röstningsplats än.
vi_vn: Chúng tôi vẫn chưa xác định được địa điểm bỏ phiếu.
zh_cn: 我们还没有确定投票地点。

source: Henüz oy verisi bulunamadı.
cs_cz: Dosud nebyly nalezeny žádné údaje o hlasování.
de_de: Es wurden noch keine Abstimmungsdaten gefunden.
es_es: Aún no se han encontrado datos de votación.
fr_fr: Aucune donnée de vote trouvée pour l'instant.
hi_in: अभी तक कोई वोटिंग डेटा नहीं मिला.
hu_hu: Még nem található szavazási adat.
it_it: Nessun dato di voto ancora trovato.
ja_jp: 投票データはまだ見つかりません。
nb_no: Ingen stemmedata funnet ennå.
nl_nl: Er zijn nog geen stemgegevens gevonden.
pl_pl: Nie znaleziono jeszcze danych dotyczących głosowania.
pt_br: Nenhum dado de votação encontrado ainda.
ro_ro: Nu s-au găsit date de vot încă.
ru_ru: Данных о голосовании пока не найдено.
sv_se: Inga röstdata har hittats ännu.
vi_vn: Chưa tìm thấy dữ liệu bỏ phiếu.
zh_cn: 尚未找到投票数据。

source: Düzenlendi!
cs_cz: Upraveno!
de_de: Bearbeitet!
es_es: ¡Editado!
fr_fr: Edité !
hi_in: संपादित!
hu_hu: Szerkesztve!
it_it: Modificato!
ja_jp: 編集しました！
nb_no: Redigert!
nl_nl: Bewerkt!
pl_pl: Edytowane!
pt_br: Editado!
ro_ro: Editat!
ru_ru: Отредактировано!
sv_se: Redigerat!
vi_vn: Đã chỉnh sửa!
zh_cn: 已编辑！

source: Sunucu tanıtımı başarıyla düzenlendi.
cs_cz: Prezentace na serveru proběhla úspěšně.
de_de: Die Serverpräsentation wurde erfolgreich organisiert.
es_es: La presentación del servidor se organizó con éxito.
fr_fr: La présentation du serveur a été organisée avec succès.
hi_in: सर्वर प्रस्तुतिकरण सफलतापूर्वक आयोजित किया गया.
hu_hu: A szerverbemutatót sikeresen megszervezték.
it_it: La presentazione sul server è stata organizzata con successo.
ja_jp: サーバープレゼンテーションは正常に開催されました。
nb_no: Serverpresentasjonen ble organisert.
nl_nl: De serverpresentatie is succesvol georganiseerd.
pl_pl: Prezentacja serwera została zorganizowana pomyślnie.
pt_br: A apresentação do servidor foi organizada com sucesso.
ro_ro: Prezentarea serverului a fost organizată cu succes.
ru_ru: Презентация сервера прошла успешно.
sv_se: Serverpresentationen organiserades framgångsrikt.
vi_vn: Buổi thuyết trình máy chủ đã được tổ chức thành công.
zh_cn: 服务器演示活动组织成功。

source: Destek Açıldı!
cs_cz: Podpora otevřena!
de_de: Support eröffnet!
es_es: ¡Soporte abierto!
fr_fr: Assistance ouverte !
hi_in: समर्थन खोला गया!
hu_hu: Támogatás megnyílt!
it_it: Supporto aperto!
ja_jp: サポートオープンしました！
nb_no: Support åpnet!
nl_nl: Ondersteuning geopend!
pl_pl: Wsparcie otwarte!
pt_br: Suporte aberto!
ro_ro: Sprijin deschis!
ru_ru: Поддержка открыта!
sv_se: Support öppnad!
vi_vn: Hỗ trợ đã mở!
zh_cn: 支持已开通！

source: En kısa zamanda yetkililer tarafından cevaplanacaktır.
cs_cz: Úřady na to odpoví co nejdříve.
de_de: Die Behörden werden diese so schnell wie möglich beantworten.
es_es: Será respondida por las autoridades lo antes posible.
fr_fr: Les autorités y répondront dans les plus brefs délais.
hi_in: इसका जवाब जल्द से जल्द अधिकारियों द्वारा दिया जाएगा.
hu_hu: Erre a lehető leghamarabb választ adnak az illetékesek.
it_it: Le autorità risponderanno al più presto.
ja_jp: 当局はできるだけ早く回答します。
nb_no: Det vil bli besvart av myndighetene så snart som mulig.
nl_nl: Het zal zo snel mogelijk door de autoriteiten worden beantwoord.
pl_pl: Władze odpowiedzą na nie najszybciej, jak to możliwe.
pt_br: Será respondido pelas autoridades o mais breve possível.
ro_ro: Autoritățile vor răspunde cât mai curând posibil.
ru_ru: Власти ответят на него в ближайшее время.
sv_se: Det kommer att besvaras av myndigheterna så snart som möjligt.
vi_vn: Sẽ được cơ quan chức năng giải đáp trong thời gian sớm nhất.
zh_cn: 有关部门将尽快予以答复。

source: Sen yoksa robot musun!
cs_cz: Nebo jsi robot!
de_de: Oder bist du ein Roboter!
es_es: ¿O eres un robot?
fr_fr: Ou êtes-vous un robot !
hi_in: या आप एक रोबोट हैं!
hu_hu: Vagy te egy robot vagy!
it_it: Oppure sei un robot!
ja_jp: それともロボットですか！
nb_no: Eller er du en robot!
nl_nl: Of ben jij een robot!
pl_pl: Albo jesteś robotem!
pt_br: Ou você é um robô!
ro_ro: Sau ești un robot!
ru_ru: Или ты робот!
sv_se: Eller är du en robot!
vi_vn: Hay bạn là người máy!
zh_cn: 或者你是机器人！

source: Mikarın belirteci kelime dahili olmalıdır.
cs_cz: Specifikátor množství musí být interní ve slově.
de_de: Der Spezifizierer für die Menge muss wortintern sein.
es_es: El especificador de la cantidad debe ser interno a la palabra.
fr_fr: Le spécificateur de la quantité doit être interne au mot.
hi_in: मात्रा के लिए विनिर्देशक शब्द का आंतरिक होना चाहिए।
hu_hu: A mennyiség megadójának a szó belsejében kell lennie.
it_it: L'identificatore della quantità deve essere interno alla parola.
ja_jp: 量の指定子は単語の内部にある必要があります。
nb_no: Spesifisereren for mengden må være intern i ordet.
nl_nl: De specificatie voor de hoeveelheid moet intern zijn voor het woord.
pl_pl: Specyfikator ilości musi znajdować się wewnątrz słowa.
pt_br: O especificador da quantidade deve ser interno à palavra.
ro_ro: Specificatorul cantității trebuie să fie intern cuvântului.
ru_ru: Спецификатор количества должен быть внутренним по отношению к слову.
sv_se: Specifieraren för kvantiteten måste vara intern i ordet.
vi_vn: Bộ xác định số lượng phải nằm trong từ đó.
zh_cn: 数量说明符必须位于单词内部。

source: Destek Engeli!
cs_cz: Podporujte Blok!
de_de: Unterstützungsblock!
es_es: ¡Bloque De Soporte!
fr_fr: Bloc De Soutien !
hi_in: समर्थन ब्लॉक!
hu_hu: Támogatási Blokk!
it_it: Supporto Blocco!
ja_jp: サポートブロック！
nb_no: Støtteblokk!
nl_nl: Steun Blok!
pl_pl: Blok Wsparcia!
pt_br: Bloco De Apoio!
ro_ro: Bloc De Sprijin!
ru_ru: Поддержите Блок!
sv_se: Support Block!
vi_vn: Khối Hỗ Trợ!
zh_cn: 支持块！

source: Destek bölümünden engellendiniz.
cs_cz: Byla vám zablokována podpora.
de_de: Sie wurden vom Support blockiert.
es_es: Se te ha bloqueado el soporte.
fr_fr: Vous avez été bloqué du support.
hi_in: आपको समर्थन से अवरुद्ध कर दिया गया है.
hu_hu: Letiltották a támogatásból.
it_it: Sei stato bloccato dal supporto.
ja_jp: あなたはサポートからブロックされました。
nb_no: Du har blitt blokkert fra support.
nl_nl: U bent geblokkeerd voor ondersteuning.
pl_pl: Zostałeś zablokowany w wsparciu.
pt_br: Você foi bloqueado no suporte.
ro_ro: Ai fost blocat de la asistență.
ru_ru: Вы были заблокированы от поддержки.
sv_se: Du har blockerats från support.
vi_vn: Bạn đã bị chặn hỗ trợ.
zh_cn: 您已被阻止获得支持。

source: Sözleşme Kabulünü Unutma!
cs_cz: Nezapomeňte na přijetí smlouvy!
de_de: Vertragsannahme nicht vergessen!
es_es: ¡No olvides la aceptación del contrato!
fr_fr: N'oubliez pas l'acceptation du contrat !
hi_in: अनुबंध स्वीकृति मत भूलना!
hu_hu: Ne feledkezzen meg a szerződéselfogadásról!
it_it: Non dimenticare l'accettazione del contratto!
ja_jp: 契約承諾を忘れずに！
nb_no: Ikke glem kontraktsgodkjenning!
nl_nl: Vergeet contractacceptatie niet!
pl_pl: Nie zapomnij o zaakceptowaniu umowy!
pt_br: Não se esqueça da aceitação do contrato!
ro_ro: Nu uitați de acceptarea contractului!
ru_ru: Не забудьте принять договор!
sv_se: Glöm inte kontraktsgodkännande!
vi_vn: Đừng quên việc chấp nhận hợp đồng!
zh_cn: 不要忘记合同接受！

source: Hatalı Resim!
cs_cz: Špatný obrázek!
de_de: Falsches Bild!
es_es: ¡Imagen equivocada!
fr_fr: Mauvaise image !
hi_in: ग़लत चित्र!
hu_hu: Rossz kép!
it_it: Immagine sbagliata!
ja_jp: 画像が間違っています!
nb_no: Feil bilde!
nl_nl: Verkeerde foto!
pl_pl: Zły obraz!
pt_br: Imagem errada!
ro_ro: Poza greșită!
ru_ru: Неправильная картинка!
sv_se: Fel bild!
vi_vn: Hình ảnh sai!
zh_cn: 图片错误！

source: Sunucu Reklam Düzenlemesi
cs_cz: Regulace reklamy na serverech
de_de: Verordnung zur Serverwerbung
es_es: Reglamento de publicidad en servidores
fr_fr: Réglementation sur la publicité sur les serveurs
hi_in: सर्वर विज्ञापन विनियमन
hu_hu: Szerver Reklám Szabályzat
it_it: Regolamento sulla pubblicità del server
ja_jp: サーバー広告規制
nb_no: Forskrift om serverannonsering
nl_nl: Verordening serverreclame
pl_pl: Regulamin reklamowania serwerów
pt_br: Regulamento de publicidade de servidor
ro_ro: Regulamentul privind publicitatea pe server
ru_ru: Положение о серверной рекламе
sv_se: Förordning om serverannonsering
vi_vn: Quy định quảng cáo máy chủ
zh_cn: 服务器广告监管

source: Sunucu Sürümü
cs_cz: Verze serveru
de_de: Serverversion
es_es: Versión del servidor
fr_fr: Version du serveur
hi_in: सर्वर संस्करण
hu_hu: Szerver verzió
it_it: Versione del server
ja_jp: サーバーのバージョン
nb_no: Serverversjon
nl_nl: Serverversie
pl_pl: Wersja serwera
pt_br: Versão do servidor
ro_ro: Versiunea serverului
ru_ru: Версия сервера
sv_se: Serverversion
vi_vn: Phiên bản máy chủ
zh_cn: 服务器版本

source: Sunucu Sosyal Medyası
cs_cz: Moderátor na sociálních sítích
de_de: Moderator Social Media
es_es: Presentador de redes sociales
fr_fr: Présentateur Médias Sociaux
hi_in: प्रस्तुतकर्ता सोशल मीडिया
hu_hu: Előadó közösségi média
it_it: Presentatore Social Media
ja_jp: プレゼンターのソーシャルメディア
nb_no: Programleder sosiale medier
nl_nl: Presentator Sociale Media
pl_pl: Prezenter mediów społecznościowych
pt_br: Apresentador de mídias sociais
ro_ro: Prezentator Social Media
ru_ru: Ведущий в социальных сетях
sv_se: Presentatör sociala medier
vi_vn: Người dẫn chương trình truyền thông xã hội
zh_cn: 主持人社交媒体

source: Oylama Ayarları
cs_cz: Nastavení hlasování
de_de: Abstimmungseinstellungen
es_es: Configuración de votación
fr_fr: Paramètres de vote
hi_in: वोटिंग सेटिंग्स
hu_hu: Szavazási beállítások
it_it: Impostazioni di voto
ja_jp: 投票設定
nb_no: Stemmeinnstillinger
nl_nl: Steminstellingen
pl_pl: Ustawienia głosowania
pt_br: Configurações de votação
ro_ro: Setări de vot
ru_ru: Настройки голосования
sv_se: Röstinställningar
vi_vn: Cài đặt bỏ phiếu
zh_cn: 投票设置

source: Oyun Modu Kategorileri
cs_cz: Kategorie Herního Režimu
de_de: Spielmoduskategorien
es_es: Categorías De Modos De Juego
fr_fr: Catégories De Modes De Jeu
hi_in: गेम मोड श्रेणियाँ
hu_hu: Játékmód Kategóriák
it_it: Categorie Delle Modalità Di Gioco
ja_jp: ゲームモードのカテゴリ
nb_no: Spillmoduskategorier
nl_nl: Categorieën Voor Spelmodi
pl_pl: Kategorie Trybów Gry
pt_br: Categorias De Modo De Jogo
ro_ro: Categorii De Mod De Joc
ru_ru: Категории Игровых Режимов
sv_se: Spellägeskategorier
vi_vn: Danh Mục Chế Độ Trò Chơi
zh_cn: 游戏模式类别

source: Tüm Sunucular
cs_cz: Všechny servery
de_de: Alle Server
es_es: Todos los servidores
fr_fr: Tous les serveurs
hi_in: सभी सर्वर
hu_hu: Minden szerver
it_it: Tutti i server
ja_jp: すべてのサーバー
nb_no: Alle servere
nl_nl: Alle servers
pl_pl: Wszystkie serwery
pt_br: Todos os servidores
ro_ro: Toate serverele
ru_ru: Все серверы
sv_se: Alla servrar
vi_vn: Tất cả máy chủ
zh_cn: 所有服务器

source: SkyBlock Sunucuları
cs_cz: Servery SkyBlock
de_de: SkyBlock-Server
es_es: Servidores SkyBlock
fr_fr: Serveurs SkyBlock
hi_in: स्काईब्लॉक सर्वर
hu_hu: SkyBlock szerverek
it_it: Server SkyBlock
ja_jp: スカイブロックサーバー
nb_no: SkyBlock-servere
nl_nl: SkyBlock-servers
pl_pl: Serwery SkyBlock
pt_br: Servidores SkyBlock
ro_ro: Servere SkyBlock
ru_ru: Серверы СкайБлок
sv_se: SkyBlock-servrar
vi_vn: Máy chủ SkyBlock
zh_cn: SkyBlock 服务器

source: Faction Sunucuları
cs_cz: Frakční servery
de_de: Fraktionsserver
es_es: Servidores de facciones
fr_fr: Serveurs de faction
hi_in: गुट सर्वर
hu_hu: Frakciószerverek
it_it: Server di fazione
ja_jp: ファクションサーバー
nb_no: Fraksjonsservere
nl_nl: Factieservers
pl_pl: Serwery Frakcji
pt_br: Servidores de Facção
ro_ro: Servere de facțiuni
ru_ru: Серверы фракций
sv_se: Fraktionsservrar
vi_vn: Máy chủ phe phái
zh_cn: 派系服务器

source: Survival Sunucuları
cs_cz: Servery pro přežití
de_de: Überlebensserver
es_es: Servidores de supervivencia
fr_fr: Serveurs de survie
hi_in: उत्तरजीविता सर्वर
hu_hu: Túlélő szerverek
it_it: Server di sopravvivenza
ja_jp: サバイバルサーバー
nb_no: Overlevelsesservere
nl_nl: Overlevingsservers
pl_pl: Serwery przetrwania
pt_br: Servidores de Sobrevivência
ro_ro: Servere de supraviețuire
ru_ru: Серверы выживания
sv_se: Överlevnadsservrar
vi_vn: Máy chủ sinh tồn
zh_cn: 生存服务器

source: Bedwars Sunucuları
cs_cz: Servery Bedwars
de_de: Bedwars-Server
es_es: Servidores Bedwars
fr_fr: Serveurs Bedwars
hi_in: बेडवार्स सर्वर
hu_hu: Bedwars szerverek
it_it: Server Bedwars
ja_jp: ベッドウォーズサーバー
nb_no: Bedwars servere
nl_nl: Bedwars-servers
pl_pl: Serwery Bedwars
pt_br: Servidores Bedwars
ro_ro: Bedwars Servers
ru_ru: Серверы Бедварс
sv_se: Bedwars servrar
vi_vn: Máy chủ Bedwars
zh_cn: 床战服务器

source: PvP Sunucuları
cs_cz: PvP servery
de_de: PvP-Server
es_es: Servidores PvP
fr_fr: Serveurs PvP
hi_in: पीवीपी सर्वर
hu_hu: PvP szerverek
it_it: Server PvP
ja_jp: PvPサーバー
nb_no: PvP-servere
nl_nl: PvP-servers
pl_pl: Serwery PvP
pt_br: Servidores PvP
ro_ro: Servere PvP
ru_ru: ПвП-серверы
sv_se: PvP-servrar
vi_vn: Máy chủ PvP
zh_cn: PvP 服务器

source: Skywars Sunucuları
cs_cz: Servery Skywars
de_de: Skywars-Server
es_es: Servidores Skywars
fr_fr: Serveurs Skywars
hi_in: स्काईवार्स सर्वर
hu_hu: Skywars szerverek
it_it: Server Skywars
ja_jp: スカイウォーズサーバー
nb_no: Skywars servere
nl_nl: Skywars-servers
pl_pl: Serwery Skywars
pt_br: Servidores Skywars
ro_ro: Servere Skywars
ru_ru: Серверы Скайварс
sv_se: Skywars servrar
vi_vn: Máy chủ Skywars
zh_cn: 空战服务器

source: Anarşi Sunucuları
cs_cz: Anarchy servery
de_de: Anarchy-Server
es_es: Servidores de anarquía
fr_fr: Serveurs d'anarchie
hi_in: अराजकता सर्वर
hu_hu: Anarchia szerverek
it_it: Server dell'anarchia
ja_jp: アナーキーサーバー
nb_no: Anarki-servere
nl_nl: Anarchie-servers
pl_pl: Serwery Anarchii
pt_br: Servidores de Anarquia
ro_ro: Servere Anarhie
ru_ru: Анархические серверы
sv_se: Anarkiservrar
vi_vn: Máy chủ hỗn loạn
zh_cn: 无政府状态服务器

source: TheBridge Sunucuları
cs_cz: Servery TheBridge
de_de: TheBridge-Server
es_es: Servidores TheBridge
fr_fr: Les serveurs TheBridge
hi_in: ब्रिज सर्वर
hu_hu: TheBridge szerverek
it_it: Server TheBridge
ja_jp: ザブリッジサーバー
nb_no: TheBridge-servere
nl_nl: TheBridge-servers
pl_pl: Serwery Bridge
pt_br: Servidores TheBridge
ro_ro: Serverele TheBridge
ru_ru: Серверы TheBridge
sv_se: TheBridge-servrar
vi_vn: Máy chủ TheBridge
zh_cn: 桥服务器

source: EggWars Sunucuları
cs_cz: Servery EggWars
de_de: EggWars-Server
es_es: Servidores EggWars
fr_fr: Serveurs EggWars
hi_in: एगवॉर्स सर्वर
hu_hu: EggWars szerverek
it_it: Server EggWars
ja_jp: EggWars サーバー
nb_no: EggWars servere
nl_nl: EggWars-servers
pl_pl: Serwery EggWars
pt_br: Servidores EggWars
ro_ro: Servere EggWars
ru_ru: Серверы EggWars
sv_se: EggWars-servrar
vi_vn: Máy chủ EggWars
zh_cn: 蛋大战服务器

source: Survival Games Sunucuları
cs_cz: Servery her o přežití
de_de: Survival-Games-Server
es_es: Servidores de juegos de supervivencia
fr_fr: Serveurs de jeux de survie
hi_in: उत्तरजीविता खेल सर्वर
hu_hu: Survival Games szerverek
it_it: Server di giochi di sopravvivenza
ja_jp: サバイバルゲームサーバー
nb_no: Survival Games-servere
nl_nl: Survival Games-servers
pl_pl: Serwery gier survivalowych
pt_br: Servidores de Jogos de Sobrevivência
ro_ro: Servere de jocuri de supraviețuire
ru_ru: Серверы игр на выживание
sv_se: Survival Games-servrar
vi_vn: Máy chủ trò chơi sinh tồn
zh_cn: 生存游戏服务器

source: Yıllık Oy Sıralaması
cs_cz: Roční žebříček hlasování
de_de: Jährliches Abstimmungsranking
es_es: Clasificación de votación anual
fr_fr: Classement annuel des votes
hi_in: वार्षिक मतदान रैंकिंग
hu_hu: Éves szavazási rangsor
it_it: Classifica elettorale annuale
ja_jp: 年間投票ランキング
nb_no: Årlig stemmerangering
nl_nl: Jaarlijkse stemranglijst
pl_pl: Coroczny ranking głosowania
pt_br: Classificação anual de votação
ro_ro: Clasamentul anual al votului
ru_ru: Ежегодный рейтинг голосования
sv_se: Årlig röstningsranking
vi_vn: Xếp hạng bình chọn hàng năm
zh_cn: 年度投票排名

source: Aylık Oy Sıralaması
cs_cz: Měsíční žebříčky hlasování
de_de: Monatliche Abstimmungsrankings
es_es: Clasificación de votación mensual
fr_fr: Classement mensuel des votes
hi_in: मासिक मतदान रैंकिंग
hu_hu: Havi szavazási rangsor
it_it: Classifiche mensili delle votazioni
ja_jp: 月間投票ランキング
nb_no: Månedlig stemmerangering
nl_nl: Maandelijkse stemranglijsten
pl_pl: Miesięczne rankingi głosowania
pt_br: Classificações de votação mensal
ro_ro: Clasamentul lunar al votului
ru_ru: Ежемесячный рейтинг голосования
sv_se: Månatlig röstningsranking
vi_vn: Xếp hạng bình chọn hàng tháng
zh_cn: 每月投票排名
