Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Skinin Seçimini Kaldır
cs_cz: Zrušte výběr vzhledu
de_de: Deaktivieren Sie „Haut“.
es_es: Deseleccionar piel
fr_fr: Désélectionner la peau
hi_in: त्वचा का चयन रद्द करें
hu_hu: Törölje a Bőr kijelölését
it_it: Deseleziona Pelle
ja_jp: スキンの選択を解除
nb_no: Fjern merket for Hud
nl_nl: Deselecteer Huid
pl_pl: Odznacz opcję Skórka
pt_br: Desmarcar tema
ro_ro: Deselectați pielea
ru_ru: Отменить выбор скина
sv_se: Avmarkera Skin
vi_vn: Bỏ chọn da
zh_cn: 取消选择皮肤

source: Şapkalarım
cs_cz: Moje klobouky
de_de: Meine Hüte
es_es: Mis sombreros
fr_fr: Mes chapeaux
hi_in: मेरी टोपियाँ
hu_hu: A kalapjaim
it_it: I miei cappelli
ja_jp: 私の帽子
nb_no: Hattene mine
nl_nl: Mijn hoeden
pl_pl: Moje kapelusze
pt_br: Meus chapéus
ro_ro: Pălăriile mele
ru_ru: Мои шляпы
sv_se: Mina hattar
vi_vn: Mũ của tôi
zh_cn: 我的帽子

source: Balonlarım
cs_cz: Moje balónky
de_de: Meine Ballons
es_es: Mis globos
fr_fr: Mes ballons
hi_in: मेरे गुब्बारे
hu_hu: A léggömbjeim
it_it: I miei palloncini
ja_jp: 私の風船
nb_no: Ballongene mine
nl_nl: Mijn ballonnen
pl_pl: Moje balony
pt_br: Meus balões
ro_ro: Baloanele mele
ru_ru: Мои воздушные шары
sv_se: Mina ballonger
vi_vn: Bóng bay của tôi
zh_cn: 我的气球

source: Maskotlarım
cs_cz: Moji maskoti
de_de: Meine Maskottchen
es_es: Mis mascotas
fr_fr: Mes mascottes
hi_in: मेरे शुभंकर
hu_hu: A kabalájaim
it_it: Le mie mascotte
ja_jp: 私のマスコット
nb_no: Mine maskoter
nl_nl: Mijn mascottes
pl_pl: Moje maskotki
pt_br: Meus mascotes
ro_ro: Mascotele mele
ru_ru: Мои талисманы
sv_se: Mina maskotar
vi_vn: Linh vật của tôi
zh_cn: 我的吉祥物

source: Afişlerim
cs_cz: Moje plakáty
de_de: Meine Plakate
es_es: Mis carteles
fr_fr: Mes affiches
hi_in: मेरे पोस्टर
hu_hu: A plakátjaimat
it_it: I miei poster
ja_jp: 私のポスター
nb_no: Mine plakater
nl_nl: Mijn affiches
pl_pl: Moje plakaty
pt_br: Meus pôsteres
ro_ro: Afișele mele
ru_ru: Мои плакаты
sv_se: Mina affischer
vi_vn: Áp phích của tôi
zh_cn: 我的海报

source: Tepkilerim
cs_cz: Moje Reakce
de_de: Meine Reaktionen
es_es: Mis Reacciones
fr_fr: Mes Réactions
hi_in: मेरी प्रतिक्रियाएँ
hu_hu: A Reakcióim
it_it: Le Mie Reazioni
ja_jp: 私の反応
nb_no: Mine Reaksjoner
nl_nl: Mijn Reacties
pl_pl: Moje Reakcje
pt_br: Minhas Reações
ro_ro: Reacțiile Mele
ru_ru: Мои Реакции
sv_se: Mina Reaktioner
vi_vn: Phản Ứng Của Tôi
zh_cn: 我的反应

source: Kostümlerim
cs_cz: Moje kostýmy
de_de: Meine Kostüme
es_es: Mis disfraces
fr_fr: Mes costumes
hi_in: मेरी वेशभूषा
hu_hu: A jelmezeim
it_it: I miei costumi
ja_jp: 私の衣装
nb_no: Kostymene mine
nl_nl: Mijn kostuums
pl_pl: Moje kostiumy
pt_br: Minhas fantasias
ro_ro: Costumele mele
ru_ru: Мои костюмы
sv_se: Mina kostymer
vi_vn: Trang phục của tôi
zh_cn: 我的服装

source: Efektlerim
cs_cz: Moje Efekty
de_de: Meine Effekte
es_es: Mis Efectos
fr_fr: Mes Effets
hi_in: मेरा प्रभाव
hu_hu: Az Én Effektjeim
it_it: I Miei Effetti
ja_jp: 私の効果
nb_no: Mine Effekter
nl_nl: Mijn Effecten
pl_pl: Moje Efekty
pt_br: Meus Efeitos
ro_ro: Efectele Mele
ru_ru: Мои Эффекты
sv_se: Mina Effekter
vi_vn: Hiệu Ứng Của Tôi
zh_cn: 我的效果

source: Dönüşümlerim
cs_cz: Moje konverze
de_de: Meine Konvertierungen
es_es: Mis conversiones
fr_fr: Mes conversions
hi_in: मेरे रूपांतरण
hu_hu: Saját konverziók
it_it: Le mie conversioni
ja_jp: 私のコンバージョン
nb_no: Mine konverteringer
nl_nl: Mijn conversies
pl_pl: Moje konwersje
pt_br: Minhas conversões
ro_ro: Conversiile mele
ru_ru: Мои конверсии
sv_se: Mina konverteringar
vi_vn: Chuyển đổi của tôi
zh_cn: 我的转化

source: Hayvanlarım
cs_cz: Moje zvířata
de_de: Meine Tiere
es_es: Mis animales
fr_fr: Mes animaux
hi_in: मेरे जानवर
hu_hu: Az állataimat
it_it: I miei animali
ja_jp: 私の動物たち
nb_no: Dyrene mine
nl_nl: Mijn dieren
pl_pl: Moje zwierzęta
pt_br: Meus animais
ro_ro: Animalele mele
ru_ru: Мои животные
sv_se: Mina djur
vi_vn: Động vật của tôi
zh_cn: 我的动物

source: Oyuncaklarım
cs_cz: Moje hračky
de_de: Meine Spielsachen
es_es: Mis juguetes
fr_fr: Mes jouets
hi_in: मेरे खिलौने
hu_hu: A játékaimat
it_it: I miei giocattoli
ja_jp: 私のおもちゃ
nb_no: Lekene mine
nl_nl: Mijn speelgoed
pl_pl: Moje zabawki
pt_br: Meus brinquedos
ro_ro: Jucăriile mele
ru_ru: Мои игрушки
sv_se: Mina leksaker
vi_vn: Đồ chơi của tôi
zh_cn: 我的玩具

source: Şapkayı Seç
cs_cz: Vyberte Klobouk
de_de: Wählen Sie Hut
es_es: Elige sombrero
fr_fr: Choisissez un chapeau
hi_in: टोपी चुनें
hu_hu: Válassza a Kalap lehetőséget
it_it: Scegli Cappello
ja_jp: 帽子を選ぶ
nb_no: Velg hatt
nl_nl: Kies Hoed
pl_pl: Wybierz kapelusz
pt_br: Escolha o chapéu
ro_ro: Alege Hat
ru_ru: Выбрать шляпу
sv_se: Välj hatt
vi_vn: Chọn mũ
zh_cn: 选择帽子

source: Balonu Seç
cs_cz: Vyberte možnost Balloon
de_de: Wählen Sie Ballon aus
es_es: Seleccionar globo
fr_fr: Sélectionner une bulle
hi_in: गुब्बारा चुनें
hu_hu: Válassza a Balloon lehetőséget
it_it: Seleziona Palloncino
ja_jp: バルーンの選択
nb_no: Velg Ballong
nl_nl: Selecteer Ballon
pl_pl: Wybierz opcję Balon
pt_br: Selecione Balão
ro_ro: Selectați Balon
ru_ru: Выберите воздушный шар
sv_se: Välj Ballong
vi_vn: Chọn bong bóng
zh_cn: 选择气球

source: Tepkiyi Seç
cs_cz: Vyberte možnost Reakce
de_de: Wählen Sie Reaktion
es_es: Seleccionar reacción
fr_fr: Sélectionnez la réaction
hi_in: प्रतिक्रिया का चयन करें
hu_hu: Válassza a Reakció lehetőséget
it_it: Seleziona Reazione
ja_jp: 反応を選択
nb_no: Velg Reaksjon
nl_nl: Selecteer Reactie
pl_pl: Wybierz Reakcję
pt_br: Selecione Reação
ro_ro: Selectați Reacție
ru_ru: Выберите реакцию
sv_se: Välj Reaktion
vi_vn: Chọn phản ứng
zh_cn: 选择反应

source: Kostümü Seç
cs_cz: Vyberte Kostým
de_de: Wählen Sie Kostüm
es_es: Seleccionar disfraz
fr_fr: Sélectionnez un costume
hi_in: पोशाक चुनें
hu_hu: Válassza a Jelmez lehetőséget
it_it: Seleziona Costume
ja_jp: コスチュームの選択
nb_no: Velg kostyme
nl_nl: Selecteer Kostuum
pl_pl: Wybierz Kostium
pt_br: Selecione a fantasia
ro_ro: Selectați Costum
ru_ru: Выберите костюм
sv_se: Välj kostym
vi_vn: Chọn trang phục
zh_cn: 选择服装

source: Oyuncağı Seç
cs_cz: Vyberte Toy
de_de: Wählen Sie Spielzeug
es_es: Seleccionar juguete
fr_fr: Sélectionnez un jouet
hi_in: खिलौना चुनें
hu_hu: Válassza a Toy lehetőséget
it_it: Seleziona Giocattolo
ja_jp: おもちゃを選ぶ
nb_no: Velg Toy
nl_nl: Selecteer Speelgoed
pl_pl: Wybierz Zabawkę
pt_br: Selecione o brinquedo
ro_ro: Selectați Jucărie
ru_ru: Выберите игрушку
sv_se: Välj Toy
vi_vn: Chọn đồ chơi
zh_cn: 选择玩具

source: Maskotu Seç
cs_cz: Vyberte Maskot
de_de: Wählen Sie Maskottchen
es_es: Seleccionar mascota
fr_fr: Sélectionnez la mascotte
hi_in: शुभंकर का चयन करें
hu_hu: Válassza a Mascot lehetőséget
it_it: Seleziona mascotte
ja_jp: セレクトマスコット
nb_no: Velg Mascot
nl_nl: Selecteer Mascotte
pl_pl: Wybierz Maskotkę
pt_br: Selecione Mascote
ro_ro: Selectați Mascot
ru_ru: Выберите талисман
sv_se: Välj Mascot
vi_vn: Chọn linh vật
zh_cn: 选择吉祥物

source: Efekti Seç
cs_cz: Vyberte Efekt
de_de: Wählen Sie Effekt
es_es: Seleccionar efecto
fr_fr: Sélectionner un effet
hi_in: प्रभाव चुनें
hu_hu: Válassza az Effektus lehetőséget
it_it: Seleziona Effetto
ja_jp: 効果の選択
nb_no: Velg Effekt
nl_nl: Selecteer Effect
pl_pl: Wybierz Efekt
pt_br: Selecione o efeito
ro_ro: Selectați Efect
ru_ru: Выберите эффект
sv_se: Välj Effekt
vi_vn: Chọn hiệu ứng
zh_cn: 选择效果

source: Afişi Seç
cs_cz: Vyberte Banner
de_de: Wählen Sie Banner
es_es: Seleccionar banner
fr_fr: Sélectionnez la bannière
hi_in: बैनर चुनें
hu_hu: Válassza a Banner lehetőséget
it_it: Seleziona Stendardo
ja_jp: バナーの選択
nb_no: Velg Banner
nl_nl: Selecteer Banner
pl_pl: Wybierz Baner
pt_br: Selecione Banner
ro_ro: Selectați Banner
ru_ru: Выберите баннер
sv_se: Välj Banner
vi_vn: Chọn biểu ngữ
zh_cn: 选择横幅

source: Dönüşümü Seç
cs_cz: Vyberte Transformace
de_de: Wählen Sie Transformation aus
es_es: Seleccione Transformación
fr_fr: Sélectionnez la transformation
hi_in: परिवर्तन का चयन करें
hu_hu: Válassza az Átalakítás lehetőséget
it_it: Seleziona Trasformazione
ja_jp: 変換の選択
nb_no: Velg Transformasjon
nl_nl: Selecteer Transformatie
pl_pl: Wybierz opcję Transformacja
pt_br: Selecione Transformação
ro_ro: Selectați Transformare
ru_ru: Выберите Трансформацию
sv_se: Välj Transformation
vi_vn: Chọn chuyển đổi
zh_cn: 选择转换

source: Hayvanı Seç
cs_cz: Vyberte Zvíře
de_de: Wählen Sie Tier
es_es: Seleccionar animal
fr_fr: Sélectionnez un animal
hi_in: पशु का चयन करें
hu_hu: Válassza az Állat lehetőséget
it_it: Seleziona Animale
ja_jp: 動物を選択してください
nb_no: Velg Dyr
nl_nl: Selecteer Dier
pl_pl: Wybierz Zwierzę
pt_br: Selecione Animal
ro_ro: Selectați Animal
ru_ru: Выберите животное
sv_se: Välj Djur
vi_vn: Chọn động vật
zh_cn: 选择动物

source: Kozmetiği Seç
cs_cz: Vyberte Kosmetiku
de_de: Wählen Sie Kosmetik
es_es: Elige Cosméticos
fr_fr: Choisissez les cosmétiques
hi_in: सौंदर्य प्रसाधन चुनें
hu_hu: Válaszd a Kozmetikumot
it_it: Scegli Cosmetici
ja_jp: 化粧品を選ぶ
nb_no: Velg kosmetikk
nl_nl: Kies Cosmetica
pl_pl: Wybierz Kosmetyki
pt_br: Escolha Cosméticos
ro_ro: Alege Cosmetice
ru_ru: Выбрать косметику
sv_se: Välj kosmetika
vi_vn: Chọn mỹ phẩm
zh_cn: 选择化妆品

source: Seçimi Kaldır
cs_cz: Zrušit výběr
de_de: Abwählen
es_es: Deseleccionar
fr_fr: Désélectionner
hi_in: अचयनित करें
hu_hu: Törölje a kijelölést
it_it: Deseleziona
ja_jp: 選択を解除します
nb_no: Fjern markeringen
nl_nl: Deselecteer
pl_pl: Odznacz
pt_br: Desmarcar
ro_ro: Deselectați
ru_ru: Отменить выбор
sv_se: Avmarkera
vi_vn: Bỏ chọn
zh_cn: 取消选择

source: Bu kategoride kozmetik ürününüz bulunmuyor.
cs_cz: V této kategorii nemáte žádné kosmetické produkty.
de_de: Sie haben keine Kosmetikprodukte in dieser Kategorie.
es_es: No tienes ningún producto cosmético en esta categoría.
fr_fr: Vous n'avez aucun produit cosmétique dans cette catégorie.
hi_in: इस श्रेणी में आपके पास कोई कॉस्मेटिक उत्पाद नहीं है.
hu_hu: Ebben a kategóriában nincs kozmetikai terméke.
it_it: Non hai prodotti cosmetici in questa categoria.
ja_jp: このカテゴリには化粧品がありません。
nb_no: Du har ingen kosmetiske produkter i denne kategorien.
nl_nl: U heeft geen cosmetische producten in deze categorie.
pl_pl: Nie masz żadnych produktów kosmetycznych w tej kategorii.
pt_br: Você não possui nenhum produto cosmético nesta categoria.
ro_ro: Nu aveți produse cosmetice din această categorie.
ru_ru: У вас нет косметических товаров в этой категории.
sv_se: Du har inga kosmetiska produkter i denna kategori.
vi_vn: Bạn không có bất kỳ sản phẩm mỹ phẩm nào trong danh mục này.
zh_cn: 您没有此类别中的任何化妆品。

source: Şapkayı Kaldır
cs_cz: Zvedněte klobouk
de_de: Hebe den Hut hoch
es_es: Levanta el sombrero
fr_fr: Soulevez le chapeau
hi_in: टोपी उठाओ
hu_hu: Emelje fel a kalapot
it_it: Alza il cappello
ja_jp: 帽子を持ち上げる
nb_no: Løft hatten
nl_nl: Til de hoed op
pl_pl: Podnieś kapelusz
pt_br: Levante o chapéu
ro_ro: Ridică pălăria
ru_ru: Поднимите шляпу
sv_se: Lyft hatten
vi_vn: Nâng mũ
zh_cn: 举起帽子

source: Balonu Kaldır
cs_cz: Odebrat balónek
de_de: Ballon entfernen
es_es: Quitar globo
fr_fr: Supprimer le ballon
hi_in: गुब्बारा हटाओ
hu_hu: Távolítsa el a léggömböt
it_it: Rimuovi palloncino
ja_jp: バルーンの削除
nb_no: Remove Balloon
nl_nl: Ballon verwijderen
pl_pl: Usuń balon
pt_br: Remover balão
ro_ro: Scoateți balonul
ru_ru: Удалить воздушный шар
sv_se: Ta bort ballongen
vi_vn: Xóa bong bóng
zh_cn: 移除气球

source: Animasyonlu Şapkayı Seç
cs_cz: Vyberte Animovaný klobouk
de_de: Wählen Sie „Animierter Hut“.
es_es: Seleccionar sombrero animado
fr_fr: Sélectionnez un chapeau animé
hi_in: एनिमेटेड टोपी का चयन करें
hu_hu: Válassza az Animált kalap lehetőséget
it_it: Seleziona Cappello animato
ja_jp: アニメーション帽子を選択
nb_no: Velg Animert hatt
nl_nl: Selecteer Geanimeerde hoed
pl_pl: Wybierz Animowany kapelusz
pt_br: Selecione Chapéu Animado
ro_ro: Selectați pălărie animată
ru_ru: Выберите анимированную шляпу
sv_se: Välj Animerad hatt
vi_vn: Chọn mũ hoạt hình
zh_cn: 选择动画帽子

source: Animasyonlu Şapkayı Kaldır
cs_cz: Odebrat Animated Hat
de_de: Animierten Hut entfernen
es_es: Quitar sombrero animado
fr_fr: Supprimer le chapeau animé
hi_in: एनिमेटेड टोपी हटाएँ
hu_hu: Távolítsa el az animált kalapot
it_it: Rimuovi il cappello animato
ja_jp: アニメーションハットを削除する
nb_no: Fjern animert hatt
nl_nl: Verwijder de geanimeerde hoed
pl_pl: Usuń animowaną czapkę
pt_br: Remover chapéu animado
ro_ro: Eliminați pălăria animată
ru_ru: Удалить анимированную шляпу
sv_se: Ta bort animerad hatt
vi_vn: Loại bỏ mũ hoạt hình
zh_cn: 删除动画帽子

source: Kostümü Kaldır
cs_cz: Odebrat kostým
de_de: Kostüm entfernen
es_es: Quitar disfraz
fr_fr: Supprimer le costume
hi_in: पोशाक हटाएँ
hu_hu: Távolítsa el a jelmezt
it_it: Rimuovi il costume
ja_jp: コスチュームを削除する
nb_no: Fjern kostyme
nl_nl: Verwijder kostuum
pl_pl: Usuń kostium
pt_br: Remover fantasia
ro_ro: Scoateți costumul
ru_ru: Удалить костюм
sv_se: Ta bort kostym
vi_vn: Loại bỏ trang phục
zh_cn: 移除服装

source: Aleti Seç
cs_cz: Vyberte nástroj
de_de: Wählen Sie Werkzeug
es_es: Seleccionar herramienta
fr_fr: Sélectionner un outil
hi_in: टूल चुनें
hu_hu: Válassza az Eszköz lehetőséget
it_it: Seleziona Strumento
ja_jp: ツールを選択
nb_no: Velg Verktøy
nl_nl: Selecteer Gereedschap
pl_pl: Wybierz opcję Narzędzie
pt_br: Selecione a ferramenta
ro_ro: Selectați Instrument
ru_ru: Выбрать инструмент
sv_se: Välj Verktyg
vi_vn: Chọn công cụ
zh_cn: 选择工具

source: Aleti Kaldır
cs_cz: Odebrat nástroj
de_de: Werkzeug entfernen
es_es: Quitar herramienta
fr_fr: Supprimer l'outil
hi_in: उपकरण हटाएँ
hu_hu: Eszköz eltávolítása
it_it: Rimuovi strumento
ja_jp: ツールの削除
nb_no: Fjern verktøyet
nl_nl: Gereedschap verwijderen
pl_pl: Usuń narzędzie
pt_br: Remover ferramenta
ro_ro: Eliminați instrumentul
ru_ru: Удалить инструмент
sv_se: Ta bort verktyg
vi_vn: Xóa công cụ
zh_cn: 移除工具

source: Yoldaşı Seç
cs_cz: Vyberte Companion
de_de: Wählen Sie Companion
es_es: Elige compañero
fr_fr: Choisir un compagnon
hi_in: साथी चुनें
hu_hu: Válassza a Társat
it_it: Scegli Compagno
ja_jp: コンパニオンを選択
nb_no: Velg ledsager
nl_nl: Kies Companion
pl_pl: Wybierz towarzysza
pt_br: Escolha o companheiro
ro_ro: Alegeți Companion
ru_ru: Выберите компаньона
sv_se: Välj Companion
vi_vn: Chọn đồng hành
zh_cn: 选择同伴

source: Yoldaşı Kaldır
cs_cz: Odebrat společníka
de_de: Companion entfernen
es_es: Eliminar compañero
fr_fr: Supprimer un compagnon
hi_in: साथी को हटाएं
hu_hu: Távolítsa el a kísérőt
it_it: Rimuovi compagno
ja_jp: コンパニオンを削除する
nb_no: Remove Companion
nl_nl: Companion verwijderen
pl_pl: Usuń towarzysza
pt_br: Remover companheiro
ro_ro: Eliminați Companion
ru_ru: Удалить компаньона
sv_se: Ta bort Companion
vi_vn: Xóa đồng hành
zh_cn: 删除同伴

source: Efekti Kaldır
cs_cz: Odebrat efekt
de_de: Effekt entfernen
es_es: Quitar efecto
fr_fr: Supprimer l'effet
hi_in: प्रभाव हटाएँ
hu_hu: Hatás eltávolítása
it_it: Rimuovi effetto
ja_jp: 効果の削除
nb_no: Remove Effect
nl_nl: Effect verwijderen
pl_pl: Usuń efekt
pt_br: Remover efeito
ro_ro: Eliminați efectul
ru_ru: Удалить эффект
sv_se: Ta bort effekt
vi_vn: Xóa hiệu ứng
zh_cn: 移除效果

source: Afişi Kaldır
cs_cz: Odebrat banner
de_de: Banner entfernen
es_es: Quitar banner
fr_fr: Supprimer la bannière
hi_in: बैनर हटाएँ
hu_hu: Banner eltávolítása
it_it: Rimuovi lo striscione
ja_jp: バナーの削除
nb_no: Fjern banner
nl_nl: Banner verwijderen
pl_pl: Usuń baner
pt_br: Remover banner
ro_ro: Eliminați bannerul
ru_ru: Удалить баннер
sv_se: Ta bort banner
vi_vn: Xóa biểu ngữ
zh_cn: 删除横幅

source: Dönüşümü Kaldır
cs_cz: Odebrat transformaci
de_de: Transformation entfernen
es_es: Eliminar transformación
fr_fr: Supprimer la transformation
hi_in: परिवर्तन हटाएँ
hu_hu: Távolítsa el az átalakítást
it_it: Rimuovi trasformazione
ja_jp: 変換の削除
nb_no: Fjern transformasjon
nl_nl: Transformatie verwijderen
pl_pl: Usuń transformację
pt_br: Remover transformação
ro_ro: Eliminați transformarea
ru_ru: Удалить трансформацию
sv_se: Ta bort Transformation
vi_vn: Xóa chuyển đổi
zh_cn: 删除变换

source: Evcil Hayvanı Seç
cs_cz: Vyberte Domácí mazlíček
de_de: Wählen Sie Haustier
es_es: Seleccionar mascota
fr_fr: Sélectionnez un animal de compagnie
hi_in: पालतू जानवर का चयन करें
hu_hu: Válassza a Háziállat lehetőséget
it_it: Seleziona Animale domestico
ja_jp: ペットの選択
nb_no: Velg Kjæledyr
nl_nl: Selecteer Huisdier
pl_pl: Wybierz Zwierzę
pt_br: Selecione animal de estimação
ro_ro: Selectați Animal de companie
ru_ru: Выберите домашнее животное
sv_se: Välj Husdjur
vi_vn: Chọn thú cưng
zh_cn: 选择宠物

source: Evcil Hayvanı Kaldır
cs_cz: Odebrat mazlíčka
de_de: Haustier entfernen
es_es: Quitar mascota
fr_fr: Supprimer l'animal
hi_in: पेट हटाओ
hu_hu: Távolítsa el a Pet
it_it: Rimuovi animale domestico
ja_jp: ペットを削除する
nb_no: Fjern kjæledyr
nl_nl: Huisdier verwijderen
pl_pl: Usuń zwierzaka
pt_br: Remover animal de estimação
ro_ro: Eliminați animalul de companie
ru_ru: Удалить питомца
sv_se: Ta bort Pet
vi_vn: Loại bỏ thú cưng
zh_cn: 移除宠物

source: AJAX yanıtı
cs_cz: Odezva AJAX
de_de: AJAX-Antwort
es_es: Respuesta AJAX
fr_fr: Réponse AJAX
hi_in: AJAX प्रतिक्रिया
hu_hu: AJAX válasz
it_it: Risposta AJAX
ja_jp: AJAX 応答
nb_no: AJAX response
nl_nl: Ajax-reactie
pl_pl: Odpowiedź AJAX
pt_br: Resposta AJAX
ro_ro: Răspuns AJAX
ru_ru: AJAX-ответ
sv_se: AJAX-svar
vi_vn: Phản hồi AJAX
zh_cn: AJAX响应

source: Seçim başarısız
cs_cz: Volby se nezdařily
de_de: Die Wahl ist gescheitert
es_es: Elección fallida
fr_fr: L'élection a échoué
hi_in: चुनाव विफल रहा
hu_hu: A választás nem sikerült
it_it: Elezioni fallite
ja_jp: 選挙は失敗した
nb_no: Valget mislyktes
nl_nl: De verkiezingen zijn mislukt
pl_pl: Wybory nie powiodły się
pt_br: Eleição falhou
ro_ro: Alegerile au eșuat
ru_ru: Выборы провалились
sv_se: Valet misslyckades
vi_vn: Cuộc bầu cử thất bại
zh_cn: 选举失败

source: AJAX hatası
cs_cz: Chyba AJAX
de_de: AJAX-Fehler
es_es: Error de ajax
fr_fr: Erreur AJAX
hi_in: AJAX त्रुटि
hu_hu: AJAX hiba
it_it: Errore AJAX
ja_jp: AJAXエラー
nb_no: AJAX feil
nl_nl: AJAX-fout
pl_pl: Błąd AJAX-a
pt_br: Erro AJAX
ro_ro: Eroare AJAX
ru_ru: Ошибка AJAX
sv_se: AJAX-fel
vi_vn: Lỗi AJAX
zh_cn: AJAX 错误

source: Bir hata oluştu, tekrar dene.
cs_cz: Došlo k chybě, zkuste to znovu.
de_de: Es ist ein Fehler aufgetreten. Versuchen Sie es erneut.
es_es: Se produjo un error, inténtalo de nuevo.
fr_fr: Une erreur s'est produite, réessayez.
hi_in: कोई त्रुटि उत्पन्न हुई, पुनः प्रयास करें.
hu_hu: Hiba történt, próbálja újra.
it_it: Si è verificato un errore, riprova.
ja_jp: エラーが発生しました。もう一度お試しください。
nb_no: Det oppsto en feil, prøv igjen.
nl_nl: Er is een fout opgetreden. Probeer het opnieuw.
pl_pl: Wystąpił błąd, spróbuj ponownie.
pt_br: Ocorreu um erro, tente novamente.
ro_ro: A apărut o eroare, încercați din nou.
ru_ru: Произошла ошибка, попробуйте еще раз.
sv_se: Ett fel uppstod, försök igen.
vi_vn: Đã xảy ra lỗi, hãy thử lại.
zh_cn: 发生错误，请重试。

source: Discord Eşle
cs_cz: Discord Pair
de_de: Discord-Paar
es_es: Par de discordia
fr_fr: Paire Discorde
hi_in: कलह युग्म
hu_hu: Discord pár
it_it: Coppia discordia
ja_jp: 不和ペア
nb_no: Discord-par
nl_nl: Onenigheidspaar
pl_pl: Para niezgody
pt_br: Par de discórdia
ro_ro: Perechea Discord
ru_ru: Пара Дискорда
sv_se: Discord-par
vi_vn: Cặp bất hòa
zh_cn: 不和谐对

source: Yorumunu Yap
cs_cz: Zanechte Svůj Komentář
de_de: Hinterlassen Sie Ihren Kommentar
es_es: Deja Tu Comentario
fr_fr: Laissez Votre Commentaire
hi_in: अपनी टिप्पणी छोड़ें
hu_hu: Hagyja Meg Megjegyzését
it_it: Lascia Il Tuo Commento
ja_jp: コメントを残す
nb_no: Legg Igjen Din Kommentar
nl_nl: Laat Uw Reactie Achter
pl_pl: Zostaw Swój Komentarz
pt_br: Deixe Seu Comentário
ro_ro: Lasă-Ți Comentariul
ru_ru: Оставьте Свой Комментарий
sv_se: Lämna Din Kommentar
vi_vn: Để Lại Bình Luận Của Bạn
zh_cn: 留下您的评论

source: Hesabınızda bulunan ürünler listelenemedi.
cs_cz: Produkty ve vašem účtu nelze uvést.
de_de: Die Produkte in Ihrem Konto konnten nicht aufgelistet werden.
es_es: Los productos de su cuenta no pudieron aparecer en la lista.
fr_fr: Les produits de votre compte n'ont pas pu être répertoriés.
hi_in: आपके खाते में उत्पाद सूचीबद्ध नहीं किये जा सके.
hu_hu: A fiókjában lévő termékek nem jeleníthetők meg.
it_it: Impossibile elencare i prodotti nel tuo account.
ja_jp: アカウント内の製品をリストできませんでした。
nb_no: Produktene i kontoen din kunne ikke vises.
nl_nl: De producten in uw account kunnen niet worden vermeld.
pl_pl: Nie można wyświetlić listy produktów znajdujących się na Twoim koncie.
pt_br: Não foi possível listar os produtos da sua conta.
ro_ro: Produsele din contul dvs. nu au putut fi listate.
ru_ru: Продукты в вашем аккаунте не могут быть перечислены.
sv_se: Produkterna på ditt konto kunde inte listas.
vi_vn: Các sản phẩm trong tài khoản của bạn không thể được liệt kê.
zh_cn: 无法列出您帐户中的产品。

source: Askıya Alındı
cs_cz: Pozastaveno
de_de: Suspendiert
es_es: Suspendido
fr_fr: Suspendu
hi_in: निलंबित
hu_hu: Felfüggesztve
it_it: Sospeso
ja_jp: 一時停止中
nb_no: Suspendert
nl_nl: Opgeschort
pl_pl: Zawieszony
pt_br: Suspenso
ro_ro: Suspendat
ru_ru: Приостановлено
sv_se: Avstängd
vi_vn: Bị đình chỉ
zh_cn: 暂停

source: Skini Düzenle
cs_cz: Upravit vzhled
de_de: Bearbeiten Sie die Haut
es_es: Editar máscara
fr_fr: Modifier l'apparence
hi_in: त्वचा संपादित करें
hu_hu: Skin szerkesztése
it_it: Modifica pelle
ja_jp: スキンの編集
nb_no: Rediger hud
nl_nl: Huid bewerken
pl_pl: Edytuj skórkę
pt_br: Editar tema
ro_ro: Editați pielea
ru_ru: Редактировать скин
sv_se: Redigera hud
vi_vn: Chỉnh sửa da
zh_cn: 编辑皮肤

source: Aidat Ödeme
cs_cz: Platba poplatků
de_de: Beitragszahlung
es_es: Pago de cuotas
fr_fr: Paiement des cotisations
hi_in: बकाया भुगतान
hu_hu: Illetékfizetés
it_it: Pagamento delle quote
ja_jp: 会費の支払い
nb_no: Kontingentbetaling
nl_nl: Contributiebetaling
pl_pl: Płatność składek
pt_br: Pagamento de dívidas
ro_ro: Plata cotizațiilor
ru_ru: Оплата взносов
sv_se: Avgiftsbetalning
vi_vn: Thanh toán phí
zh_cn: 会费缴纳

source: Süresi bitmiş.
cs_cz: Jeho platnost vypršela.
de_de: Es ist abgelaufen.
es_es: Ha caducado.
fr_fr: Il est expiré.
hi_in: यह समाप्त हो चुका है.
hu_hu: Lejárt.
it_it: È scaduto.
ja_jp: 有効期限が切れています。
nb_no: Den har gått ut på dato.
nl_nl: Het is verlopen.
pl_pl: Wygasło.
pt_br: Ele expirou.
ro_ro: A expirat.
ru_ru: Срок его действия истек.
sv_se: Den har gått ut.
vi_vn: Nó đã hết hạn.
zh_cn: 它已经过期了。

source: Aidat ödenmesi gerekli!
cs_cz: Poplatky se musí platit!
de_de: Beiträge müssen bezahlt werden!
es_es: ¡Hay que pagar las cuotas!
fr_fr: Les cotisations doivent être payées !
hi_in: बकाया चुकाना होगा!
hu_hu: A járulékokat be kell fizetni!
it_it: Le quote devono essere pagate!
ja_jp: 会費は支払わなければなりません！
nb_no: Kontingent må betales!
nl_nl: Er moet contributie betaald worden!
pl_pl: Składki trzeba płacić!
pt_br: As dívidas devem ser pagas!
ro_ro: Cotizațiile trebuie plătite!
ru_ru: Взносы надо платить!
sv_se: Avgiften måste betalas!
vi_vn: Phải trả phí!
zh_cn: 会费必须缴纳！

source: Oyun aktarımı bekliyor...
cs_cz: Čekání na přenos hry...
de_de: Spieltransfer wartet...
es_es: Transferencia de juego esperando...
fr_fr: Transfert de jeu en attente...
hi_in: गेम स्थानांतरण प्रतीक्षारत है...
hu_hu: Játék átvitel vár...
it_it: Trasferimento del gioco in attesa...
ja_jp: ゲーム転送を待機しています...
nb_no: Spilloverføring venter...
nl_nl: Gameoverdracht wacht...
pl_pl: Oczekiwanie na transfer gry...
pt_br: Transferência de jogo aguardando...
ro_ro: Transferul jocului în așteptare...
ru_ru: Ожидается перенос игры...
sv_se: Spelöverföring väntar...
vi_vn: Đang chờ chuyển trò chơi...
zh_cn: 游戏传输等待...

source: Oyuna Aktar
cs_cz: Přenést Do Hry
de_de: Zum Spiel Übertragen
es_es: Transferir Al Juego
fr_fr: Transférer Vers Le Jeu
hi_in: खेल में स्थानांतरण
hu_hu: Transzfer A Játékba
it_it: Trasferimento Al Gioco
ja_jp: ゲームに転送
nb_no: Transfer To Game
nl_nl: Overbrengen Naar Spel
pl_pl: Przeniesienie Do Gry
pt_br: Transferir Para O Jogo
ro_ro: Transfer La Joc
ru_ru: Перенос В Игру
sv_se: Överför Till Spel
vi_vn: Chuyển Sang Trò Chơi
zh_cn: 转移到游戏
