Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: CSRF doğrulama başarısız!
cs_cz: Ověření CSRF se nezdařilo!
de_de: CSRF-Überprüfung fehlgeschlagen!
es_es: ¡La verificación CSRF falló!
fr_fr: La vérification CSRF a échoué !
hi_in: सीएसआरएफ सत्यापन विफल!
hu_hu: A CSRF ellenőrzés sikertelen!
it_it: Verifica CSRF fallita!
ja_jp: CSRF検証に失敗しました!
nb_no: CSRF-verifisering mislyktes!
nl_nl: CSRF-verificatie mislukt!
pl_pl: Weryfikacja CSRF nie powiodła się!
pt_br: A verificação do CSRF falhou!
ro_ro: Verificarea CSRF a eșuat!
ru_ru: Проверка CSRF не удалась!
sv_se: CSRF-verifiering misslyckades!
vi_vn: Xác minh CSRF không thành công!
zh_cn: CSRF验证失败！

source: Eksik alanlar var!
cs_cz: Chybí pole!
de_de: Es fehlen Felder!
es_es: ¡Faltan campos!
fr_fr: Il manque des champs !
hi_in: गायब फ़ील्ड हैं!
hu_hu: Hiányzó mezők vannak!
it_it: Mancano campi!
ja_jp: フィールドが不足しています。
nb_no: Det mangler felt!
nl_nl: Er ontbreken velden!
pl_pl: Brakuje pól!
pt_br: Faltam campos!
ro_ro: Lipsesc câmpuri!
ru_ru: Не хватает полей!
sv_se: Det saknas fält!
vi_vn: Có những trường bị thiếu!
zh_cn: 缺少字段！

source: Sunucu başarıyla oluşturuldu!
cs_cz: Server byl úspěšně vytvořen!
de_de: Server erfolgreich erstellt!
es_es: ¡Servidor creado exitosamente!
fr_fr: Serveur créé avec succès !
hi_in: सर्वर सफलतापूर्वक बनाया गया!
hu_hu: A szerver sikeresen létrehozva!
it_it: Server creato con successo!
ja_jp: サーバーが正常に作成されました。
nb_no: Server opprettet vellykket!
nl_nl: Server succesvol aangemaakt!
pl_pl: Serwer został utworzony pomyślnie!
pt_br: Servidor criado com sucesso!
ro_ro: Server creat cu succes!
ru_ru: Сервер успешно создан!
sv_se: Server skapad framgångsrikt!
vi_vn: Máy chủ được tạo thành công!
zh_cn: 服务器创建成功！

source: Resim yüklenemedi:
cs_cz: Obrázek nelze načíst:
de_de: Bild konnte nicht geladen werden:
es_es: No se pudo cargar la imagen:
fr_fr: L'image n'a pas pu être chargée :
hi_in: छवि लोड नहीं की जा सकी:
hu_hu: A képet nem sikerült betölteni:
it_it: Impossibile caricare l'immagine:
ja_jp: 画像をロードできませんでした:
nb_no: Bildet kunne ikke lastes inn:
nl_nl: Afbeelding kon niet worden geladen:
pl_pl: Nie można załadować obrazu:
pt_br: Não foi possível carregar a imagem:
ro_ro: Imaginea nu a putut fi încărcată:
ru_ru: Не удалось загрузить изображение:
sv_se: Bilden kunde inte laddas:
vi_vn: Không thể tải hình ảnh:
zh_cn: 无法加载图像：

source: Duyuru başarıyla kopyalandı.
cs_cz: Oznámení bylo úspěšně zkopírováno.
de_de: Ankündigung erfolgreich kopiert.
es_es: Anuncio copiado exitosamente.
fr_fr: Annonce copiée avec succès.
hi_in: घोषणा सफलतापूर्वक कॉपी की गई.
hu_hu: A közlemény sikeresen másolva.
it_it: Annuncio copiato con successo.
ja_jp: お知らせが正常にコピーされました。
nb_no: Kunngjøringen ble kopiert.
nl_nl: Aankondiging succesvol gekopieerd.
pl_pl: Ogłoszenie zostało pomyślnie skopiowane.
pt_br: Anúncio copiado com sucesso.
ro_ro: Anunțul a fost copiat cu succes.
ru_ru: Объявление успешно скопировано.
sv_se: Meddelandet har kopierats.
vi_vn: Thông báo được sao chép thành công.
zh_cn: 公告复制成功。

source: Orijinal duyuru bulunamadı.
cs_cz: Původní oznámení nenalezeno.
de_de: Originalankündigung nicht gefunden.
es_es: Anuncio original no encontrado.
fr_fr: Annonce originale introuvable.
hi_in: मूल घोषणा नहीं मिली.
hu_hu: Az eredeti közlemény nem található.
it_it: Annuncio originale non trovato.
ja_jp: 元のアナウンスが見つかりません。
nb_no: Finner ikke den opprinnelige kunngjøringen.
nl_nl: Originele aankondiging niet gevonden.
pl_pl: Nie znaleziono oryginalnego ogłoszenia.
pt_br: Anúncio original não encontrado.
ro_ro: Anunțul original nu a fost găsit.
ru_ru: Оригинальное объявление не найдено.
sv_se: Det ursprungliga meddelandet hittades inte.
vi_vn: Không tìm thấy thông báo gốc.
zh_cn: 未找到原始公告。

source: Sunucu bulunamadı.
cs_cz: Server nenalezen.
de_de: Server nicht gefunden.
es_es: Servidor no encontrado.
fr_fr: Serveur introuvable.
hi_in: सर्वर नहीं मिल रहा।
hu_hu: A szerver nem található.
it_it: Server non trovato.
ja_jp: サーバーが見つかりません。
nb_no: Server ikke funnet.
nl_nl: Server niet gevonden.
pl_pl: Nie znaleziono serwera.
pt_br: Servidor não encontrado.
ro_ro: Serverul nu a fost găsit.
ru_ru: Сервер не найден.
sv_se: Servern hittades inte.
vi_vn: Không tìm thấy máy chủ.
zh_cn: 未找到服务器。

source: Resim hatalı.
cs_cz: Obrázek je nesprávný.
de_de: Das Bild ist falsch.
es_es: La imagen es incorrecta.
fr_fr: L'image est incorrecte.
hi_in: तस्वीर ग़लत है.
hu_hu: A kép hibás.
it_it: L'immagine non è corretta.
ja_jp: 画像が間違っています。
nb_no: Bildet er feil.
nl_nl: Het beeld is onjuist.
pl_pl: Obraz jest nieprawidłowy.
pt_br: A imagem está incorreta.
ro_ro: Poza este incorectă.
ru_ru: Изображение неверное.
sv_se: Bilden är felaktig.
vi_vn: Hình ảnh không chính xác.
zh_cn: 图片不正确。

source: Tanıtım başarıyla güncellendi.
cs_cz: Propagace byla úspěšně aktualizována.
de_de: Die Aktion wurde erfolgreich aktualisiert.
es_es: La promoción se ha actualizado con éxito.
fr_fr: La promotion a été mise à jour avec succès.
hi_in: प्रमोशन सफलतापूर्वक अपडेट कर दिया गया है.
hu_hu: A promóció frissítése sikeresen megtörtént.
it_it: La promozione è stata aggiornata con successo.
ja_jp: プロモーションは正常に更新されました。
nb_no: Kampanjen har blitt oppdatert.
nl_nl: De promotie is succesvol bijgewerkt.
pl_pl: Promocja została pomyślnie zaktualizowana.
pt_br: A promoção foi atualizada com sucesso.
ro_ro: Promoția a fost actualizată cu succes.
ru_ru: Акция успешно обновлена.
sv_se: Kampanjen har uppdaterats framgångsrikt.
vi_vn: Khuyến mãi đã được cập nhật thành công.
zh_cn: 促销活动已成功更新。

source: Ürünler başarıyla verildi.
cs_cz: Produkty byly úspěšně doručeny.
de_de: Die Produkte wurden erfolgreich geliefert.
es_es: Los productos fueron entregados exitosamente.
fr_fr: Les produits ont été livrés avec succès.
hi_in: उत्पादों को सफलतापूर्वक वितरित किया गया।
hu_hu: A termékek kiszállítása sikeresen megtörtént.
it_it: I prodotti sono stati consegnati con successo.
ja_jp: 製品は無事に届けられました。
nb_no: Produktene ble levert.
nl_nl: De producten zijn succesvol afgeleverd.
pl_pl: Produkty zostały dostarczone pomyślnie.
pt_br: Os produtos foram entregues com sucesso.
ro_ro: Produsele au fost livrate cu succes.
ru_ru: Продукция была доставлена ​​успешно.
sv_se: Produkterna levererades framgångsrikt.
vi_vn: Các sản phẩm đã được giao thành công.
zh_cn: 产品顺利交付。

source: İşlem sırasında hata oluştu
cs_cz: Během operace došlo k chybě
de_de: Während des Vorgangs ist ein Fehler aufgetreten
es_es: Se produjo un error durante la operación.
fr_fr: Une erreur s'est produite lors de l'opération
hi_in: ऑपरेशन के दौरान एक त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a művelet során
it_it: Si è verificato un errore durante l'operazione
ja_jp: 操作中にエラーが発生しました
nb_no: Det oppsto en feil under operasjonen
nl_nl: Er is een fout opgetreden tijdens de bewerking
pl_pl: Podczas operacji wystąpił błąd
pt_br: Ocorreu um erro durante a operação
ro_ro: A apărut o eroare în timpul operației
ru_ru: Во время операции произошла ошибка
sv_se: Ett fel uppstod under operationen
vi_vn: Đã xảy ra lỗi trong quá trình thao tác
zh_cn: 操作过程中发生错误

source: Lisans başarıyla kopyalandı!
cs_cz: Licence byla úspěšně zkopírována!
de_de: Lizenz erfolgreich kopiert!
es_es: ¡Licencia copiada exitosamente!
fr_fr: Licence copiée avec succès !
hi_in: लाइसेंस सफलतापूर्वक कॉपी किया गया!
hu_hu: A licenc sikeresen másolva!
it_it: Licenza copiata con successo!
ja_jp: ライセンスが正常にコピーされました。
nb_no: Lisensen ble kopiert!
nl_nl: Licentie succesvol gekopieerd!
pl_pl: Licencja została skopiowana pomyślnie!
pt_br: Licença copiada com sucesso!
ro_ro: Licența a fost copiată cu succes!
ru_ru: Лицензия успешно скопирована!
sv_se: Licensen har kopierats!
vi_vn: Đã sao chép giấy phép thành công!
zh_cn: 许可证复制成功！

source: Kullanımda
cs_cz: Používá se
de_de: Im Einsatz
es_es: En uso
fr_fr: En cours d'utilisation
hi_in: प्रयोग में है
hu_hu: Használatban
it_it: In uso
ja_jp: 使用中
nb_no: I bruk
nl_nl: In gebruik
pl_pl: W użyciu
pt_br: Em uso
ro_ro: În uz
ru_ru: В использовании
sv_se: I bruk
vi_vn: Đang sử dụng
zh_cn: 使用中

source: Aktarılmadı
cs_cz: Nepřeneseno
de_de: Nicht übertragen
es_es: No transferido
fr_fr: Non transféré
hi_in: स्थानांतरित नहीं किया गया
hu_hu: Nem került át
it_it: Non trasferito
ja_jp: 転送されません
nb_no: Ikke overført
nl_nl: Niet overgedragen
pl_pl: Nie przeniesiono
pt_br: Não transferido
ro_ro: Nu este transferat
ru_ru: Не передано
sv_se: Ej överförd
vi_vn: Chưa được chuyển
zh_cn: 未转移

source: Sınırsız
cs_cz: Neomezené
de_de: Unbegrenzt
es_es: Ilimitado
fr_fr: Illimité
hi_in: असीमित
hu_hu: Korlátlan
it_it: Illimitato
ja_jp: 無制限
nb_no: Ubegrenset
nl_nl: Onbeperkt
pl_pl: Nieograniczone
pt_br: Ilimitado
ro_ro: Nelimitat
ru_ru: Неограниченный
sv_se: Obegränsad
vi_vn: Không giới hạn
zh_cn: 无限

source: Süresi Bitmiş
cs_cz: Platnost vypršela
de_de: Abgelaufen
es_es: Caducado
fr_fr: Expiré
hi_in: समाप्त हो गया
hu_hu: Lejárt
it_it: Scaduto
ja_jp: 期限切れ
nb_no: Utløpt
nl_nl: Verlopen
pl_pl: Wygasło
pt_br: Expirado
ro_ro: A expirat
ru_ru: Срок действия истек
sv_se: Utgått
vi_vn: Đã hết hạn
zh_cn: 已过期

source: Askıda
cs_cz: Čeká na vyřízení
de_de: Ausstehend
es_es: Pendiente
fr_fr: En attente
hi_in: लंबित
hu_hu: Függőben
it_it: In sospeso
ja_jp: 保留中
nb_no: Venter
nl_nl: In afwachting
pl_pl: W toku
pt_br: Pendente
ro_ro: În aşteptare
ru_ru: В ожидании
sv_se: Väntande
vi_vn: Đang chờ xử lý
zh_cn: 待定

source: Aidat Ödenmedi
cs_cz: Poplatky nezaplaceny
de_de: Beiträge nicht bezahlt
es_es: Cuotas no pagadas
fr_fr: Cotisations non payées
hi_in: बकाया का भुगतान नहीं किया गया
hu_hu: Nem fizetett illetékek
it_it: Quote non pagate
ja_jp: 会費が支払われていない
nb_no: Kontingent ikke betalt
nl_nl: Contributie niet betaald
pl_pl: Składki nie opłacone
pt_br: Dívidas não pagas
ro_ro: Cotizațiile nu sunt plătite
ru_ru: Взносы не оплачены
sv_se: Avgifter ej betalda
vi_vn: Lệ phí chưa được thanh toán
zh_cn: 未缴纳会费

source: Kullanılmadı
cs_cz: Nepoužito
de_de: Nicht verwendet
es_es: No usado
fr_fr: Non utilisé
hi_in: उपयोग नहीं किया गया
hu_hu: Nem használt
it_it: Non utilizzato
ja_jp: 未使用
nb_no: Ikke brukt
nl_nl: Niet gebruikt
pl_pl: Nie używany
pt_br: Não usado
ro_ro: Nu este folosit
ru_ru: Не используется
sv_se: Ej använd
vi_vn: Không được sử dụng
zh_cn: 未使用

source: Lisans başarıyla güncellendi.
cs_cz: Licence byla úspěšně aktualizována.
de_de: Die Lizenz wurde erfolgreich aktualisiert.
es_es: La licencia se ha actualizado correctamente.
fr_fr: La licence a été mise à jour avec succès.
hi_in: लाइसेंस सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A licenc frissítése sikeresen megtörtént.
it_it: La licenza è stata aggiornata con successo.
ja_jp: ライセンスは正常に更新されました。
nb_no: Lisensen har blitt oppdatert.
nl_nl: De licentie is succesvol bijgewerkt.
pl_pl: Licencja została pomyślnie zaktualizowana.
pt_br: A licença foi atualizada com sucesso.
ro_ro: Licența a fost actualizată cu succes.
ru_ru: Лицензия успешно обновлена.
sv_se: Licensen har uppdaterats.
vi_vn: Giấy phép đã được cập nhật thành công.
zh_cn: 许可证已成功更新。

source: Dosya yüklenmedi.
cs_cz: Soubor nebyl nahrán.
de_de: Die Datei wurde nicht hochgeladen.
es_es: El archivo no fue subido.
fr_fr: Le fichier n'a pas été téléchargé.
hi_in: फ़ाइल अपलोड नहीं की गई थी.
hu_hu: A fájl nem lett feltöltve.
it_it: Il file non è stato caricato.
ja_jp: ファイルはアップロードされませんでした。
nb_no: Filen ble ikke lastet opp.
nl_nl: Het bestand is niet geüpload.
pl_pl: Plik nie został przesłany.
pt_br: O arquivo não foi carregado.
ro_ro: Fișierul nu a fost încărcat.
ru_ru: Файл не был загружен.
sv_se: Filen laddades inte upp.
vi_vn: Tệp chưa được tải lên.
zh_cn: 文件未上传。

source: MineSkin API hatası.
cs_cz: Chyba rozhraní MineSkin API.
de_de: MineSkin-API-Fehler.
es_es: Error de API de MineSkin.
fr_fr: Erreur de l'API MineSkin.
hi_in: माइनस्किन एपीआई त्रुटि।
hu_hu: MineSkin API hiba.
it_it: Errore API MineSkin.
ja_jp: MineSkin API エラー。
nb_no: MineSkin API-feil.
nl_nl: MineSkin API-fout.
pl_pl: Błąd API MineSkin.
pt_br: Erro da API MineSkin.
ro_ro: Eroare API MineSkin.
ru_ru: Ошибка API MineSkin.
sv_se: MineSkin API-fel.
vi_vn: Lỗi API MineSkin.
zh_cn: MineSkin API 错误。

source: Skin başarıyla güncellendi.
cs_cz: Vzhled byl úspěšně aktualizován.
de_de: Skin wurde erfolgreich aktualisiert.
es_es: La máscara se ha actualizado correctamente.
fr_fr: La peau a été mise à jour avec succès.
hi_in: त्वचा को सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A bőrt sikeresen frissítették.
it_it: La skin è stata aggiornata con successo.
ja_jp: スキンは正常に更新されました。
nb_no: Huden har blitt oppdatert.
nl_nl: De skin is succesvol bijgewerkt.
pl_pl: Skórka została pomyślnie zaktualizowana.
pt_br: A skin foi atualizada com sucesso.
ro_ro: Pielea a fost actualizată cu succes.
ru_ru: Скин успешно обновлен.
sv_se: Huden har uppdaterats framgångsrikt.
vi_vn: Skin đã được cập nhật thành công.
zh_cn: 皮肤已成功更新。

source: Yalnızca POST istekleri kabul edilir.
cs_cz: Jsou přijímány pouze požadavky POST.
de_de: Es werden nur POST-Anfragen akzeptiert.
es_es: Sólo se aceptan solicitudes POST.
fr_fr: Seules les requêtes POST sont acceptées.
hi_in: केवल POST अनुरोध स्वीकार किए जाते हैं.
hu_hu: Csak POST kéréseket fogadunk el.
it_it: Sono accettate solo richieste POST.
ja_jp: POST リクエストのみが受け入れられます。
nb_no: Kun POST-forespørsler godtas.
nl_nl: Alleen POST-verzoeken worden geaccepteerd.
pl_pl: Akceptowane są tylko żądania POST.
pt_br: Somente solicitações POST são aceitas.
ro_ro: Sunt acceptate doar cererile POST.
ru_ru: Принимаются только POST-запросы.
sv_se: Endast POST-förfrågningar accepteras.
vi_vn: Chỉ các yêu cầu POST mới được chấp nhận.
zh_cn: 仅接受 POST 请求。

source: Doğrulama başarısız. Lütfen tekrar deneyin.
cs_cz: Ověření se nezdařilo. Zkuste to prosím znovu.
de_de: Die Überprüfung ist fehlgeschlagen. Bitte versuchen Sie es erneut.
es_es: La verificación falló. Por favor inténtalo de nuevo.
fr_fr: La vérification a échoué. Veuillez réessayer.
hi_in: सत्यापन में विफल रहा। कृपया पुन: प्रयास करें।
hu_hu: Az ellenőrzés nem sikerült. Kérjük, próbálja újra.
it_it: Verifica non riuscita. Per favore riprova.
ja_jp: 検証に失敗しました。もう一度試してください。
nb_no: Bekreftelsen mislyktes. Vennligst prøv igjen.
nl_nl: Verificatie mislukt. Probeer het opnieuw.
pl_pl: Weryfikacja nie powiodła się. Spróbuj ponownie.
pt_br: Falha na verificação. Por favor, tente novamente.
ro_ro: Verificarea a eșuat. Vă rugăm să încercați din nou.
ru_ru: Проверка не удалась. Пожалуйста, попробуйте еще раз.
sv_se: Verifieringen misslyckades. Försök igen.
vi_vn: Xác minh không thành công. Vui lòng thử lại.
zh_cn: 验证失败。请再试一次。

source: Kullanıcı adı kurallarımıza uymuyor.
cs_cz: Uživatelské jméno není v souladu s našimi pravidly.
de_de: Der Benutzername entspricht nicht unseren Regeln.
es_es: El nombre de usuario no cumple con nuestras reglas.
fr_fr: Le nom d'utilisateur n'est pas conforme à nos règles.
hi_in: उपयोगकर्ता नाम हमारे नियमों का अनुपालन नहीं करता.
hu_hu: A felhasználónév nem felel meg a szabályainknak.
it_it: Il nome utente non è conforme alle nostre regole.
ja_jp: ユーザー名は当社のルールに準拠していません。
nb_no: Brukernavn samsvarer ikke med våre regler.
nl_nl: Gebruikersnaam voldoet niet aan onze regels.
pl_pl: Nazwa użytkownika nie jest zgodna z naszym regulaminem.
pt_br: O nome de usuário não está em conformidade com nossas regras.
ro_ro: Numele de utilizator nu respectă regulile noastre.
ru_ru: Имя пользователя не соответствует нашим правилам.
sv_se: Användarnamn följer inte våra regler.
vi_vn: Tên người dùng không tuân thủ các quy tắc của chúng tôi.
zh_cn: 用户名不符合我们的规则。

source: Giriş türü yapılandırması hatalı.
cs_cz: Konfigurace typu vstupu je nesprávná.
de_de: Die Konfiguration des Eingabetyps ist falsch.
es_es: La configuración del tipo de entrada es incorrecta.
fr_fr: La configuration du type d'entrée est incorrecte.
hi_in: इनपुट प्रकार कॉन्फ़िगरेशन ग़लत है.
hu_hu: A bemeneti típus konfigurációja hibás.
it_it: La configurazione del tipo di ingresso non è corretta.
ja_jp: 入力タイプの設定が正しくありません。
nb_no: Inngangstypekonfigurasjonen er feil.
nl_nl: De configuratie van het invoertype is onjuist.
pl_pl: Konfiguracja typu wejścia jest nieprawidłowa.
pt_br: A configuração do tipo de entrada está incorreta.
ro_ro: Configurația tipului de intrare este incorectă.
ru_ru: Конфигурация типа входа неверна.
sv_se: Ingångstypens konfiguration är felaktig.
vi_vn: Cấu hình loại đầu vào không chính xác.
zh_cn: 输入类型配置不正确。

source: Lütfen tüm alanları doldurun.
cs_cz: Vyplňte prosím všechna pole.
de_de: Bitte füllen Sie alle Felder aus.
es_es: Por favor complete todos los campos.
fr_fr: Veuillez remplir tous les champs.
hi_in: कृपया सभी स्थानों को भरें।
hu_hu: Kérjük, töltse ki az összes mezőt.
it_it: Si prega di compilare tutti i campi.
ja_jp: すべてのフィールドに入力してください。
nb_no: Vennligst fyll ut alle feltene.
nl_nl: Vul alle velden in.
pl_pl: Proszę wypełnić wszystkie pola.
pt_br: Por favor preencha todos os campos.
ro_ro: Vă rugăm să completați toate câmpurile.
ru_ru: Пожалуйста, заполните все поля.
sv_se: Vänligen fyll i alla fält.
vi_vn: Vui lòng điền vào tất cả các trường.
zh_cn: 请填写所有字段。

source: Giriş bilgileriniz yanlış.
cs_cz: Vaše přihlašovací údaje jsou nesprávné.
de_de: Ihre Anmeldedaten sind falsch.
es_es: Su información de inicio de sesión es incorrecta.
fr_fr: Vos informations de connexion sont incorrectes.
hi_in: आपकी लॉगिन जानकारी ग़लत है.
hu_hu: A bejelentkezési adatai hibásak.
it_it: Le tue informazioni di accesso non sono corrette.
ja_jp: ログイン情報が間違っています。
nb_no: Påloggingsinformasjonen din er feil.
nl_nl: Uw inloggegevens zijn onjuist.
pl_pl: Twoje dane logowania są nieprawidłowe.
pt_br: Suas informações de login estão incorretas.
ro_ro: Informațiile dvs. de conectare sunt incorecte.
ru_ru: Ваши данные для входа неверны.
sv_se: Din inloggningsinformation är felaktig.
vi_vn: Thông tin đăng nhập của bạn không chính xác.
zh_cn: 您的登录信息不正确。

source: Şifre hatalı!
cs_cz: Heslo je nesprávné!
de_de: Das Passwort ist falsch!
es_es: ¡La contraseña es incorrecta!
fr_fr: Le mot de passe est incorrect !
hi_in: पासवर्ड ग़लत है!
hu_hu: A jelszó hibás!
it_it: La password non è corretta!
ja_jp: パスワードが間違っています!
nb_no: Passordet er feil!
nl_nl: Het wachtwoord is onjuist!
pl_pl: Hasło jest nieprawidłowe!
pt_br: A senha está incorreta!
ro_ro: Parola este incorectă!
ru_ru: Пароль неверный!
sv_se: Lösenordet är felaktigt!
vi_vn: Mật khẩu không đúng!
zh_cn: 密码不正确！

source: Bakım modu aktiftir.
cs_cz: Režim údržby je aktivní.
de_de: Der Wartungsmodus ist aktiv.
es_es: El modo de mantenimiento está activo.
fr_fr: Le mode maintenance est actif.
hi_in: रखरखाव मोड सक्रिय है.
hu_hu: A karbantartási mód aktív.
it_it: La modalità manutenzione è attiva.
ja_jp: メンテナンスモードがアクティブになっています。
nb_no: Vedlikeholdsmodus er aktiv.
nl_nl: Onderhoudsmodus is actief.
pl_pl: Tryb konserwacji jest aktywny.
pt_br: O modo de manutenção está ativo.
ro_ro: Modul de întreținere este activ.
ru_ru: Режим обслуживания активен.
sv_se: Underhållsläget är aktivt.
vi_vn: Chế độ bảo trì đang hoạt động.
zh_cn: 维护模式已激活。

source: Girişiniz başarılı!
cs_cz: Vaše přihlášení bylo úspěšné!
de_de: Ihr Login war erfolgreich!
es_es: ¡Su inicio de sesión fue exitoso!
fr_fr: Votre connexion est réussie !
hi_in: आपका लॉगिन सफल है!
hu_hu: Sikeres bejelentkezésed!
it_it: Il tuo accesso è avvenuto con successo!
ja_jp: ログインが成功しました。
nb_no: Påloggingen din er vellykket!
nl_nl: Uw aanmelding is gelukt!
pl_pl: Logowanie powiodło się!
pt_br: Seu login foi realizado com sucesso!
ro_ro: Conectarea dvs. a avut succes!
ru_ru: Ваш вход успешен!
sv_se: Din inloggning är framgångsrik!
vi_vn: Đăng nhập của bạn thành công!
zh_cn: 您登录成功！

source: İşleminizde bir hata oluştu, lütfen tekrar deneyin.
cs_cz: V transakci došlo k chybě, zkuste to prosím znovu.
de_de: Bei Ihrer Transaktion ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se produjo un error en su transacción, inténtelo nuevamente.
fr_fr: Une erreur s'est produite lors de votre transaction, veuillez réessayer.
hi_in: आपके लेन-देन में कोई त्रुटि हुई, कृपया पुनः प्रयास करें।
hu_hu: Hiba történt a tranzakció során, próbálja újra.
it_it: Si è verificato un errore nella transazione, riprova.
ja_jp: トランザクションでエラーが発生しました。もう一度お試しください。
nb_no: Det oppsto en feil i transaksjonen din, prøv igjen.
nl_nl: Er is een fout opgetreden bij uw transactie. Probeer het opnieuw.
pl_pl: Wystąpił błąd w Twojej transakcji. Spróbuj ponownie.
pt_br: Ocorreu um erro na sua transação, tente novamente.
ro_ro: A apărut o eroare în tranzacția dvs., vă rugăm să încercați din nou.
ru_ru: В вашей транзакции произошла ошибка, попробуйте еще раз.
sv_se: Ett fel uppstod i din transaktion, försök igen.
vi_vn: Đã xảy ra lỗi trong giao dịch của bạn, vui lòng thử lại.
zh_cn: 您的交易发生错误，请重试。

source: Lütfen bir resim seçiniz!
cs_cz: Vyberte prosím obrázek!
de_de: Bitte wählen Sie ein Bild!
es_es: ¡Por favor elige una imagen!
fr_fr: Veuillez choisir une image !
hi_in: कृपया एक चित्र चुनें!
hu_hu: Kérem válasszon képet!
it_it: Per favore scegli una foto!
ja_jp: 写真を選んでください！
nb_no: Vennligst velg et bilde!
nl_nl: Kies een foto!
pl_pl: Proszę wybrać zdjęcie!
pt_br: Por favor escolha uma foto!
ro_ro: Vă rugăm să alegeți o poză!
ru_ru: Пожалуйста, выберите картинку!
sv_se: Välj en bild!
vi_vn: Vui lòng chọn một hình ảnh!
zh_cn: 请选择一张图片！

source: Duyuru yazısı başarıyla yayımlandı!
cs_cz: Oznamovací článek byl úspěšně publikován!
de_de: Der Ankündigungsartikel wurde erfolgreich veröffentlicht!
es_es: ¡El artículo del anuncio se ha publicado con éxito!
fr_fr: L'article d'annonce a été publié avec succès !
hi_in: घोषणा लेख सफलतापूर्वक प्रकाशित किया गया है!
hu_hu: A hirdetményi cikk sikeresen megjelent!
it_it: L'articolo dell'annuncio è stato pubblicato con successo!
ja_jp: 告知記事が無事公開されました！
nb_no: Kunngjøringsartikkelen har blitt publisert!
nl_nl: Het aankondigingsartikel is met succes gepubliceerd!
pl_pl: Artykuł z ogłoszeniem został pomyślnie opublikowany!
pt_br: O artigo de anúncio foi publicado com sucesso!
ro_ro: Articolul de anunț a fost publicat cu succes!
ru_ru: Анонсирующая статья успешно опубликована!
sv_se: Tillkännagivandeartikeln har publicerats framgångsrikt!
vi_vn: Bài viết thông báo đã được đăng thành công!
zh_cn: 公告文章已发布成功！

source: Duyuru yazısı başarıyla güncellendi.
cs_cz: Text oznámení byl úspěšně aktualizován.
de_de: Der Ankündigungstext wurde erfolgreich aktualisiert.
es_es: El texto del anuncio se ha actualizado correctamente.
fr_fr: Le texte de l'annonce a été mis à jour avec succès.
hi_in: घोषणा पाठ सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A közlemény szövegének frissítése sikeresen megtörtént.
it_it: Il testo dell'annuncio è stato aggiornato con successo.
ja_jp: お知らせテキストが正常に更新されました。
nb_no: Kunngjøringsteksten er oppdatert.
nl_nl: De aankondigingstekst is succesvol bijgewerkt.
pl_pl: Tekst ogłoszenia został pomyślnie zaktualizowany.
pt_br: O texto do anúncio foi atualizado com sucesso.
ro_ro: Textul anunțului a fost actualizat cu succes.
ru_ru: Текст объявления успешно обновлен.
sv_se: Meddelandetexten har uppdaterats.
vi_vn: Nội dung thông báo đã được cập nhật thành công.
zh_cn: 公告文本已成功更新。

source: Duyuru güncellenirken bir hata oluştu.
cs_cz: Při aktualizaci oznámení došlo k chybě.
de_de: Beim Aktualisieren der Ankündigung ist ein Fehler aufgetreten.
es_es: Se produjo un error al actualizar el anuncio.
fr_fr: Une erreur s'est produite lors de la mise à jour de l'annonce.
hi_in: घोषणा को अद्यतन करते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a közlemény frissítése közben.
it_it: Si è verificato un errore durante l'aggiornamento dell'annuncio.
ja_jp: お知らせの更新中にエラーが発生しました。
nb_no: Det oppsto en feil under oppdatering av kunngjøringen.
nl_nl: Er is een fout opgetreden bij het bijwerken van de aankondiging.
pl_pl: Wystąpił błąd podczas aktualizowania ogłoszenia.
pt_br: Ocorreu um erro ao atualizar o anúncio.
ro_ro: A apărut o eroare la actualizarea anunțului.
ru_ru: При обновлении объявления произошла ошибка.
sv_se: Ett fel uppstod när meddelandet skulle uppdateras.
vi_vn: Đã xảy ra lỗi khi cập nhật thông báo.
zh_cn: 更新公告时发生错误。
