Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Sağa Yasla
cs_cz: Justify Right
de_de: Rechtfertigen
es_es: Justificar a la derecha
fr_fr: Justifiez à droite
hi_in: सही ठहराओ
hu_hu: Indokolja helyesen
it_it: Giustificare bene
ja_jp: 右揃え
nb_no: Begrunn rett
nl_nl: Rechtvaardig het juiste
pl_pl: Uzasadnij dobrze
pt_br: Justifique certo
ro_ro: Justificați corect
ru_ru: Оправдать право
sv_se: Motivera Rätt
vi_vn: Biện minh cho đúng
zh_cn: 证明权利

source: Ortala
cs_cz: Střed
de_de: Zentrum
es_es: Centro
fr_fr: Centre
hi_in: केंद्र
hu_hu: Központjában
it_it: Centro
ja_jp: センター
nb_no: Sentrum
nl_nl: Centrum
pl_pl: Centrum
pt_br: Centro
ro_ro: Centru
ru_ru: Центр
sv_se: Mitten
vi_vn: Trung Tâm
zh_cn: 中心

source: Arka Plan
cs_cz: Pozadí
de_de: Hintergrund
es_es: Antecedentes
fr_fr: Contexte
hi_in: पृष्ठभूमि
hu_hu: Háttér
it_it: Sfondo
ja_jp: 背景
nb_no: Bakgrunn
nl_nl: Achtergrond
pl_pl: Tło
pt_br: Plano De Fundo
ro_ro: Fundal
ru_ru: Фон
sv_se: Bakgrund
vi_vn: Nền
zh_cn: 背景

source: Header Arka Plan Resmi
cs_cz: Obrázek Na Pozadí Záhlaví
de_de: Header-Hintergrundbild
es_es: Imagen De Fondo Del Encabezado
fr_fr: Image D’Arrière-Plan De L’En-Tête
hi_in: हेडर पृष्ठभूमि छवि
hu_hu: Fejléc Háttérkép
it_it: Immagine Di Sfondo Dell'Intestazione
ja_jp: ヘッダーの背景画像
nb_no: Overskrift Bakgrunnsbilde
nl_nl: Achtergrondafbeelding Koptekst
pl_pl: Obraz Tła Nagłówka
pt_br: Imagem De Fundo Do Cabeçalho
ro_ro: Imagine De Fundal Antet
ru_ru: Фоновое Изображение Заголовка
sv_se: Header Bakgrundsbild
vi_vn: Hình Nền Tiêu Đề
zh_cn: 标题背景图片

source: Aydınlık Ton Arka Plan
cs_cz: Světlý tón pozadí
de_de: Heller Hintergrund
es_es: Fondo de tono brillante
fr_fr: Fond de ton clair
hi_in: ब्राइट टोन पृष्ठभूमि
hu_hu: Világos tónusú háttér
it_it: Sfondo dai toni luminosi
ja_jp: 明るいトーンの背景
nb_no: Bright Tone Bakgrunn
nl_nl: Heldere toonachtergrond
pl_pl: Jasne tło
pt_br: Fundo em tom brilhante
ro_ro: Fundal de ton strălucitor
ru_ru: Яркий тон фона
sv_se: Ljus Ton Bakgrund
vi_vn: Nền tông màu sáng
zh_cn: 明亮的色调背景

source: Karanlık Ton Arka Plan
cs_cz: Tmavý tón pozadí
de_de: Dunkler Hintergrund
es_es: Fondo de tono oscuro
fr_fr: Fond de ton sombre
hi_in: डार्क टोन पृष्ठभूमि
hu_hu: Sötét tónusú háttér
it_it: Sfondo dai toni scuri
ja_jp: ダークトーンの背景
nb_no: Mørk tone bakgrunn
nl_nl: Donkere toonachtergrond
pl_pl: Ciemne tło
pt_br: Fundo em tom escuro
ro_ro: Fundal de ton închis
ru_ru: Темный тон фона
sv_se: Mörk ton bakgrund
vi_vn: Nền tông màu tối
zh_cn: 深色调背景

source: Fontlar
cs_cz: Fonty
de_de: Schriftarten
es_es: Fuentes
fr_fr: Polices
hi_in: फ़ॉन्ट्स
hu_hu: Betűtípusok
it_it: Caratteri
ja_jp: フォント
nb_no: Fonter
nl_nl: Lettertypen
pl_pl: Czcionki
pt_br: Fontes
ro_ro: Fonturi
ru_ru: Шрифты
sv_se: Teckensnitt
vi_vn: Phông Chữ
zh_cn: 字体

source: Gövde Font
cs_cz: Body Font
de_de: Körperschrift
es_es: Fuente del cuerpo
fr_fr: Police du corps
hi_in: बॉडी फ़ॉन्ट
hu_hu: Body Font
it_it: Carattere del corpo
ja_jp: 本文フォント
nb_no: Brødskrift
nl_nl: Lichaamslettertype
pl_pl: Czcionka ciała
pt_br: Fonte do corpo
ro_ro: Font pentru corp
ru_ru: Основной шрифт
sv_se: Kroppstypsnitt
vi_vn: Phông chữ cơ thể
zh_cn: 正文字体

source: Başlık Font
cs_cz: Název písma
de_de: Titelschriftart
es_es: Fuente del título
fr_fr: Police du titre
hi_in: शीर्षक फ़ॉन्ट
hu_hu: Cím betűtípus
it_it: Carattere del titolo
ja_jp: タイトルのフォント
nb_no: Tittelfont
nl_nl: Titel lettertype
pl_pl: Czcionka tytułu
pt_br: Fonte do título
ro_ro: Font de titlu
ru_ru: Шрифт заголовка
sv_se: Titel teckensnitt
vi_vn: Phông chữ tiêu đề
zh_cn: 标题字体

source: Animasyonlar
cs_cz: Animace
de_de: Animationen
es_es: Animaciones
fr_fr: Animations
hi_in: एनिमेशन
hu_hu: Animációk
it_it: Animazioni
ja_jp: アニメーション
nb_no: Animasjoner
nl_nl: Animaties
pl_pl: Animacje
pt_br: Animações
ro_ro: Animații
ru_ru: Анимации
sv_se: Animationer
vi_vn: Hoạt Hình
zh_cn: 动画

source: Logo Animasyonları
cs_cz: Animace loga
de_de: Logo-Animationen
es_es: Animaciones de logotipos
fr_fr: Animations de logos
hi_in: लोगो एनिमेशन
hu_hu: Logo animációk
it_it: Animazioni del logo
ja_jp: ロゴアニメーション
nb_no: Logo animasjoner
nl_nl: Logo-animaties
pl_pl: Animacje logo
pt_br: Animações de logotipo
ro_ro: Animații cu logo
ru_ru: Анимация логотипов
sv_se: Logotypanimationer
vi_vn: Logo hoạt hình
zh_cn: 标志动画

source: İçerik Animasyonları
cs_cz: Animace obsahu
de_de: Inhaltsanimationen
es_es: Animaciones de contenido
fr_fr: Animations de contenu
hi_in: सामग्री एनिमेशन
hu_hu: Tartalmi animációk
it_it: Animazioni dei contenuti
ja_jp: コンテンツアニメーション
nb_no: Innholdsanimasjoner
nl_nl: Inhoudsanimaties
pl_pl: Animacje treści
pt_br: Animações de conteúdo
ro_ro: Animații de conținut
ru_ru: Анимация контента
sv_se: Innehållsanimationer
vi_vn: Nội dung hoạt hình
zh_cn: 内容动画

source: Navbar
de_de: Navigationsleiste
es_es: Barra De Navegación
fr_fr: Barre De Navigation
hi_in: नेवबार
it_it: Barra Di Navigazione
ja_jp: ナビバー
nl_nl: Navigatiebalk
pl_pl: Pasek Nawigacyjny
pt_br: Barra De Navegação
ro_ro: Bara De Navigare
ru_ru: Навбар
vi_vn: Thanh Điều Hướng
zh_cn: 导航栏

source: Menü verisi alınamadı
cs_cz: Nepodařilo se načíst data nabídky
de_de: Menüdaten konnten nicht abgerufen werden
es_es: No se pudieron recuperar los datos del menú
fr_fr: Échec de la récupération des données du menu
hi_in: मेनू डेटा पुनर्प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a menü adatait
it_it: Impossibile recuperare i dati del menu
ja_jp: メニューデータの取得に失敗しました
nb_no: Kunne ikke hente menydata
nl_nl: Kan menugegevens niet ophalen
pl_pl: Nie udało się pobrać danych menu
pt_br: Falha ao recuperar dados do menu
ro_ro: Nu s-au putut prelua datele din meniu
ru_ru: Не удалось получить данные меню.
sv_se: Det gick inte att hämta menydata
vi_vn: Không thể truy xuất dữ liệu menu
zh_cn: 检索菜单数据失败

source: Footer İletişim
cs_cz: Kontakt v zápatí
de_de: Fußzeilenkontakt
es_es: Contacto de pie de página
fr_fr: Contacter le pied de page
hi_in: फ़ुटर संपर्क
hu_hu: Lábléc Kapcsolatfelvétel
it_it: Contatto piè di pagina
ja_jp: フッターの連絡先
nb_no: Bunntekst kontakt
nl_nl: Voettekstcontact
pl_pl: Kontakt w stopce
pt_br: Contato do rodapé
ro_ro: Subsol de contact
ru_ru: Контакт в нижнем колонтитуле
sv_se: Sidfotskontakt
vi_vn: Liên hệ chân trang
zh_cn: 页脚联系方式

source: Footer verisi alınamadı
cs_cz: Data zápatí nelze přijmout
de_de: Fußzeilendaten konnten nicht empfangen werden
es_es: No se pudieron recibir los datos del pie de página
fr_fr: Les données du pied de page n'ont pas pu être reçues
hi_in: फ़ुटर डेटा प्राप्त नहीं किया जा सका
hu_hu: A láblécadatok nem fogadhatók
it_it: Impossibile ricevere i dati del piè di pagina
ja_jp: フッターデータを受信できませんでした
nb_no: Bunntekstdata kunne ikke mottas
nl_nl: Voettekstgegevens konden niet worden ontvangen
pl_pl: Nie udało się odebrać danych stopki
pt_br: Não foi possível receber os dados do rodapé
ro_ro: Datele de subsol nu au putut fi primite
ru_ru: Данные нижнего колонтитула не удалось получить
sv_se: Sidfotsdata kunde inte tas emot
vi_vn: Không thể nhận được dữ liệu chân trang
zh_cn: 无法接收页脚数据

source: CSS
hi_in: सीएसएस

source: SEO
fr_fr: RÉFÉRENCEMENT
hi_in: एसईओ
zh_cn: 搜索引擎优化

source: SEO İçeriği
cs_cz: SEO obsah
de_de: SEO-Inhalte
es_es: Contenido SEO
fr_fr: Contenu SEO
hi_in: एसईओ सामग्री
hu_hu: SEO tartalom
it_it: Contenuti SEO
ja_jp: SEOコンテンツ
nb_no: SEO-innhold
nl_nl: SEO-inhoud
pl_pl: Treść SEO
pt_br: Conteúdo SEO
ro_ro: Conținut SEO
ru_ru: SEO-контент
sv_se: SEO-innehåll
vi_vn: Nội dung SEO
zh_cn: 搜索引擎优化内容

source: SEO başlık ve açıklamalarını düzenleyin.
cs_cz: Upravte SEO názvy a popisy.
de_de: Bearbeiten Sie SEO-Titel und -Beschreibungen.
es_es: Edite títulos y descripciones de SEO.
fr_fr: Modifiez les titres et les descriptions SEO.
hi_in: एसईओ शीर्षक और विवरण संपादित करें।
hu_hu: Szerkessze a SEO címeket és leírásokat.
it_it: Modifica titoli e descrizioni SEO.
ja_jp: SEO のタイトルと説明を編集します。
nb_no: Rediger SEO-titler og -beskrivelser.
nl_nl: Bewerk SEO-titels en -beschrijvingen.
pl_pl: Edytuj tytuły i opisy SEO.
pt_br: Edite títulos e descrições de SEO.
ro_ro: Editați titlurile și descrierile SEO.
ru_ru: Редактируйте SEO-заголовки и описания.
sv_se: Redigera SEO-titlar och beskrivningar.
vi_vn: Chỉnh sửa tiêu đề và mô tả SEO.
zh_cn: 编辑 SEO 标题和描述。

source: Ayar
cs_cz: Nastavení
de_de: Einstellung
es_es: Configuración
fr_fr: Paramètre
hi_in: सेटिंग
hu_hu: Beállítás
it_it: Impostazione
ja_jp: 設定
nb_no: Innstilling
nl_nl: Instelling
pl_pl: Ustawienie
pt_br: Configuração
ro_ro: Setare
ru_ru: Настройка
sv_se: Inställning
vi_vn: Cài Đặt
zh_cn: 设置

source: SEO listesi alınamadı
cs_cz: Seznam SEO se nepodařilo načíst
de_de: Die SEO-Liste konnte nicht abgerufen werden
es_es: No se pudo recuperar la lista de SEO
fr_fr: La liste SEO n'a pas pu être récupérée
hi_in: एसईओ सूची पुनर्प्राप्त नहीं की जा सकी
hu_hu: A keresőoptimalizálási lista nem tölthető le
it_it: Impossibile recuperare l'elenco SEO
ja_jp: SEO リストを取得できませんでした
nb_no: SEO-listen kunne ikke hentes
nl_nl: SEO-lijst kan niet worden opgehaald
pl_pl: Nie można pobrać listy SEO
pt_br: A lista de SEO não pôde ser recuperada
ro_ro: Lista SEO nu a putut fi preluată
ru_ru: Не удалось получить список SEO.
sv_se: SEO-listan kunde inte hämtas
vi_vn: Không thể truy xuất danh sách SEO
zh_cn: 无法检索 SEO 列表

source: SEO ayarları güncellendi.
cs_cz: Nastavení SEO byla aktualizována.
de_de: Die SEO-Einstellungen wurden aktualisiert.
es_es: La configuración de SEO se ha actualizado.
fr_fr: Les paramètres SEO ont été mis à jour.
hi_in: SEO सेटिंग्स अपडेट कर दी गई हैं.
hu_hu: A SEO beállításai frissültek.
it_it: Le impostazioni SEO sono state aggiornate.
ja_jp: SEO設定が更新されました。
nb_no: SEO-innstillinger er oppdatert.
nl_nl: SEO-instellingen zijn bijgewerkt.
pl_pl: Ustawienia SEO zostały zaktualizowane.
pt_br: As configurações de SEO foram atualizadas.
ro_ro: Setările SEO au fost actualizate.
ru_ru: Настройки SEO обновлены.
sv_se: SEO-inställningar har uppdaterats.
vi_vn: Cài đặt SEO đã được cập nhật.
zh_cn: SEO 设置已更新。

source: SEO güncelleme hatası.
cs_cz: Chyba aktualizace SEO.
de_de: SEO-Update-Fehler.
es_es: Error de actualización SEO.
fr_fr: Erreur de mise à jour SEO.
hi_in: एसईओ अद्यतन त्रुटि.
hu_hu: SEO frissítési hiba.
it_it: Errore di aggiornamento SEO.
ja_jp: SEO更新エラー。
nb_no: SEO-oppdateringsfeil.
nl_nl: SEO-updatefout.
pl_pl: Błąd aktualizacji SEO.
pt_br: Erro de atualização de SEO.
ro_ro: Eroare de actualizare SEO.
ru_ru: Ошибка обновления SEO.
sv_se: SEO-uppdateringsfel.
vi_vn: Lỗi cập nhật SEO.
zh_cn: SEO 更新错误。

source: Kutu
cs_cz: Krabice
de_de: Box
es_es: Caja
fr_fr: Boîte
hi_in: बक्सा
hu_hu: Doboz
it_it: Scatola
ja_jp: ボックス
nb_no: Boks
nl_nl: Doos
pl_pl: Pudełko
pt_br: Caixa
ro_ro: Cutie
ru_ru: Коробка
sv_se: Låda
vi_vn: Cái Hộp
zh_cn: 盒子

source: Yatay
cs_cz: Horizontální
de_de: Horizontal
es_es: Horizontales
fr_fr: Horizontale
hi_in: क्षैतिज
hu_hu: Vízszintes
it_it: Orizzontale
ja_jp: 水平
nb_no: Horisontal
nl_nl: Horizontaal
pl_pl: Poziome
pt_br: Horizontais
ro_ro: Orizontală
ru_ru: Горизонтальный
sv_se: Horisontellt
vi_vn: Ngang
zh_cn: 水平的

source: Dikey
cs_cz: Vertikální
de_de: Vertikal
es_es: Verticales
fr_fr: Verticale
hi_in: ऊर्ध्वाधर
hu_hu: Függőleges
it_it: Verticale
ja_jp: 垂直
nb_no: Vertikal
nl_nl: Verticaal
pl_pl: Pionowe
pt_br: Verticais
ro_ro: Verticală
ru_ru: Вертикальный
sv_se: Vertikal
vi_vn: Theo Chiều Dọc
zh_cn: 垂直

source: Favicon
fr_fr: Icône De Favori
hi_in: फ़ेविकॉन
ja_jp: ファビコン
nb_no: Favorittikon
pl_pl: Favikona
pt_br: Ícone Favorito
ru_ru: Значок
vi_vn: Biểu Tượng Yêu Thích
zh_cn: 图标

source: Temaya Uyumlu Logo Rengi
cs_cz: Barva Loga Kompatibilní S Motivem
de_de: Logofarbe Kompatibel Mit Theme
es_es: Color Del Logotipo Compatible Con El Tema
fr_fr: Couleur Du Logo Compatible Avec Le Thème
hi_in: थीम के अनुरूप लोगो का रंग
hu_hu: A Logó Színe Kompatibilis A Témával
it_it: Colore Logo Compatibile Con Il Tema
ja_jp: テーマに合わせたロゴの色
nb_no: Logofarge Kompatibel Med Tema
nl_nl: Logokleur Compatibel Met Thema
pl_pl: Kolor Logo Zgodny Z Motywem
pt_br: Cor Do Logotipo Compatível Com O Tema
ro_ro: Culoarea Logo-Ului Compatibil Cu Tema
ru_ru: Цвет Логотипа, Совместимый С Темой
sv_se: Logotypfärg Kompatibel Med Tema
vi_vn: Màu Sắc Logo Tương Thích Với Chủ Đề
zh_cn: 标志颜色与主题兼容

source: İkon seçiciyi kullanabilirsiniz.
cs_cz: Můžete použít volič obrázků.
de_de: Sie können die Bildauswahl verwenden.
es_es: Puedes utilizar el selector de imágenes.
fr_fr: Vous pouvez utiliser le sélecteur d'image.
hi_in: आप छवि चयनकर्ता का उपयोग कर सकते हैं.
hu_hu: Használhatja a képválasztót.
it_it: È possibile utilizzare il selettore di immagini.
ja_jp: 画像セレクターを使用できます。
nb_no: Du kan bruke bildevelgeren.
nl_nl: U kunt de afbeeldingsselector gebruiken.
pl_pl: Możesz użyć selektora obrazów.
pt_br: Você pode usar o seletor de imagens.
ro_ro: Puteți utiliza selectorul de imagini.
ru_ru: Вы можете использовать селектор изображений.
sv_se: Du kan använda bildväljaren.
vi_vn: Bạn có thể sử dụng bộ chọn hình ảnh.
zh_cn: 您可以使用图像选择器。

source: Hiç ikon bulunamadı.
cs_cz: Nebyly nalezeny žádné ikony.
de_de: Keine Symbole gefunden.
es_es: No se encontraron iconos.
fr_fr: Aucune icône trouvée.
hi_in: कोई चिह्न नहीं मिला.
hu_hu: Nem található ikon.
it_it: Nessuna icona trovata.
ja_jp: アイコンが見つかりませんでした。
nb_no: Ingen ikoner funnet.
nl_nl: Geen iconen gevonden.
pl_pl: Nie znaleziono ikon.
pt_br: Nenhum ícone encontrado.
ro_ro: Nu s-au găsit pictograme.
ru_ru: Значки не найдены.
sv_se: Inga ikoner hittades.
vi_vn: Không tìm thấy biểu tượng nào.
zh_cn: 没有找到图标。

source: İçerik yüklenemedi.
cs_cz: Obsah se nepodařilo načíst.
de_de: Der Inhalt konnte nicht geladen werden.
es_es: No se pudo cargar el contenido.
fr_fr: Le contenu n'a pas pu être chargé.
hi_in: सामग्री लोड नहीं की जा सकी.
hu_hu: A tartalom nem tölthető be.
it_it: Impossibile caricare il contenuto.
ja_jp: コンテンツを読み込めませんでした。
nb_no: Innholdet kunne ikke lastes.
nl_nl: De inhoud kon niet worden geladen.
pl_pl: Nie można załadować zawartości.
pt_br: Não foi possível carregar o conteúdo.
ro_ro: Conținutul nu a putut fi încărcat.
ru_ru: Не удалось загрузить контент.
sv_se: Innehållet kunde inte laddas.
vi_vn: Không thể tải nội dung.
zh_cn: 无法加载内容。

source: Aydınlık Palet
cs_cz: Světelná paleta
de_de: Leuchtende Palette
es_es: Paleta Luminosa
fr_fr: Palette Lumineuse
hi_in: चमकदार पैलेट
hu_hu: Világító paletta
it_it: Tavolozza luminosa
ja_jp: ルミナスパレット
nb_no: Lysende palett
nl_nl: Lichtgevend palet
pl_pl: Świecąca paleta
pt_br: Paleta Luminosa
ro_ro: Paleta luminoasă
ru_ru: Светящаяся палитра
sv_se: Lysande palett
vi_vn: Bảng màu sáng
zh_cn: 夜光调色板

source: Karanlık Palet
cs_cz: Tmavá paleta
de_de: Dunkle Palette
es_es: Paleta oscura
fr_fr: Palette sombre
hi_in: डार्क पैलेट
hu_hu: Sötét paletta
it_it: Tavolozza scura
ja_jp: ダークパレット
nb_no: Mørk palett
nl_nl: Donker palet
pl_pl: Ciemna paleta
pt_br: Paleta Escura
ro_ro: Paleta întunecată
ru_ru: Темная палитра
sv_se: Mörk palett
vi_vn: Bảng màu tối
zh_cn: 深色调色板

source: Önemli Renkler (Aydınlık)
cs_cz: Důležité barvy (jasné)
de_de: Wichtige Farben (hell)
es_es: Colores importantes (brillantes)
fr_fr: Couleurs importantes (lumineuses)
hi_in: महत्वपूर्ण रंग (चमकदार)
hu_hu: Fontos színek (világos)
it_it: Colori importanti (luminosi)
ja_jp: 重要な色（明るい色）
nb_no: Viktige farger (lyse)
nl_nl: Belangrijke kleuren (helder)
pl_pl: Ważne kolory (jasne)
pt_br: Cores importantes (brilhantes)
ro_ro: Culori importante (luminoase)
ru_ru: Важные цвета (яркие)
sv_se: Viktiga färger (ljusa)
vi_vn: Màu sắc quan trọng (Sáng)
zh_cn: 重要颜色（明亮）

source: Önemli Renkler (Karanlık)
cs_cz: Důležité barvy (tmavé)
de_de: Wichtige Farben (dunkel)
es_es: Colores importantes (oscuros)
fr_fr: Couleurs importantes (foncé)
hi_in: महत्वपूर्ण रंग (गहरा)
hu_hu: Fontos színek (sötét)
it_it: Colori importanti (scuro)
ja_jp: 重要な色（濃い色）
nb_no: Viktige farger (mørke)
nl_nl: Belangrijke kleuren (donker)
pl_pl: Ważne kolory (ciemne)
pt_br: Cores importantes (escuras)
ro_ro: Culori importante (întunecată)
ru_ru: Важные цвета (темный)
sv_se: Viktiga färger (mörk)
vi_vn: Màu sắc quan trọng (Tối)
zh_cn: 重要颜色（深色）

source: Ayarları Sıfırla
cs_cz: Obnovit nastavení
de_de: Einstellungen zurücksetzen
es_es: Restablecer configuración
fr_fr: Réinitialiser les paramètres
hi_in: सेटिंग्स रीसेट करें
hu_hu: Beállítások visszaállítása
it_it: Ripristina impostazioni
ja_jp: 設定をリセットする
nb_no: Tilbakestill innstillinger
nl_nl: Instellingen resetten
pl_pl: Zresetuj ustawienia
pt_br: Redefinir configurações
ro_ro: Resetați setările
ru_ru: Сбросить настройки
sv_se: Återställ inställningar
vi_vn: Đặt lại cài đặt
zh_cn: 重置设置

source: Kaydediliyor...
cs_cz: Nahrávání...
de_de: Aufnahme...
es_es: Grabando...
fr_fr: Enregistrement...
hi_in: रिकॉर्डिंग...
hu_hu: Felvétel...
it_it: Registrazione...
ja_jp: 録音中...
nb_no: Tar Opp...
nl_nl: Opnemen...
pl_pl: Nagrywanie...
pt_br: Gravando...
ro_ro: Înregistrare...
ru_ru: Запись...
sv_se: Spelar In...
vi_vn: Đang Ghi...
zh_cn: 录音...

source: Kaydedilmemiş değişiklikler var
cs_cz: Existují neuložené změny
de_de: Es gibt nicht gespeicherte Änderungen
es_es: Hay cambios no guardados
fr_fr: Il y a des modifications non enregistrées
hi_in: सहेजे न गए परिवर्तन हैं
hu_hu: Vannak nem mentett módosítások
it_it: Sono presenti modifiche non salvate
ja_jp: 未保存の変更があります
nb_no: Det er ulagrede endringer
nl_nl: Er zijn niet-opgeslagen wijzigingen
pl_pl: Istnieją niezapisane zmiany
pt_br: Existem alterações não salvas
ro_ro: Există modificări nesalvate
ru_ru: Есть несохраненные изменения
sv_se: Det finns ändringar som inte har sparats
vi_vn: Có những thay đổi chưa được lưu
zh_cn: 有未保存的更改

source: Değişiklikler geri alındı
cs_cz: Změny byly vráceny
de_de: Änderungen wurden rückgängig gemacht
es_es: Cambios revertidos
fr_fr: Modifications annulées
hi_in: परिवर्तन पूर्ववत
hu_hu: A változtatások visszaállítva
it_it: Le modifiche sono state annullate
ja_jp: 変更が元に戻されました
nb_no: Endringer tilbakestilt
nl_nl: Veranderingen zijn teruggedraaid
pl_pl: Zmiany cofnięte
pt_br: Alterações revertidas
ro_ro: Modificările au revenit
ru_ru: Изменения отменены
sv_se: Ändringar återställda
vi_vn: Đã hoàn nguyên các thay đổi
zh_cn: 更改已恢复

source: Güncelleme Yap
cs_cz: Aktualizovat
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Mise à jour
hi_in: अद्यतन करें
hu_hu: Frissítés
it_it: Aggiorna
ja_jp: アップデート
nb_no: Oppdater
nl_nl: Bijwerken
pl_pl: Aktualizacja
pt_br: Atualizar
ro_ro: Actualizare
ru_ru: Обновить
sv_se: Uppdatering
vi_vn: Cập nhật
zh_cn: 更新

source: Geliştiren
cs_cz: Vyvinuto společností
de_de: Entwickelt von
es_es: Desarrollado por
fr_fr: Développé par
hi_in: द्वारा विकसित किया गया
hu_hu: Által kifejlesztett
it_it: Sviluppato da
ja_jp: 開発者
nb_no: Utviklet av
nl_nl: Ontwikkeld door
pl_pl: Opracowany przez
pt_br: Desenvolvido por
ro_ro: Dezvoltat de
ru_ru: Разработано
sv_se: Utvecklad av
vi_vn: Được phát triển bởi
zh_cn: 开发者

source: Discord Yazısı
cs_cz: Discord Post
de_de: Discord-Beitrag
es_es: Publicación de discordia
fr_fr: Message de discorde
hi_in: कलह पोस्ट
hu_hu: Discord Post
it_it: Posta della Discordia
ja_jp: ディスコード投稿
nb_no: Discord-innlegg
nl_nl: Onenigheidspost
pl_pl: Post na Discordzie
pt_br: Postagem de discórdia
ro_ro: Discord Post
ru_ru: Дискорд пост
sv_se: Discord-inlägg
vi_vn: Bài đăng bất hòa
zh_cn: 不和谐帖子

source: Güncelleme Dosyası
cs_cz: Aktualizovat soubor
de_de: Datei aktualisieren
es_es: Actualizar archivo
fr_fr: Mettre à jour le fichier
hi_in: फ़ाइल अद्यतन करें
hu_hu: Fájl frissítése
it_it: Aggiorna file
ja_jp: アップデートファイル
nb_no: Oppdater fil
nl_nl: Bestand bijwerken
pl_pl: Aktualizuj plik
pt_br: Atualizar arquivo
ro_ro: Actualizați fișierul
ru_ru: Обновить файл
sv_se: Uppdatera fil
vi_vn: Cập nhật tệp
zh_cn: 更新文件

source: Dosyaları buraya bırakın veya yüklemek için tıklayın.
cs_cz: Přetáhněte soubory sem nebo je nahrajte kliknutím.
de_de: Legen Sie die Dateien hier ab oder klicken Sie zum Hochladen.
es_es: Suelte los archivos aquí o haga clic para cargarlos.
fr_fr: Déposez les fichiers ici ou cliquez pour télécharger.
hi_in: फ़ाइलें यहां छोड़ें या अपलोड करने के लिए क्लिक करें।
hu_hu: Húzza ide a fájlokat, vagy kattintson a feltöltéshez.
it_it: Rilascia i file qui o fai clic per caricarli.
ja_jp: ここにファイルをドロップするか、クリックしてアップロードします。
nb_no: Slipp filer her eller klikk for å laste opp.
nl_nl: Zet hier bestanden neer of klik om te uploaden.
pl_pl: Upuść pliki tutaj lub kliknij, aby przesłać.
pt_br: Solte os arquivos aqui ou clique para fazer upload.
ro_ro: Aruncați fișierele aici sau faceți clic pentru a încărca.
ru_ru: Перетащите файлы сюда или нажмите, чтобы загрузить.
sv_se: Släpp filer här eller klicka för att ladda upp.
vi_vn: Thả tập tin vào đây hoặc bấm vào để tải lên.
zh_cn: 将文件拖放到此处或单击上传。

source: Sadece 1 dosya yükleyebilirsiniz.
cs_cz: Můžete nahrát pouze 1 soubor.
de_de: Sie können nur 1 Datei hochladen.
es_es: Sólo puedes subir 1 archivo.
fr_fr: Vous ne pouvez télécharger qu'un seul fichier.
hi_in: आप केवल 1 फ़ाइल अपलोड कर सकते हैं.
hu_hu: Csak 1 fájlt tölthet fel.
it_it: Puoi caricare solo 1 file.
ja_jp: アップロードできるファイルは 1 つだけです。
nb_no: Du kan bare laste opp 1 fil.
nl_nl: Je kunt slechts 1 bestand uploaden.
pl_pl: Możesz przesłać tylko 1 plik.
pt_br: Você só pode enviar 1 arquivo.
ro_ro: Puteți încărca doar 1 fișier.
ru_ru: Вы можете загрузить только 1 файл.
sv_se: Du kan bara ladda upp en fil.
vi_vn: Bạn chỉ có thể tải lên 1 tập tin.
zh_cn: 您只能上传 1 个文件。

source: Yükselt
cs_cz: Zvýšit
de_de: Erhöhen
es_es: Elevar
fr_fr: Augmenter
hi_in: उठाना
hu_hu: Emelje fel
it_it: Alzare
ja_jp: 上げる
nb_no: Hev
nl_nl: Verhoog
pl_pl: Podnieś
pt_br: Aumentar
ro_ro: Ridicați
ru_ru: Поднять
sv_se: Höj
vi_vn: Tăng
zh_cn: 提高

source: Değişiklik Geçmişi
cs_cz: Historie změn
de_de: Änderungsverlauf
es_es: Historial de cambios
fr_fr: Historique des modifications
hi_in: इतिहास बदलें
hu_hu: Változástörténet
it_it: Cambia cronologia
ja_jp: 変更履歴
nb_no: Endre historikk
nl_nl: Geschiedenis wijzigen
pl_pl: Zmień historię
pt_br: Histórico de alterações
ro_ro: Istoricul modificărilor
ru_ru: История изменений
sv_se: Ändringshistorik
vi_vn: Lịch sử thay đổi
zh_cn: 变更历史记录

source: Son Kayıtlı Kullanıcı Kayıtları
cs_cz: Záznamy posledního registrovaného uživatele
de_de: Zuletzt registrierte Benutzerdatensätze
es_es: Últimos registros de usuarios registrados
fr_fr: Derniers enregistrements d'utilisateurs enregistrés
hi_in: अंतिम पंजीकृत उपयोगकर्ता रिकॉर्ड
hu_hu: Utoljára regisztrált felhasználói rekordok
it_it: Record dell'ultimo utente registrato
ja_jp: 最後に登録されたユーザーの記録
nb_no: Sist registrerte brukerposter
nl_nl: Laatst geregistreerde gebruikersrecords
pl_pl: Dane ostatniego zarejestrowanego użytkownika
pt_br: Últimos registros de usuários registrados
ro_ro: Ultimele înregistrări ale utilizatorului înregistrat
ru_ru: Записи последних зарегистрированных пользователей
sv_se: Senast registrerade användaruppgifter
vi_vn: Hồ sơ người dùng đã đăng ký lần cuối
zh_cn: 最后注册用户记录

source: Son Giriş
cs_cz: Poslední vstup
de_de: Letzter Eintrag
es_es: Última entrada
fr_fr: Dernière entrée
hi_in: अंतिम प्रविष्टि
hu_hu: Utolsó Belépés
it_it: Ultima voce
ja_jp: 最終エントリー
nb_no: Siste oppføring
nl_nl: Laatste invoer
pl_pl: Ostatni wpis
pt_br: Última entrada
ro_ro: Ultima intrare
ru_ru: Последняя запись
sv_se: Sista inlägget
vi_vn: Mục nhập cuối cùng
zh_cn: 最后进入

source: Kullanıcı Ekle
cs_cz: Přidat uživatele
de_de: Benutzer hinzufügen
es_es: Agregar usuario
fr_fr: Ajouter un utilisateur
hi_in: उपयोगकर्ता जोड़ें
hu_hu: Felhasználó hozzáadása
it_it: Aggiungi utente
ja_jp: ユーザーの追加
nb_no: Legg til bruker
nl_nl: Gebruiker toevoegen
pl_pl: Dodaj użytkownika
pt_br: Adicionar usuário
ro_ro: Adăugați utilizator
ru_ru: Добавить пользователя
sv_se: Lägg till användare
vi_vn: Thêm người dùng
zh_cn: 添加用户
