Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Widget başarıyla kopyalandı!
cs_cz: Widget byl úspěšně zkopírován!
de_de: Widget erfolgreich kopiert!
es_es: ¡El widget se copió correctamente!
fr_fr: Widget copié avec succès !
hi_in: विजेट सफलतापूर्वक कॉपी किया गया!
hu_hu: A widget sikeresen másolva!
it_it: Widget copiato con successo!
ja_jp: ウィジェットが正常にコピーされました。
nb_no: Modulen er kopiert!
nl_nl: Widget succesvol gekopieerd!
pl_pl: Widget skopiowany pomyślnie!
pt_br: Widget copiado com sucesso!
ro_ro: Widgetul a fost copiat cu succes!
ru_ru: Виджет успешно скопирован!
sv_se: Widgeten har kopierats!
vi_vn: Đã sao chép thành công tiện ích!
zh_cn: 小部件复制成功！

source: Widget başarıyla güncellendi.
cs_cz: Widget byl úspěšně aktualizován.
de_de: Das Widget wurde erfolgreich aktualisiert.
es_es: El widget se ha actualizado correctamente.
fr_fr: Le widget a été mis à jour avec succès.
hi_in: विजेट सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A widget sikeresen frissítve.
it_it: Il widget è stato aggiornato con successo.
ja_jp: ウィジェットは正常に更新されました。
nb_no: Widgeten har blitt oppdatert.
nl_nl: De widget is succesvol bijgewerkt.
pl_pl: Widżet został pomyślnie zaktualizowany.
pt_br: O widget foi atualizado com sucesso.
ro_ro: Widgetul a fost actualizat cu succes.
ru_ru: Виджет успешно обновлен.
sv_se: Widgeten har uppdaterats.
vi_vn: Tiện ích đã được cập nhật thành công.
zh_cn: 小部件已成功更新。

source: Durum başarıyla yayınlandı!
cs_cz: Stav úspěšně zveřejněn!
de_de: Status erfolgreich veröffentlicht!
es_es: ¡Estado publicado exitosamente!
fr_fr: Statut publié avec succès !
hi_in: स्थिति सफलतापूर्वक प्रकाशित!
hu_hu: Az állapot sikeresen közzétéve!
it_it: Stato pubblicato con successo!
ja_jp: ステータスが正常に公開されました。
nb_no: Status publisert vellykket!
nl_nl: Status succesvol gepubliceerd!
pl_pl: Status opublikowany pomyślnie!
pt_br: Status publicado com sucesso!
ro_ro: Starea a fost publicată cu succes!
ru_ru: Статус успешно опубликован!
sv_se: Status publicerad framgångsrikt!
vi_vn: Trạng thái được xuất bản thành công!
zh_cn: 状态发布成功！

source: Durum başarıyla güncellendi.
cs_cz: Stav úspěšně aktualizován.
de_de: Status erfolgreich aktualisiert.
es_es: Estado actualizado exitosamente.
fr_fr: Statut mis à jour avec succès.
hi_in: स्थिति सफलतापूर्वक अपडेट की गई.
hu_hu: Az állapot sikeresen frissítve.
it_it: Stato aggiornato con successo.
ja_jp: ステータスが正常に更新されました。
nb_no: Status oppdatert.
nl_nl: Status succesvol bijgewerkt.
pl_pl: Stan został pomyślnie zaktualizowany.
pt_br: Status atualizado com sucesso.
ro_ro: Starea a fost actualizată cu succes.
ru_ru: Статус успешно обновлен.
sv_se: Status uppdaterad framgångsrikt.
vi_vn: Trạng thái được cập nhật thành công.
zh_cn: 状态更新成功。

source: Belirtilen dizin bulunamadı:
cs_cz: Zadaný adresář nebyl nalezen:
de_de: Das angegebene Verzeichnis konnte nicht gefunden werden:
es_es: No se pudo encontrar el directorio especificado:
fr_fr: Le répertoire spécifié est introuvable :
hi_in: निर्दिष्ट निर्देशिका नहीं मिल सकी:
hu_hu: A megadott könyvtár nem található:
it_it: Impossibile trovare la directory specificata:
ja_jp: 指定されたディレクトリが見つかりませんでした:
nb_no: Den angitte katalogen ble ikke funnet:
nl_nl: De opgegeven map kan niet worden gevonden:
pl_pl: Nie można znaleźć podanego katalogu:
pt_br: O diretório especificado não foi encontrado:
ro_ro: Directorul specificat nu a putut fi găsit:
ru_ru: Указанный каталог не найден:
sv_se: Den angivna katalogen kunde inte hittas:
vi_vn: Không thể tìm thấy thư mục được chỉ định:
zh_cn: 找不到指定的目录：

source: Dizin açılamadı:
cs_cz: Nelze otevřít adresář:
de_de: Verzeichnis konnte nicht geöffnet werden:
es_es: No se pudo abrir el directorio:
fr_fr: Impossible d'ouvrir le répertoire :
hi_in: निर्देशिका नहीं खुल सकी:
hu_hu: Nem sikerült megnyitni a könyvtárat:
it_it: Impossibile aprire la directory:
ja_jp: ディレクトリを開けませんでした:
nb_no: Kunne ikke åpne katalogen:
nl_nl: Kan map niet openen:
pl_pl: Nie można otworzyć katalogu:
pt_br: Não foi possível abrir o diretório:
ro_ro: Directorul nu a putut fi deschis:
ru_ru: Не удалось открыть каталог:
sv_se: Kunde inte öppna katalogen:
vi_vn: Không thể mở thư mục:
zh_cn: 无法打开目录：

source: Kapat
cs_cz: Zavřít
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
hi_in: बंद करें
hu_hu: Bezárás
it_it: Chiudi
ja_jp: 閉じる
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_br: Fechar
ro_ro: Închide
ru_ru: Закрыть
sv_se: Stäng
vi_vn: Đóng
zh_cn: 关闭

source: İçeriği giriniz.
cs_cz: Přihlaste se.
de_de: Melden Sie sich an.
es_es: Inicia sesión.
fr_fr: Connectez-vous.
hi_in: साइन इन करें.
hu_hu: Jelentkezzen be.
it_it: Accedi.
ja_jp: サインインします。
nb_no: Logg på.
nl_nl: Log in.
pl_pl: Zaloguj się.
pt_br: Faça login.
ro_ro: Conectați-vă.
ru_ru: Войдите в систему.
sv_se: Logga in.
vi_vn: Đăng nhập.
zh_cn: 登录。

source: Kullanıcı arayın.
cs_cz: Vyhledejte uživatele.
de_de: Nach Benutzern suchen.
es_es: Buscar usuarios.
fr_fr: Rechercher des utilisateurs.
hi_in: उपयोगकर्ताओं को खोजें.
hu_hu: Felhasználók keresése.
it_it: Cerca utenti.
ja_jp: ユーザーを検索します。
nb_no: Søk etter brukere.
nl_nl: Zoek naar gebruikers.
pl_pl: Wyszukaj użytkowników.
pt_br: Pesquise usuários.
ro_ro: Căutați utilizatori.
ru_ru: Поиск пользователей.
sv_se: Sök efter användare.
vi_vn: Tìm kiếm người dùng.
zh_cn: 搜索用户。

source: Orçun Dönmez & Instagram: orcun.we
cs_cz: Orün Dönmez & Instagram: orcun.we
de_de: OrÃ§un DÃ¶nmez & Instagram: orcun.we
es_es: OrÃ§un DÃ¶nmez & Instagram: orcun.we
hi_in: ओरकुन डोनमेज़ और इंस्टाग्राम: orcun.we
hu_hu: OrÃ§un Dönmez és Instagram: orcun.we
ja_jp: オルサン・デンメズ & Instagram: orcun.we
nb_no: OrÃ§un DÃ¶nmez og Instagram: orcun.we
nl_nl: OrÃ§un DÃ¶nmez & Instagram: orcun.we
pl_pl: OrÃ§un DÃ¶nmez i Instagram: orcun.we
pt_br: OrÃ§un DÃ¶nmez & Instagram: orcun.we
ro_ro: OrÃ§un DÃ¶nmez & Instagram: orcun.we
ru_ru: Орун Донмез и Instagram: orcun.we
sv_se: OrÃ§un DÃ¶nmez & Instagram: orcun.we
vi_vn: OrÃ§un DÃ¶nmez & Instagram: orcun.we
zh_cn: Orún Dönmez 和 Instagram：orcun.we

source: Zonely CMS & E-Ticaret Yazılımı Yapımcısı
cs_cz: Zonely CMS & E-Commerce Software Producer
de_de: Zonely CMS- und E-Commerce-Softwarehersteller
es_es: Productor de software de comercio electrónico y CMS Zonely
fr_fr: Zonely Producteur de logiciels CMS et e-commerce
hi_in: ज़ोनली सीएमएस और ई-कॉमर्स सॉफ्टवेयर निर्माता
hu_hu: Zonely CMS és e-kereskedelmi szoftvergyártó
it_it: Produttore di software Zonely CMS ed e-commerce
ja_jp: Zonely CMS および E コマース ソフトウェア プロデューサー
nb_no: Zonely CMS og e-handel programvareprodusent
nl_nl: Zonely CMS- en e-commercesoftwareproducent
pl_pl: Zonely Producent oprogramowania CMS i e-commerce
pt_br: Produtor de software Zonely CMS e comércio eletrônico
ro_ro: Producător de software Zonely CMS și E-Commerce
ru_ru: Zonely Производитель программного обеспечения CMS и электронной коммерции
sv_se: Zonely CMS & E-Commerce Software Producer
vi_vn: Nhà sản xuất phần mềm thương mại điện tử & CMS của Zonely
zh_cn: Zonely CMS 和电子商务软件生产商

source: Site Yazılımına Sende Sahip OL!
cs_cz: VLASTNĚTE PRO VÁS SOFTWARE WEBOVÉ STRÁNKY!
de_de: BESITZEN SIE DIE WEBSITE-SOFTWARE FÜR SIE!
es_es: ¡DOSE EL SOFTWARE DEL SITIO WEB PARA USTED!
fr_fr: POSSÉDEZ LE LOGICIEL DE SITE WEB POUR VOUS !
hi_in: अपने लिए वेबसाइट सॉफ़्टवेयर का स्वामी बनें!
hu_hu: LEGYEN ÖN SZÁMÁRA A WEBOLDALSZOFTVER!
it_it: POSSIEDI IL SOFTWARE DEL SITO WEB PER TE!
ja_jp: ウェブサイト ソフトウェアを自分のものにしましょう!
nb_no: EIER NETTSTEDPROGRAMVAREN FOR DEG!
nl_nl: BEZIT DE WEBSITESOFTWARE VOOR U!
pl_pl: POSIADAJ OPROGRAMOWANIE STRON INTERNETOWYCH DLA SIEBIE!
pt_br: TENHA O SOFTWARE DO SITE PARA VOCÊ!
ro_ro: DEȚINEȚI SOFTWARE-UL SITE-ULUI PENTRU VOI!
ru_ru: СОБСТВЕННОЕ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ ВЕБ-САЙТА ДЛЯ ВАС!
sv_se: ÄG WEBBPLATSEN FÖR DIG!
vi_vn: SỞ HỮU PHẦN MỀM WEBSITE DÀNH CHO BẠN!
zh_cn: 拥有适合您的网站软件！

source: Bir hata oluştu, çıkış yapılamadı.
cs_cz: Došlo k chybě, ukončení nelze provést.
de_de: Es ist ein Fehler aufgetreten, das Beenden konnte nicht durchgeführt werden.
es_es: Se produjo un error, no se pudo realizar la salida.
fr_fr: Une erreur s'est produite, la sortie n'a pas pu être effectuée.
hi_in: कोई त्रुटि उत्पन्न हुई, निकास नहीं किया जा सका.
hu_hu: Hiba történt, nem sikerült kilépni.
it_it: Si è verificato un errore, non è stato possibile uscire.
ja_jp: エラーが発生したため、終了できませんでした。
nb_no: Det oppstod en feil. Avslutt kunne ikke gjøres.
nl_nl: Er is een fout opgetreden, het afsluiten kon niet worden gemaakt.
pl_pl: Wystąpił błąd, nie można było wyjść.
pt_br: Ocorreu um erro, não foi possível sair.
ro_ro: A apărut o eroare, ieșirea nu a putut fi făcută.
ru_ru: Произошла ошибка, выход невозможен.
sv_se: Ett fel uppstod, det gick inte att avsluta.
vi_vn: Đã xảy ra lỗi, không thể thoát được.
zh_cn: 发生错误，无法退出。

source: Çıkış yapmak istediğinize emin misiniz?
cs_cz: Opravdu se chcete odhlásit?
de_de: Möchten Sie sich wirklich abmelden?
es_es: ¿Está seguro de que desea cerrar sesión?
fr_fr: Êtes-vous sûr de vouloir vous déconnecter ?
hi_in: क्या आप लॉग आउट करना चाहते हैं?
hu_hu: Biztosan ki akar jelentkezni?
it_it: Sei sicuro di voler uscire?
ja_jp: ログアウトしてもよろしいですか?
nb_no: Er du sikker på at du vil logge ut?
nl_nl: Weet u zeker dat u wilt uitloggen?
pl_pl: Czy na pewno chcesz się wylogować?
pt_br: Tem certeza de que deseja sair?
ro_ro: Sunteți sigur că doriți să vă deconectați?
ru_ru: Вы уверены, что хотите выйти?
sv_se: Är du säker på att du vill logga ut?
vi_vn: Bạn có chắc chắn muốn đăng xuất không?
zh_cn: 您确定要退出吗？

source: İptal
cs_cz: Hloupý
de_de: Dumm
es_es: Estúpido
fr_fr: Stupide
hi_in: मूर्ख
hu_hu: Hülye
it_it: Stupido
ja_jp: 愚かな
nb_no: Dumt
nl_nl: Dom
pl_pl: Głupie
pt_br: Estúpido
ro_ro: Prost
ru_ru: Глупый
sv_se: Dumt
vi_vn: Ngu ngốc
zh_cn: 愚蠢的

source: Aktif
cs_cz: Aktivní
de_de: Aktiv
es_es: Activo
fr_fr: Actif
hi_in: सक्रिय
hu_hu: Aktív
it_it: Attivo
ja_jp: アクティブな
nb_no: Aktive
nl_nl: Actief
pl_pl: Aktywny
pt_br: Ativo
ro_ro: Activ
ru_ru: Активный
sv_se: Aktiv
vi_vn: Hoạt Động
zh_cn: 活跃的

source: Merhaba 👋, size ne konuda yardımcı olabilirim?
cs_cz: Dobrý den ð, s čím vám mohu pomoci?
de_de: Hallo ð, womit kann ich dir helfen?
es_es: Hola ð, ¿en qué puedo ayudarte?
fr_fr: Bonjour ð, en quoi puis-je vous aider ?
hi_in: हेलो ð, मैं आपकी क्या मदद कर सकता हूँ?
hu_hu: Hello ð, miben segíthetek?
it_it: Ciao ð, in cosa posso aiutarti?
ja_jp: こんにちはð、何かお手伝いできることはありますか?
nb_no: Hei ð, hva kan jeg hjelpe deg med?
nl_nl: Hallo ð, waarmee kan ik u helpen?
pl_pl: Witam, w czym mogę pomóc?
pt_br: Olá ð, em que posso te ajudar?
ro_ro: Salut ð, cu ce te pot ajuta?
ru_ru: Здравствуйте, чем я могу вам помочь?
sv_se: Hej ð, vad kan jag hjälpa dig med?
vi_vn: Xin chào ð, tôi có thể giúp gì cho bạn?
zh_cn: 您好，请问有什么可以帮您的吗？

source: Mesajınızı yazınız.
cs_cz: Napište zprávu.
de_de: Schreiben Sie Ihre Nachricht.
es_es: Escribe tu mensaje.
fr_fr: Écrivez votre message.
hi_in: अपना संदेश लिखें.
hu_hu: Írja meg üzenetét.
it_it: Scrivi il tuo messaggio.
ja_jp: メッセージを書いてください。
nb_no: Skriv meldingen din.
nl_nl: Schrijf uw bericht.
pl_pl: Napisz swoją wiadomość.
pt_br: Escreva sua mensagem.
ro_ro: Scrie-ți mesajul.
ru_ru: Напишите свое сообщение.
sv_se: Skriv ditt meddelande.
vi_vn: Viết tin nhắn của bạn.
zh_cn: 写下您的留言。

source: IP Adresi Kopyalandı!
cs_cz: IP adresa zkopírována!
de_de: IP-Adresse kopiert!
es_es: ¡Dirección IP copiada!
fr_fr: Adresse IP copié!
hi_in: आईपी ​​पता कॉपी किया गया!
hu_hu: IP-cím másolva!
it_it: Indirizzo IP copiato!
ja_jp: IPアドレスがコピーされました!
nb_no: IP-adresse kopiert!
nl_nl: IP-adres gekopieerd!
pl_pl: Adres IP skopiowany!
pt_br: Endereço IP copiado!
ro_ro: Adresa IP a fost copiată!
ru_ru: IP-адрес скопирован!
sv_se: IP-adress kopierad!
vi_vn: Địa chỉ IP đã được sao chép!
zh_cn: IP 地址已复制！

source: Lütfen tekrar kullanmak için biraz bekleyin.
cs_cz: Před opětovným použitím chvíli počkejte.
de_de: Bitte warten Sie eine Weile, bevor Sie es erneut verwenden.
es_es: Espere un momento para usarlo nuevamente.
fr_fr: Veuillez patienter un peu pour l'utiliser à nouveau.
hi_in: कृपया इसे दोबारा उपयोग करने के लिए थोड़ी देर प्रतीक्षा करें।
hu_hu: Kérjük, várjon egy kicsit az újbóli használathoz.
it_it: Si prega di attendere qualche istante per utilizzarlo di nuovo.
ja_jp: しばらく待ってから再度ご利用ください。
nb_no: Vent litt før du bruker den igjen.
nl_nl: Wacht een tijdje voordat u het opnieuw kunt gebruiken.
pl_pl: Poczekaj chwilę, aby móc z niego ponownie skorzystać.
pt_br: Aguarde um pouco para usá-lo novamente.
ro_ro: Vă rugăm să așteptați puțin pentru a-l folosi din nou.
ru_ru: Пожалуйста, подождите некоторое время, чтобы использовать его снова.
sv_se: Vänta ett tag innan du använder den igen.
vi_vn: Vui lòng đợi một lát để sử dụng lại.
zh_cn: 请稍等片刻才能再次使用。

source: Kredi başarıyla yayınlandı!
cs_cz: Kredit byl úspěšně zveřejněn!
de_de: Credit erfolgreich veröffentlicht!
es_es: ¡Crédito publicado exitosamente!
fr_fr: Crédit publié avec succès !
hi_in: क्रेडिट सफलतापूर्वक प्रकाशित!
hu_hu: Jóváírás sikeresen közzétéve!
it_it: Credito pubblicato con successo!
ja_jp: クレジットが正常に公開されました。
nb_no: Kreditt publisert vellykket!
nl_nl: Krediet succesvol gepubliceerd!
pl_pl: Kredyt został opublikowany pomyślnie!
pt_br: Crédito publicado com sucesso!
ro_ro: Credit publicat cu succes!
ru_ru: Кредит успешно опубликован!
sv_se: Kredit publicerad framgångsrikt!
vi_vn: Tín dụng được xuất bản thành công!
zh_cn: 信用发布成功！

source: Kredi başarıyla kopyalandı!
cs_cz: Kredit byl úspěšně zkopírován!
de_de: Credit erfolgreich kopiert!
es_es: ¡Crédito copiado exitosamente!
fr_fr: Crédit copié avec succès !
hi_in: क्रेडिट सफलतापूर्वक कॉपी किया गया!
hu_hu: A jóváírás sikeresen másolva!
it_it: Credito copiato con successo!
ja_jp: クレジットが正常にコピーされました。
nb_no: Kreditt ble kopiert!
nl_nl: Tegoed succesvol gekopieerd!
pl_pl: Kredyt skopiowany pomyślnie!
pt_br: Crédito copiado com sucesso!
ro_ro: Creditul a fost copiat cu succes!
ru_ru: Кредит успешно скопирован!
sv_se: Krediten har kopierats!
vi_vn: Đã sao chép tín dụng thành công!
zh_cn: 信用复制成功！

source: Kredi bulunamadı!
cs_cz: Nebyl nalezen žádný kredit!
de_de: Keine Gutschrift gefunden!
es_es: ¡No se encontró crédito!
fr_fr: Aucun crédit trouvé !
hi_in: कोई क्रेडिट नहीं मिला!
hu_hu: Nem található hitel!
it_it: Nessun credito trovato!
ja_jp: クレジットが見つかりません!
nb_no: Ingen kreditt funnet!
nl_nl: Geen krediet gevonden!
pl_pl: Nie znaleziono kredytu!
pt_br: Nenhum crédito encontrado!
ro_ro: Nu a fost găsit niciun credit!
ru_ru: Кредит не найден!
sv_se: Ingen kredit hittades!
vi_vn: Không tìm thấy tín dụng!
zh_cn: 没有找到信用！

source: Kredi başarıyla güncellendi!
cs_cz: Kredit byl úspěšně aktualizován!
de_de: Gutschrift erfolgreich aktualisiert!
es_es: ¡Crédito actualizado exitosamente!
fr_fr: Crédit mis à jour avec succès !
hi_in: क्रेडिट सफलतापूर्वक अपडेट किया गया!
hu_hu: A kredit sikeresen frissítve!
it_it: Credito aggiornato con successo!
ja_jp: クレジットが正常に更新されました。
nb_no: Kreditt ble oppdatert!
nl_nl: Tegoed succesvol bijgewerkt!
pl_pl: Kredyt został pomyślnie zaktualizowany!
pt_br: Crédito atualizado com sucesso!
ro_ro: Creditul a fost actualizat cu succes!
ru_ru: Кредит успешно обновлен!
sv_se: Krediten har uppdaterats!
vi_vn: Đã cập nhật tín dụng thành công!
zh_cn: 信用更新成功！

source: İstişare bölümü başarıyla yayımlandı!
cs_cz: Sekce konzultace byla úspěšně zveřejněna!
de_de: Der Beratungsbereich wurde erfolgreich veröffentlicht!
es_es: ¡La sección de consultas ha sido publicada con éxito!
fr_fr: La section consultation a été publiée avec succès !
hi_in: परामर्श अनुभाग सफलतापूर्वक प्रकाशित किया गया है!
hu_hu: A konzultációs rovat sikeresen megjelent!
it_it: La sezione consultazione è stata pubblicata con successo!
ja_jp: 相談コーナーが無事公開されました！
nb_no: Konsultasjonsdelen har blitt publisert vellykket!
nl_nl: Het consultatiegedeelte is met succes gepubliceerd!
pl_pl: Sekcja konsultacji została pomyślnie opublikowana!
pt_br: A seção de consulta foi publicada com sucesso!
ro_ro: Secțiunea de consultare a fost publicată cu succes!
ru_ru: Раздел консультаций успешно опубликован!
sv_se: Samrådssektionen har publicerats framgångsrikt!
vi_vn: Phần tư vấn đã được đăng thành công!
zh_cn: 咨询版块发布成功！

source: İstişare bölümü başarıyla kopyalandı!
cs_cz: Sekce konzultace úspěšně zkopírována!
de_de: Beratungsbereich erfolgreich kopiert!
es_es: ¡Sección de consulta copiada exitosamente!
fr_fr: Section Consultation copiée avec succès !
hi_in: परामर्श अनुभाग सफलतापूर्वक कॉपी किया गया!
hu_hu: A konzultációs rész sikeresen másolva!
it_it: Sezione di consultazione copiata con successo!
ja_jp: 相談セクションが正常にコピーされました。
nb_no: Konsultasjonsdelen er kopiert!
nl_nl: Consultatiesectie succesvol gekopieerd!
pl_pl: Sekcja konsultacji została pomyślnie skopiowana!
pt_br: Seção de consulta copiada com sucesso!
ro_ro: Secțiunea de consultare a fost copiată cu succes!
ru_ru: Раздел консультаций успешно скопирован!
sv_se: Konsultationsavsnittet har kopierats!
vi_vn: Phần tư vấn đã sao chép thành công!
zh_cn: 咨询部分复制成功！

source: İstişare bölümü başarıyla güncellendi.
cs_cz: Sekce konzultace byla úspěšně aktualizována.
de_de: Der Beratungsbereich wurde erfolgreich aktualisiert.
es_es: La sección de consultas se ha actualizado correctamente.
fr_fr: La section consultation a été mise à jour avec succès.
hi_in: परामर्श अनुभाग सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A konzultációs rész sikeresen frissítve.
it_it: La sezione consultazione è stata aggiornata con successo.
ja_jp: 相談セクションが正常に更新されました。
nb_no: Konsultasjonsdelen har blitt oppdatert.
nl_nl: Het consultatiegedeelte is succesvol bijgewerkt.
pl_pl: Sekcja konsultacji została pomyślnie zaktualizowana.
pt_br: A seção de consulta foi atualizada com sucesso.
ro_ro: Secțiunea de consultare a fost actualizată cu succes.
ru_ru: Раздел консультаций успешно обновлен.
sv_se: Samrådssektionen har uppdaterats framgångsrikt.
vi_vn: Phần tư vấn đã được cập nhật thành công.
zh_cn: 咨询部分已成功更新。

source: İstişare bölümü düzenlenirken bir hata oluştu.
cs_cz: Při úpravě sekce konzultace došlo k chybě.
de_de: Beim Bearbeiten des Beratungsabschnitts ist ein Fehler aufgetreten.
es_es: Se produjo un error al editar la sección de consultas.
fr_fr: Une erreur s'est produite lors de la modification de la section de consultation.
hi_in: परामर्श अनुभाग संपादित करते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a konzultációs szakasz szerkesztése közben.
it_it: Si è verificato un errore durante la modifica della sezione di consultazione.
ja_jp: 相談セクションの編集中にエラーが発生しました。
nb_no: Det oppstod en feil under redigering av konsultasjonsdelen.
nl_nl: Er is een fout opgetreden bij het bewerken van de consultatiesectie.
pl_pl: Wystąpił błąd podczas edycji sekcji konsultacji.
pt_br: Ocorreu um erro ao editar a seção de consulta.
ro_ro: A apărut o eroare la editarea secțiunii de consultare.
ru_ru: Произошла ошибка при редактировании раздела консультаций.
sv_se: Ett fel uppstod vid redigering av konsultationsavsnittet.
vi_vn: Đã xảy ra lỗi khi chỉnh sửa phần tư vấn.
zh_cn: 编辑咨询部分时出错。

source: İstişare mesajı başarıyla düzenlendi!
cs_cz: Konzultační zpráva byla úspěšně upravena!
de_de: Beratungsnachricht erfolgreich bearbeitet!
es_es: ¡Mensaje de consulta editado exitosamente!
fr_fr: Message de consultation édité avec succès !
hi_in: परामर्श संदेश सफलतापूर्वक संपादित!
hu_hu: A konzultációs üzenet szerkesztve!
it_it: Messaggio di consultazione modificato con successo!
ja_jp: 相談メッセージが正常に編集されました。
nb_no: Konsultasjonsmeldingen er redigert!
nl_nl: Consultatiebericht succesvol bewerkt!
pl_pl: Wiadomość konsultacyjna została pomyślnie edytowana!
pt_br: Mensagem de consulta editada com sucesso!
ro_ro: Mesajul de consultare a fost editat cu succes!
ru_ru: Сообщение о консультации успешно отредактировано!
sv_se: Konsultmeddelandet har redigerats framgångsrikt!
vi_vn: Đã chỉnh sửa tin nhắn tư vấn thành công!
zh_cn: 咨询留言编辑成功！

source: İstişare başarıyla yayımlandı!
cs_cz: Konzultace úspěšně zveřejněna!
de_de: Konsultation erfolgreich veröffentlicht!
es_es: ¡Consulta publicada exitosamente!
fr_fr: Consultation publiée avec succès !
hi_in: परामर्श सफलतापूर्वक प्रकाशित!
hu_hu: A konzultáció sikeresen megjelent!
it_it: Consultazione pubblicata con successo!
ja_jp: コンサルテーションが正常に公開されました。
nb_no: Høring publisert vellykket!
nl_nl: Consultatie succesvol gepubliceerd!
pl_pl: Konsultacje zostały opublikowane pomyślnie!
pt_br: Consulta publicada com sucesso!
ro_ro: Consultație publicată cu succes!
ru_ru: Консультация успешно опубликована!
sv_se: Samrådet har publicerats framgångsrikt!
vi_vn: Tư vấn được công bố thành công!
zh_cn: 咨询发布成功！

source: Giriş yapılması gerekli.
cs_cz: Je vyžadováno přihlášení.
de_de: Anmeldung erforderlich.
es_es: Es necesario iniciar sesión.
fr_fr: Connexion requise.
hi_in: लॉगिन आवश्यक है.
hu_hu: Bejelentkezés szükséges.
it_it: È richiesto l'accesso.
ja_jp: ログインが必要です。
nb_no: Innlogging kreves.
nl_nl: Inloggen vereist.
pl_pl: Wymagane logowanie.
pt_br: Login necessário.
ro_ro: Este necesară autentificarea.
ru_ru: Требуется вход.
sv_se: Inloggning krävs.
vi_vn: Yêu cầu đăng nhập.
zh_cn: 需要登录。

source: Mesaj başarıyla güncellendi.
cs_cz: Zpráva byla úspěšně aktualizována.
de_de: Nachricht erfolgreich aktualisiert.
es_es: Mensaje actualizado exitosamente.
fr_fr: Message mis à jour avec succès.
hi_in: संदेश सफलतापूर्वक अपडेट किया गया.
hu_hu: Az üzenet sikeresen frissítve.
it_it: Messaggio aggiornato con successo.
ja_jp: メッセージが正常に更新されました。
nb_no: Meldingen ble oppdatert.
nl_nl: Bericht succesvol bijgewerkt.
pl_pl: Wiadomość została pomyślnie zaktualizowana.
pt_br: Mensagem atualizada com sucesso.
ro_ro: Mesajul a fost actualizat cu succes.
ru_ru: Сообщение успешно обновлено.
sv_se: Meddelandet har uppdaterats.
vi_vn: Tin nhắn được cập nhật thành công.
zh_cn: 消息更新成功。

source: Kullanıcı isteği kabul edilmiyor.
cs_cz: Požadavek uživatele není přijat.
de_de: Benutzeranfrage wird nicht akzeptiert.
es_es: No se acepta la solicitud del usuario.
fr_fr: La demande de l'utilisateur n'est pas acceptée.
hi_in: उपयोगकर्ता का अनुरोध स्वीकार नहीं किया जाता है.
hu_hu: A felhasználói kérelmet nem fogadják el.
it_it: La richiesta dell'utente non è accettata.
ja_jp: ユーザーからのリクエストは受け付けません。
nb_no: Brukerforespørsel godtas ikke.
nl_nl: Gebruikersverzoek wordt niet geaccepteerd.
pl_pl: Żądanie użytkownika nie zostało zaakceptowane.
pt_br: A solicitação do usuário não foi aceita.
ro_ro: Cererea utilizatorului nu este acceptată.
ru_ru: Запрос пользователя не принят.
sv_se: Användarförfrågan accepteras inte.
vi_vn: Yêu cầu của người dùng không được chấp nhận.
zh_cn: 不接受用户请求。

source: İstişare başarıyla güncellendi.
cs_cz: Konzultace byla úspěšně aktualizována.
de_de: Die Konsultation wurde erfolgreich aktualisiert.
es_es: La consulta se ha actualizado correctamente.
fr_fr: La consultation a été mise à jour avec succès.
hi_in: परामर्श सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A konzultációt sikeresen frissítették.
it_it: La consultazione è stata aggiornata con successo.
ja_jp: コンサルテーションは正常に更新されました。
nb_no: Høringen er vellykket oppdatert.
nl_nl: De consultatie is succesvol bijgewerkt.
pl_pl: Konsultacje zostały pomyślnie zaktualizowane.
pt_br: A consulta foi atualizada com sucesso.
ro_ro: Consultația a fost actualizată cu succes.
ru_ru: Консультация успешно обновлена.
sv_se: Samrådet har uppdaterats framgångsrikt.
vi_vn: Tư vấn đã được cập nhật thành công.
zh_cn: 咨询已成功更新。
