Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Silme işlemi başarısız oldu.
cs_cz: Operace odstranění se nezdařila.
de_de: Der Löschvorgang ist fehlgeschlagen.
es_es: La operación de eliminación falló.
fr_fr: L'opération de suppression a échoué.
hi_in: हटाने की कार्रवाई विफल रही.
hu_hu: A törlési művelet nem sikerült.
it_it: L'operazione di eliminazione non è riuscita.
ja_jp: 削除操作が失敗しました。
nb_no: Sletteoperasjonen mislyktes.
nl_nl: De verwijderingsbewerking is mislukt.
pl_pl: Operacja usuwania nie powiodła się.
pt_br: A operação de exclusão falhou.
ro_ro: Operația de ștergere a eșuat.
ru_ru: Операция удаления не удалась.
sv_se: Raderingsåtgärden misslyckades.
vi_vn: Thao tác xóa không thành công.
zh_cn: 删除操作失败。

source: Son İstişare Mesajları Kayıtları
cs_cz: Záznamy zpráv o poslední konzultaci
de_de: Aufzeichnungen der letzten Konsultationsnachrichten
es_es: Registros de mensajes de la última consulta
fr_fr: Enregistrements des messages de la dernière consultation
hi_in: अंतिम परामर्श संदेश रिकॉर्ड
hu_hu: Utolsó konzultációs üzenetek feljegyzései
it_it: Record dei messaggi dell'ultima consultazione
ja_jp: 前回の相談メッセージの記録
nb_no: Siste konsultasjonsmeldinger Records
nl_nl: Laatste consultatieberichten Records
pl_pl: Zapisy ostatnich wiadomości konsultacyjnych
pt_br: Registros de mensagens da última consulta
ro_ro: Înregistrările mesajelor ultimelor consultații
ru_ru: Записи сообщений о последней консультации
sv_se: Senaste konsultationsmeddelanden Records
vi_vn: Bản ghi tin nhắn tư vấn cuối cùng
zh_cn: 上次咨询留言记录

source: Son İstişare Konuları Kayıtları
cs_cz: Záznamy o poslední konzultaci
de_de: Aufzeichnungen über die letzte Konsultation
es_es: Registros de Asuntos de la Última Consulta
fr_fr: Dossiers des dernières consultations
hi_in: अंतिम परामर्श रिकॉर्ड्स मायने रखता है
hu_hu: Last Consultation Matters Records
it_it: Record degli argomenti dell'ultima consultazione
ja_jp: 最終相談事項記録
nb_no: Siste konsultasjon er viktig
nl_nl: Laatste consultatie is belangrijk
pl_pl: Zapisy dotyczące ostatniej konsultacji
pt_br: Registros de assuntos da última consulta
ro_ro: Ultima consultare contează înregistrările
ru_ru: Записи о последней консультации
sv_se: Senaste konsultationen är relevant
vi_vn: Hồ sơ vấn đề tư vấn cuối cùng
zh_cn: 上次咨询事项记录

source: Dönüştürücü
cs_cz: Převodník
de_de: Konverter
es_es: Convertidor
fr_fr: Convertisseur
hi_in: कनवर्टर
hu_hu: Átalakító
it_it: Convertitore
ja_jp: コンバーター
nb_no: Konverter
nl_nl: Omvormer
pl_pl: Konwerter
pt_br: Conversor
ro_ro: Convertor
ru_ru: Конвертер
sv_se: Omvandlare
vi_vn: Bộ chuyển đổi
zh_cn: 转换器

source: AuthMe .db (İçe Aktar)
cs_cz: AuthMe .db (Import)
de_de: AuthMe .db (Import)
es_es: AuthMe .db (Importar)
fr_fr: AuthMe .db (Importer)
hi_in: AuthMe .db (आयात)
hu_hu: AuthMe .db (importálás)
it_it: AuthMe .db (Importazione)
ja_jp: AuthMe .db (インポート)
nb_no: AuthMe .db (import)
nl_nl: AuthMe .db (importeren)
pl_pl: AuthMe .db (Importuj)
pt_br: AuthMe.db (importar)
ro_ro: AuthMe .db (import)
ru_ru: AuthMe .db (Импорт)
sv_se: AuthMe .db (import)
vi_vn: AuthMe .db (Nhập)
zh_cn: AuthMe .db（导入）

source: AuthMe .db oluştur (Dışa Aktar)
cs_cz: Vytvořit AuthMe .db (Export)
de_de: AuthMe .db erstellen (Exportieren)
es_es: Crear AuthMe .db (Exportar)
fr_fr: Créer AuthMe .db (Exporter)
hi_in: AuthMe .db बनाएं (निर्यात करें)
hu_hu: AuthMe .db létrehozása (exportálás)
it_it: Crea AuthMe .db (Esportazione)
ja_jp: AuthMe .db の作成 (エクスポート)
nb_no: Opprett AuthMe .db (eksport)
nl_nl: AuthMe .db maken (exporteren)
pl_pl: Utwórz plik AuthMe .db (eksport)
pt_br: Criar AuthMe .db (exportar)
ro_ro: Creați AuthMe .db (exportați)
ru_ru: Создать AuthMe .db (Экспорт)
sv_se: Skapa AuthMe .db (exportera)
vi_vn: Tạo AuthMe .db (Xuất)
zh_cn: 创建 AuthMe .db（导出）

source: Veritabanı Host
cs_cz: Hostitel databáze
de_de: Datenbankhost
es_es: Host de base de datos
fr_fr: Hôte de base de données
hi_in: डेटाबेस होस्ट
hu_hu: Adatbázis-gazda
it_it: Host della banca dati
ja_jp: データベースホスト
nb_no: Databasevert
nl_nl: Databasehost
pl_pl: Host bazy danych
pt_br: Host de banco de dados
ro_ro: Gazdă baze de date
ru_ru: Хост базы данных
sv_se: Databasvärd
vi_vn: Máy chủ cơ sở dữ liệu
zh_cn: 数据库主机

source: Veritabanı Port
cs_cz: Port databáze
de_de: Datenbankport
es_es: Puerto de base de datos
fr_fr: Port de base de données
hi_in: डेटाबेस पोर्ट
hu_hu: Adatbázis port
it_it: Porta del database
ja_jp: データベースポート
nb_no: Databaseport
nl_nl: Databasepoort
pl_pl: Port bazy danych
pt_br: Porta do banco de dados
ro_ro: Portul bazei de date
ru_ru: Порт базы данных
sv_se: Databasport
vi_vn: Cổng cơ sở dữ liệu
zh_cn: 数据库端口

source: Veritabanı Kullanıcı Adı
cs_cz: Uživatelské jméno databáze
de_de: Datenbank-Benutzername
es_es: Nombre de usuario de la base de datos
fr_fr: Nom d'utilisateur de la base de données
hi_in: डेटाबेस उपयोगकर्ता नाम
hu_hu: Adatbázis felhasználónév
it_it: Nome utente del database
ja_jp: データベースのユーザー名
nb_no: Database brukernavn
nl_nl: Database-gebruikersnaam
pl_pl: Nazwa użytkownika bazy danych
pt_br: Nome de usuário do banco de dados
ro_ro: Nume de utilizator al bazei de date
ru_ru: Имя пользователя базы данных
sv_se: Databas användarnamn
vi_vn: Tên người dùng cơ sở dữ liệu
zh_cn: 数据库用户名

source: Veritabanı Parolası
cs_cz: Heslo databáze
de_de: Datenbankpasswort
es_es: Contraseña de la base de datos
fr_fr: Mot de passe de la base de données
hi_in: डेटाबेस पासवर्ड
hu_hu: Adatbázis jelszó
it_it: Password della banca dati
ja_jp: データベースのパスワード
nb_no: Database passord
nl_nl: Databasewachtwoord
pl_pl: Hasło bazy danych
pt_br: Senha do banco de dados
ro_ro: Parola bazei de date
ru_ru: Пароль базы данных
sv_se: Databaslösenord
vi_vn: Mật khẩu cơ sở dữ liệu
zh_cn: 数据库密码

source: Veritabanı Adı
cs_cz: Název databáze
de_de: Datenbankname
es_es: Nombre de la base de datos
fr_fr: Nom de la base de données
hi_in: डेटाबेस का नाम
hu_hu: Adatbázis neve
it_it: Nome della banca dati
ja_jp: データベース名
nb_no: Databasenavn
nl_nl: Databasenaam
pl_pl: Nazwa bazy danych
pt_br: Nome do banco de dados
ro_ro: Numele bazei de date
ru_ru: Имя базы данных
sv_se: Databasnamn
vi_vn: Tên cơ sở dữ liệu
zh_cn: 数据库名称

source: Kullanıcı sayısı
cs_cz: Počet uživatelů
de_de: Anzahl der Benutzer
es_es: Número de usuarios
fr_fr: Nombre d'utilisateurs
hi_in: उपयोगकर्ताओं की संख्या
hu_hu: Felhasználók száma
it_it: Numero di utenti
ja_jp: ユーザー数
nb_no: Antall brukere
nl_nl: Aantal gebruikers
pl_pl: Liczba użytkowników
pt_br: Número de usuários
ro_ro: Numărul de utilizatori
ru_ru: Количество пользователей
sv_se: Antal användare
vi_vn: Số lượng người dùng
zh_cn: 用户数量

source: İşlemi Başlat
cs_cz: Zahájit transakci
de_de: Transaktion starten
es_es: Iniciar transacción
fr_fr: Démarrer la transaction
hi_in: लेन-देन प्रारंभ करें
hu_hu: Tranzakció indítása
it_it: Avvia transazione
ja_jp: トランザクションの開始
nb_no: Start transaksjonen
nl_nl: Transactie starten
pl_pl: Rozpocznij transakcję
pt_br: Iniciar transação
ro_ro: Începeți Tranzacția
ru_ru: Начать транзакцию
sv_se: Starta transaktion
vi_vn: Bắt đầu giao dịch
zh_cn: 开始交易

source: Seçilen dosya:
cs_cz: Vybraný soubor:
de_de: Ausgewählte Datei:
es_es: Archivo seleccionado:
fr_fr: Fichier sélectionné :
hi_in: चयनित फ़ाइल:
hu_hu: Kiválasztott fájl:
it_it: File selezionato:
ja_jp: 選択したファイル:
nb_no: Valgt fil:
nl_nl: Geselecteerd bestand:
pl_pl: Wybrany plik:
pt_br: Arquivo selecionado:
ro_ro: Fișierul selectat:
ru_ru: Выбранный файл:
sv_se: Vald fil:
vi_vn: Tệp đã chọn:
zh_cn: 选定的文件：

source: Link kopyalandı.
cs_cz: Odkaz zkopírován.
de_de: Link kopiert.
es_es: Enlace copiado.
fr_fr: Lien copié.
hi_in: लिंक कॉपी किया गया.
hu_hu: Link másolva.
it_it: Collegamento copiato.
ja_jp: リンクがコピーされました。
nb_no: Linken er kopiert.
nl_nl: Link gekopieerd.
pl_pl: Link skopiowany.
pt_br: Link copiado.
ro_ro: Link copiat.
ru_ru: Ссылка скопирована.
sv_se: Länken har kopierats.
vi_vn: Đã sao chép liên kết.
zh_cn: 链接已复制。

source: Dosya seçiniz.
cs_cz: Vyberte soubor.
de_de: Datei auswählen.
es_es: Seleccionar archivo.
fr_fr: Sélectionnez le fichier.
hi_in: फ़ाइल का चयन करें.
hu_hu: Válassza ki a fájlt.
it_it: Seleziona file.
ja_jp: ファイルを選択します。
nb_no: Velg fil.
nl_nl: Selecteer bestand.
pl_pl: Wybierz plik.
pt_br: Selecione o arquivo.
ro_ro: Selectați fișierul.
ru_ru: Выберите файл.
sv_se: Välj fil.
vi_vn: Chọn tập tin.
zh_cn: 选择文件。

source: Beklenmeyen cevap.
cs_cz: Neočekávaná odpověď.
de_de: Unerwartete Antwort.
es_es: Respuesta inesperada.
fr_fr: Réponse inattendue.
hi_in: अप्रत्याशित उत्तर.
hu_hu: Váratlan válasz.
it_it: Risposta inaspettata.
ja_jp: 予想外の答え。
nb_no: Uventet svar.
nl_nl: Onverwacht antwoord.
pl_pl: Nieoczekiwana odpowiedź.
pt_br: Resposta inesperada.
ro_ro: Răspuns neașteptat.
ru_ru: Неожиданный ответ.
sv_se: Oväntat svar.
vi_vn: Câu trả lời bất ngờ.
zh_cn: 出乎意料的答案。

source: İşlem başarılı.
cs_cz: Operace byla úspěšná.
de_de: Die Operation war erfolgreich.
es_es: La operación fue exitosa.
fr_fr: L'opération a réussi.
hi_in: ऑपरेशन सफल रहा.
hu_hu: A művelet sikeres volt.
it_it: L'operazione ha avuto successo.
ja_jp: 手術は成功しました。
nb_no: Operasjonen var vellykket.
nl_nl: De operatie was succesvol.
pl_pl: Operacja zakończyła się sukcesem.
pt_br: A operação foi bem sucedida.
ro_ro: Operația a avut succes.
ru_ru: Операция прошла успешно.
sv_se: Operationen lyckades.
vi_vn: Ca phẫu thuật đã thành công.
zh_cn: 手术很成功。

source: Son Kredi Ekranı Kayıtları
cs_cz: Ukončení záznamů obrazovky kreditu
de_de: Beenden Sie die Aufzeichnungen von Credit-Screens
es_es: Grabaciones de pantalla de créditos finales
fr_fr: Mettre fin aux enregistrements d'écran de crédit
hi_in: क्रेडिट स्क्रीन रिकॉर्डिंग समाप्त करें
hu_hu: Kreditzáró képernyőfelvételek
it_it: Fine delle registrazioni delle schermate dei crediti
ja_jp: エンドクレジット画面の録画
nb_no: Sluttkreditt-skjermopptak
nl_nl: Beëindig de opnames van het kredietscherm
pl_pl: Zakończ nagrania ekranu napisów końcowych
pt_br: Terminar gravações de tela de crédito
ro_ro: Terminați înregistrările ecranului de credit
ru_ru: Конец записи экрана титров
sv_se: Slutkredit-skärminspelningar
vi_vn: Bản ghi màn hình tín dụng kết thúc
zh_cn: 结束片尾字幕

source: Kredi Ekle
cs_cz: Přidat Kredit
de_de: Guthaben Hinzufügen
es_es: Agregar Crédito
fr_fr: Ajouter Du Crédit
hi_in: क्रेडिट जोड़ें
hu_hu: Hitel Hozzáadása
it_it: Aggiungi Credito
ja_jp: クレジットを追加
nb_no: Legg Til Kreditt
nl_nl: Krediet Toevoegen
pl_pl: Dodaj Kredyt
pt_br: Adicionar Crédito
ro_ro: Adăugați Credit
ru_ru: Добавить Кредит
sv_se: Lägg Till Kredit
vi_vn: Thêm Tín Dụng
zh_cn: 添加信用

source: Ek CSS
cs_cz: Další CSS
de_de: Zusätzliches CSS
es_es: CSS adicional
fr_fr: CSS supplémentaire
hi_in: अतिरिक्त सीएसएस
hu_hu: További CSS
it_it: CSS aggiuntivi
ja_jp: 追加のCSS
nb_no: Ekstra CSS
nl_nl: Extra CSS
pl_pl: Dodatkowe CSS
pt_br: CSS adicional
ro_ro: CSS suplimentar
ru_ru: Дополнительный CSS
sv_se: Ytterligare CSS
vi_vn: CSS bổ sung
zh_cn: 附加 CSS

source: Para Birimi
cs_cz: Měna
de_de: Währung
es_es: Moneda
fr_fr: Devise
hi_in: मुद्रा
hu_hu: Pénznem
it_it: Valuta
ja_jp: 通貨
nb_no: Valuta
nl_nl: Valuta
pl_pl: Waluta
pt_br: Moeda
ro_ro: Moneda
ru_ru: Валюта
sv_se: Valuta
vi_vn: Tiền Tệ
zh_cn: 货币

source: Varsayılan
cs_cz: Výchozí
de_de: Standard
es_es: Predeterminado
fr_fr: Par défaut
hi_in: डिफ़ॉल्ट
hu_hu: Alapértelmezett
it_it: Predefinito
ja_jp: デフォルト
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślny
pt_br: Padrão
ro_ro: Implicit
ru_ru: По умолчанию
sv_se: Standard
vi_vn: Mặc định
zh_cn: 默认

source: Varsayılan olarak ayarla
cs_cz: Nastavit jako výchozí
de_de: Als Standard festlegen
es_es: Establecer como predeterminado
fr_fr: Définir par défaut
hi_in: डिफ़ॉल्ट के रूप में सेट करें
hu_hu: Beállítás alapértelmezettként
it_it: Imposta come predefinito
ja_jp: デフォルトとして設定
nb_no: Sett som standard
nl_nl: Als standaard instellen
pl_pl: Ustaw jako domyślny
pt_br: Definir como padrão
ro_ro: Setați ca implicit
ru_ru: Установить по умолчанию
sv_se: Ställ in som standard
vi_vn: Đặt làm mặc định
zh_cn: 设置为默认值

source: Etkinleştir
cs_cz: Aktivovat
de_de: Aktivieren
es_es: Activar
fr_fr: Activer
hi_in: सक्रिय करें
hu_hu: Aktiválja
it_it: Attivare
ja_jp: 活性化
nb_no: Aktiver
nl_nl: Activeren
pl_pl: Aktywować
pt_br: Ativar
ro_ro: Activa
ru_ru: Активировать
sv_se: Aktivera
vi_vn: Kích hoạt
zh_cn: 激活

source: Sunucu hatası: JSON yanıtı alınamadı.
cs_cz: Chyba serveru: Nebyla přijata žádná odpověď JSON.
de_de: Serverfehler: Keine JSON-Antwort empfangen.
es_es: Error del servidor: no se recibió ninguna respuesta JSON.
fr_fr: Erreur du serveur : aucune réponse JSON reçue.
hi_in: सर्वर त्रुटि: कोई JSON प्रतिक्रिया प्राप्त नहीं हुई।
hu_hu: Szerverhiba: Nem érkezett JSON-válasz.
it_it: Errore del server: nessuna risposta JSON ricevuta.
ja_jp: サーバー エラー: JSON 応答を受信しませんでした。
nb_no: Serverfeil: Ingen JSON-svar mottatt.
nl_nl: Serverfout: geen JSON-antwoord ontvangen.
pl_pl: Błąd serwera: nie otrzymano odpowiedzi JSON.
pt_br: Erro do servidor: nenhuma resposta JSON recebida.
ro_ro: Eroare de server: nu s-a primit niciun răspuns JSON.
ru_ru: Ошибка сервера: ответ JSON не получен.
sv_se: Serverfel: Inget JSON-svar mottogs.
vi_vn: Lỗi máy chủ: Không nhận được phản hồi JSON.
zh_cn: 服务器错误：未收到 JSON 响应。

source: Sunucuya ulaşılamadı.
cs_cz: Nelze se spojit se serverem.
de_de: Der Server konnte nicht erreicht werden.
es_es: No se pudo llegar al servidor.
fr_fr: Impossible d'atteindre le serveur.
hi_in: सर्वर तक नहीं पहुंच सका.
hu_hu: Nem sikerült elérni a szervert.
it_it: Impossibile raggiungere il server.
ja_jp: サーバーに到達できませんでした。
nb_no: Kunne ikke nå serveren.
nl_nl: Kon de server niet bereiken.
pl_pl: Nie udało się połączyć z serwerem.
pt_br: Não foi possível acessar o servidor.
ro_ro: Nu s-a putut ajunge la server.
ru_ru: Не удалось связаться с сервером.
sv_se: Kunde inte nå servern.
vi_vn: Không thể truy cập máy chủ.
zh_cn: 无法到达服务器。

source: Discord Hesap & Sunucu Yönetimi
cs_cz: Discord Správa účtů a serverů
de_de: Discord-Konto- und Serververwaltung
es_es: Gestión de cuentas y servidores de Discord
fr_fr: Gestion des comptes et serveurs Discord
hi_in: कलह खाता और सर्वर प्रबंधन
hu_hu: Discord fiók- és szerverkezelés
it_it: Gestione account e server Discord
ja_jp: Discordのアカウントとサーバーの管理
nb_no: Discord-konto og serveradministrasjon
nl_nl: Discord-account- en serverbeheer
pl_pl: Zarządzanie kontem Discord i serwerem
pt_br: Gerenciamento de conta e servidor Discord
ro_ro: Gestionarea contului și serverului Discord
ru_ru: Управление учетной записью Discord и сервером
sv_se: Discord-konto och serverhantering
vi_vn: Quản lý máy chủ và tài khoản Discord
zh_cn: Discord 帐户和服务器管理

source: Yenile
cs_cz: Obnovit
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Actualiser
hi_in: ताज़ा करें
hu_hu: Frissítés
it_it: Aggiorna
ja_jp: リフレッシュ
nb_no: Oppdater
nl_nl: Vernieuwen
pl_pl: Odśwież
pt_br: Atualizar
ro_ro: Reîmprospătați
ru_ru: Обновить
sv_se: Uppdatera
vi_vn: Làm Mới
zh_cn: 刷新

source: Çıkış
cs_cz: Výstup
de_de: Ausgang
es_es: Salir
fr_fr: Sortir
hi_in: बाहर निकलें
hu_hu: Kilépés
it_it: Uscire
ja_jp: 出る
nb_no: Avslutte
nl_nl: Uitgang
pl_pl: Wyjście
pt_br: Sair
ro_ro: Ieșire
ru_ru: Выход
sv_se: Avsluta
vi_vn: Lối ra
zh_cn: 退出

source: Discord ile Giriş
cs_cz: Přihlaste se pomocí Discordu
de_de: Melden Sie sich mit Discord an
es_es: Iniciar sesión con discordia
fr_fr: Connectez-vous avec Discord
hi_in: डिस्कोर्ड के साथ लॉगिन करें
hu_hu: Jelentkezzen be a Discord segítségével
it_it: Accedi con Discordia
ja_jp: Discordでログイン
nb_no: Logg inn med Discord
nl_nl: Log in met Discord
pl_pl: Zaloguj się za pomocą Discorda
pt_br: Entrar com Discord
ro_ro: Conectați-vă cu Discord
ru_ru: Войти через Дискорд
sv_se: Logga in med Discord
vi_vn: Đăng nhập bằng Discord
zh_cn: 使用 Discord 登录

source: Henüz Discord bağlantısı kurulmadı. Yönetim için lütfen giriş yapın.
cs_cz: Discord připojení ještě nebylo navázáno. Pro administraci se prosím přihlaste.
de_de: Die Discord-Verbindung wurde noch nicht hergestellt. Bitte loggen Sie sich zur Administration ein.
es_es: La conexión de Discord aún no se ha establecido. Por favor inicie sesión para administración.
fr_fr: La connexion Discord n’a pas encore été établie. Veuillez vous connecter pour l'administration.
hi_in: कलह संबंध अभी तक स्थापित नहीं हुआ है. कृपया प्रशासन के लिए लॉग इन करें.
hu_hu: Discord kapcsolat még nem jött létre. Az ügyintézéshez kérjük jelentkezzen be.
it_it: La connessione Discord non è stata ancora stabilita. Effettua il login per l'amministrazione.
ja_jp: Discord接続がまだ確立されていません。管理のためにログインしてください。
nb_no: Discord-tilkobling er ikke etablert ennå. Vennligst logg inn for administrasjon.
nl_nl: Discord-verbinding is nog niet tot stand gebracht. Gelieve in te loggen voor administratie.
pl_pl: Połączenie Discord nie zostało jeszcze nawiązane. Proszę zalogować się do administracji.
pt_br: A conexão do Discord ainda não foi estabelecida. Faça login para administração.
ro_ro: Conexiunea Discord nu a fost încă stabilită. Vă rugăm să vă conectați pentru administrare.
ru_ru: Соединение Discord еще не установлено. Пожалуйста, войдите в систему для администрирования.
sv_se: Discord-anslutning har inte upprättats ännu. Logga in för administration.
vi_vn: Kết nối Discord chưa được thiết lập. Vui lòng đăng nhập để quản trị.
zh_cn: Discord 连接尚未建立。请登录进行管理。

source: Sunucu Seçilmedi
cs_cz: Server není vybrán
de_de: Server nicht ausgewählt
es_es: Servidor no seleccionado
fr_fr: Serveur non sélectionné
hi_in: सर्वर चयनित नहीं
hu_hu: Szerver nincs kiválasztva
it_it: Server non selezionato
ja_jp: サーバーが選択されていません
nb_no: Server ikke valgt
nl_nl: Server niet geselecteerd
pl_pl: Nie wybrano serwera
pt_br: Servidor não selecionado
ro_ro: Server neselectat
ru_ru: Сервер не выбран
sv_se: Server ej vald
vi_vn: Máy chủ chưa được chọn
zh_cn: 未选择服务器

source: Ayarları düzenlemek için yukarıdaki listeden bir sunucu "Seç" butonuna basın.
cs_cz: Chcete-li upravit nastavení, stiskněte "Vybrat" server z výše uvedeného seznamu.
de_de: Klicken Sie auf „Wählen“ Sie einen Server aus der Liste oben, um die Einstellungen zu bearbeiten.
es_es: Presione "Seleccionar" un servidor de la lista anterior para editar la configuración.
fr_fr: Appuyez sur « Sélectionner » un serveur dans la liste ci-dessus pour modifier les paramètres.
hi_in: सेटिंग्स को संपादित करने के लिए उपरोक्त सूची से एक सर्वर "चयन करें" दबाएँ।
hu_hu: A beállítások szerkesztéséhez nyomja meg a "Select" gombot a fenti listából.
it_it: Premi "Seleziona" un server dall'elenco sopra per modificare le impostazioni.
ja_jp: 設定を編集するには、上のリストからサーバーを「選択」をクリックします。
nb_no: Trykk "Velg" en server fra listen ovenfor for å redigere innstillingene.
nl_nl: Druk op "Selecteer" een server uit de bovenstaande lijst om de instellingen te bewerken.
pl_pl: Aby edytować ustawienia, naciśnij przycisk „Wybierz” serwer z powyższej listy.
pt_br: Pressione “Selecionar” um servidor da lista acima para editar as configurações.
ro_ro: Apăsați „Selectați” un server din lista de mai sus pentru a edita setările.
ru_ru: Нажмите «Выбрать» сервер из списка выше, чтобы отредактировать настройки.
sv_se: Tryck på "Välj" en server från listan ovan för att redigera inställningarna.
vi_vn: Nhấn "Chọn" máy chủ từ danh sách trên để chỉnh sửa cài đặt.
zh_cn: 从上面的列表中按“选择”服务器以编辑设置。

source: Prefix
cs_cz: Předpona
de_de: Präfix
es_es: Prefijo
fr_fr: Préfixe
hi_in: उपसर्ग
hu_hu: Előtag
it_it: Prefisso
ja_jp: プレフィックス
nb_no: Prefiks
nl_nl: Voorvoegsel
pl_pl: Przedrostek
pt_br: Prefixo
ru_ru: Префикс
vi_vn: Tiền Tố
zh_cn: 前缀

source: Örn: z!
de_de: Ãrn: z!
es_es: Ãrn: z!
fr_fr: Rn : z !
hi_in: अर्न: z!
hu_hu: Ãrn: z!
it_it: Ãrn: z!
ja_jp: Ãrn:z!
nb_no: Årn: z!
nl_nl: Ãrn: z!
pl_pl: Arn: z!
pt_br: Ãrn: z!
ro_ro: Ãrn: z!
ru_ru: Эрн: з!
sv_se: År: z!
vi_vn: Ãrn: z!
zh_cn: 恩：z！

source: English
cs_cz: Anglicky
de_de: Englisch
es_es: Ingles
fr_fr: Anglais
hi_in: अंग्रेजी
hu_hu: Angolul
it_it: Inglese
ja_jp: 英語
nb_no: Engelsk
nl_nl: Engels
pl_pl: Angielski
pt_br: Inglês
ro_ro: Engleză
ru_ru: Английский
sv_se: Engelska
vi_vn: Tiếng Anh
zh_cn: 英语

source: Türkçe
cs_cz: Turečtina
de_de: Türkisch
es_es: Turco
fr_fr: Turc
hi_in: तुर्की
hu_hu: Török
it_it: Turco
ja_jp: トルコ語
nb_no: Tyrkisk
nl_nl: Turks
pl_pl: Turecki
pt_br: Turco
ro_ro: Turcesc
ru_ru: Турецкий
sv_se: Turkiska
vi_vn: Tiếng Thổ Nhĩ Kỳ
zh_cn: 土耳其语

source: Join Log Kanal ID
cs_cz: Připojit ID kanálu protokolu
de_de: Log-Kanal-ID beitreten
es_es: Unirse al ID del canal de registro
fr_fr: Rejoindre l'ID du canal du journal
hi_in: लॉग चैनल आईडी से जुड़ें
hu_hu: Csatlakozzon a napló csatornaazonosítójához
it_it: Partecipa Registra ID canale
ja_jp: 参加ログチャンネルID
nb_no: Bli med Log Channel ID
nl_nl: Sluit je aan bij Log Kanaal-ID
pl_pl: Dołącz do identyfikatora kanału dziennika
pt_br: Junte-se ao ID do canal de registro
ro_ro: Alăturați-vă ID canalului de jurnal
ru_ru: Идентификатор канала журнала регистрации
sv_se: Gå med i Log Channel ID
vi_vn: Tham gia ID kênh nhật ký
zh_cn: 加入日志通道ID

source: Mod Log Kanal ID
cs_cz: Mod Log Channel ID
es_es: ID del canal de registro de modificación
fr_fr: ID de canal du journal de mod
hi_in: मॉड लॉग चैनल आईडी
hu_hu: Mod Log Channel ID
it_it: ID canale registro mod
ja_jp: Mod ログ チャネル ID
nb_no: Modlogg kanal-ID
nl_nl: Mod Log Kanaal-ID
pl_pl: Identyfikator kanału dziennika modów
pt_br: ID do canal de registro de mod
ro_ro: ID canal Mod Log
ru_ru: Идентификатор канала журнала модов
sv_se: Modlogg kanal-ID
vi_vn: ID kênh nhật ký mod
zh_cn: Mod 日志通道 ID

source: Ticket Log Kanal ID
cs_cz: ID kanálu protokolu lístků
de_de: ID des Ticketprotokollkanals
es_es: ID del canal de registro de tickets
fr_fr: ID de canal du journal des tickets
hi_in: टिकट लॉग चैनल आईडी
hu_hu: Jegynapló csatornaazonosító
it_it: ID canale registro ticket
ja_jp: チケットログチャンネルID
nb_no: Ticket Log Channel ID
nl_nl: Kanaal-ID ticketlogboek
pl_pl: Identyfikator kanału dziennika zgłoszeń
pt_br: ID do canal de registro de tickets
ro_ro: ID-ul canalului jurnalului biletelor
ru_ru: Идентификатор канала журнала заявок
vi_vn: ID kênh nhật ký vé
zh_cn: 工单日志通道 ID

source: Destek Yetkilisi Rol ID
cs_cz: ID role kontaktu podpory
de_de: Rollen-ID des Support-Kontakts
es_es: ID de rol de contacto de soporte
fr_fr: ID de rôle du contact d’assistance
hi_in: समर्थन संपर्क भूमिका आईडी
hu_hu: Támogatási kapcsolattartó szerepazonosító
it_it: ID ruolo contatto supporto
ja_jp: サポート連絡先の役割 ID
nb_no: Rolle-ID for støttekontakt
nl_nl: Ondersteuningscontactrol-ID
pl_pl: Identyfikator roli kontaktu z pomocą techniczną
pt_br: ID da função de contato de suporte
ro_ro: ID rol de contact de asistență
ru_ru: Идентификатор роли контакта в службе поддержки
sv_se: Supportkontakt Roll ID
vi_vn: ID vai trò liên hệ hỗ trợ
zh_cn: 支持联系人角色 ID

source: Oto Rol ID
cs_cz: Automatické ID role
de_de: Automatische Rollen-ID
es_es: ID de función automática
fr_fr: ID de rôle automatique
hi_in: ऑटो रोल आईडी
hu_hu: Automatikus szerepazonosító
it_it: ID ruolo automatico
ja_jp: 自動ロールID
nb_no: Auto Rolle ID
nl_nl: Automatische rol-ID
pl_pl: Automatyczny identyfikator roli
pt_br: ID da função automática
ro_ro: ID automat de rol
ru_ru: Автоматический идентификатор роли
sv_se: Auto Roll ID
vi_vn: ID vai trò tự động
zh_cn: 自动角色ID

source: Oto Tag
cs_cz: Auto Tag
de_de: Auto-Tag
es_es: Etiqueta Automática
fr_fr: Balise Automatique
hi_in: ऑटो टैग
hu_hu: Auto Tag
it_it: Etichetta Automatica
ja_jp: 自動タグ付け
nb_no: Auto Tag
nl_nl: Automatische Tag
pl_pl: Automatyczne Tagowanie
pt_br: Etiqueta Automática
ro_ro: Etichetare Automată
ru_ru: Авто Тег
sv_se: Auto Tag
vi_vn: Tự Động Gắn Thẻ
zh_cn: 自动标记

source: Radyo URL
cs_cz: Adresa URL rádia
de_de: Radio-URL
es_es: URL de radio
fr_fr: URL de la radio
hi_in: रेडियो यूआरएल
hu_hu: Rádió URL
it_it: URL della radio
ja_jp: ラジオのURL
nb_no: Radio URL
nl_nl: Radio-URL
pl_pl: Adres radia
pt_br: URL da rádio
ro_ro: Adresa URL radio
ru_ru: URL-адрес радио
sv_se: Radio URL
vi_vn: URL đài phát thanh
zh_cn: 电台网址
