Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Düzenlemesi
cs_cz: Nařízení
de_de: Verordnung
es_es: Reglamento
fr_fr: Règlement
hi_in: विनियमन
hu_hu: Rendelet
it_it: Regolamento
ja_jp: 規制
nb_no: Regulering
nl_nl: Verordening
pl_pl: Rozporządzenie
pt_br: Regulamento
ro_ro: Reglementare
ru_ru: Регулирование
sv_se: Förordning
vi_vn: Quy định
zh_cn: 监管

source: Kaydı belirleyin.
cs_cz: Identifikujte nahrávku.
de_de: Identifizieren Sie die Aufnahme.
es_es: Identifica la grabación.
fr_fr: Identifiez l’enregistrement.
hi_in: रिकॉर्डिंग को पहचानें.
hu_hu: Azonosítsa a felvételt.
it_it: Identificare la registrazione.
ja_jp: 録音を特定します。
nb_no: Identifiser opptaket.
nl_nl: Identificeer de opname.
pl_pl: Zidentyfikuj nagranie.
pt_br: Identifique a gravação.
ro_ro: Identificați înregistrarea.
ru_ru: Определите запись.
sv_se: Identifiera inspelningen.
vi_vn: Xác định bản ghi.
zh_cn: 识别录音。

source: Adı girin.
cs_cz: Zadejte jméno.
de_de: Geben Sie den Namen ein.
es_es: Introduzca el nombre.
fr_fr: Entrez le nom.
hi_in: नाम दर्ज करें.
hu_hu: Írja be a nevet.
it_it: Inserisci il nome.
ja_jp: 名前を入力します。
nb_no: Skriv inn navnet.
nl_nl: Voer de naam in.
pl_pl: Wpisz nazwę.
pt_br: Digite o nome.
ro_ro: Introduceți numele.
ru_ru: Введите имя.
sv_se: Ange namnet.
vi_vn: Nhập tên.
zh_cn: 输入姓名。

source: İçerik
cs_cz: Obsah
de_de: Inhalt
es_es: Contenido
fr_fr: Contenu
hi_in: सामग्री
hu_hu: Tartalom
it_it: Contenuto
ja_jp: 内容
nb_no: Innhold
nl_nl: Inhoud
pl_pl: Treść
pt_br: Conteúdo
ro_ro: Conținut
ru_ru: Содержание
sv_se: Innehåll
vi_vn: Nội dung
zh_cn: 内容

source: İçeriği girin.
cs_cz: Přihlaste se.
de_de: Melden Sie sich an.
es_es: Inicia sesión.
fr_fr: Connectez-vous.
hi_in: साइन इन करें.
hu_hu: Jelentkezzen be.
it_it: Accedi.
ja_jp: サインインします。
nb_no: Logg på.
nl_nl: Log in.
pl_pl: Zaloguj się.
pt_br: Faça login.
ro_ro: Conectați-vă.
ru_ru: Войдите в систему.
sv_se: Logga in.
vi_vn: Đăng nhập.
zh_cn: 登录。

source: Hedef
cs_cz: Cíl
de_de: Ziel
es_es: Objetivo
fr_fr: Cible
hi_in: लक्ष्य
hu_hu: Cél
it_it: Bersaglio
ja_jp: ターゲット
nb_no: Mål
nl_nl: Doel
pl_pl: Cel
pt_br: Alvo
ro_ro: Tinta
ru_ru: Цель
sv_se: Mål
vi_vn: Mục Tiêu
zh_cn: 目标

source: Servis
cs_cz: Služby
de_de: Dienst
es_es: Servicio
fr_fr: Services
hi_in: सेवा
hu_hu: Szolgáltatást
it_it: Servizio
ja_jp: サービス
nb_no: Tjeneste
nl_nl: Dienst
pl_pl: Obsługa
pt_br: Serviço
ro_ro: Serviciul
ru_ru: Услуга
sv_se: Service
vi_vn: Dịch Vụ
zh_cn: 服务

source: Protokol
de_de: Protokoll
es_es: Protocolo
fr_fr: Protocole
hi_in: प्रोटोकॉल
hu_hu: Protokoll
it_it: Protocollo
ja_jp: プロトコル
nb_no: Protokoll
nl_nl: Protocol
pl_pl: Protokół
pt_br: Protocolo
ro_ro: Protocol
ru_ru: Протокол
sv_se: Protokoll
vi_vn: Giao Thức
zh_cn: 协议

source: Öncelik
cs_cz: Prioritou
de_de: Priorität
es_es: Prioridad
fr_fr: Priorité
hi_in: प्राथमिकता
hu_hu: Prioritás
it_it: Priorità
ja_jp: 優先順位
nb_no: Prioritet
nl_nl: Prioriteit
pl_pl: Priorytet
pt_br: Prioridade
ro_ro: Prioritate
ru_ru: Приоритет
sv_se: Prioritet
vi_vn: Ưu tiên
zh_cn: 优先级

source: Ağırlık
cs_cz: Hmotnost
de_de: Gewicht
es_es: Peso
fr_fr: Poids
hi_in: वज़न
hu_hu: Súly
it_it: Peso
ja_jp: 重量
nb_no: Vekt
nl_nl: Gewicht
pl_pl: Waga
pt_br: Peso
ro_ro: Greutate
ru_ru: Вес
sv_se: Vikt
vi_vn: Cân nặng
zh_cn: 重量

source: Oto
cs_cz: Auto
de_de: Auto
es_es: Automático
fr_fr: Automobile
hi_in: ऑटो
hu_hu: Auto
it_it: Automatico
ja_jp: 自動
nb_no: Auto
nl_nl: Auto
pl_pl: Auto
pt_br: Automático
ro_ro: Auto
ru_ru: Авто
sv_se: Auto
vi_vn: Tự Động
zh_cn: 汽车

source: Proxy Aktif Edilsin mi
cs_cz: Měl by být proxy aktivován?
de_de: Sollte Proxy aktiviert werden?
es_es: ¿Se debe activar el proxy?
fr_fr: Le proxy doit-il être activé ?
hi_in: क्या प्रॉक्सी सक्रिय होनी चाहिए?
hu_hu: Aktiválni kell a proxyt?
it_it: Il proxy dovrebbe essere attivato?
ja_jp: プロキシを有効化する必要がありますか?
nb_no: Bør proxy aktiveres?
nl_nl: Moet proxy worden geactiveerd?
pl_pl: Czy należy aktywować serwer proxy?
pt_br: O proxy deve ser ativado?
ro_ro: Ar trebui activat proxy?
ru_ru: Стоит ли активировать прокси?
sv_se: Bör proxy aktiveras?
vi_vn: Có nên kích hoạt Proxy không?
zh_cn: 应该激活代理吗？

source: Proxy Statüsü
cs_cz: Stav proxy
de_de: Proxy-Status
es_es: Estado del proxy
fr_fr: Statut du proxy
hi_in: प्रॉक्सी स्थिति
hu_hu: Proxy állapota
it_it: Stato proxy
ja_jp: プロキシステータス
nb_no: Fullmaktsstatus
nl_nl: Proxystatus
pl_pl: Stan proxy
pt_br: Status do proxy
ro_ro: Stare proxy
ru_ru: Статус прокси
sv_se: Proxystatus
vi_vn: Trạng thái ủy quyền
zh_cn: 代理状态

source: DNS kaydını silmek istediğinizden emin misiniz?
cs_cz: Opravdu chcete odstranit záznam DNS?
de_de: Sind Sie sicher, dass Sie den DNS-Eintrag löschen möchten?
es_es: ¿Está seguro de que desea eliminar el registro DNS?
fr_fr: Êtes-vous sûr de vouloir supprimer l'enregistrement DNS ?
hi_in: क्या आप वाकई DNS रिकॉर्ड हटाना चाहते हैं?
hu_hu: Biztosan törli a DNS rekordot?
it_it: Sei sicuro di voler eliminare il record DNS?
ja_jp: DNS レコードを削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette DNS-posten?
nl_nl: Weet u zeker dat u de DNS-record wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć rekord DNS?
pt_br: Tem certeza de que deseja excluir o registro DNS?
ro_ro: Sigur doriți să ștergeți înregistrarea DNS?
ru_ru: Вы уверены, что хотите удалить запись DNS?
sv_se: Är du säker på att du vill ta bort DNS-posten?
vi_vn: Bạn có chắc chắn muốn xóa bản ghi DNS không?
zh_cn: 您确定要删除 DNS 记录吗？

source: Alan Adı DNS Kayıtları
cs_cz: DNS záznamy názvu domény
de_de: DNS-Einträge für Domänennamen
es_es: Registros DNS de nombres de dominio
fr_fr: Enregistrements DNS de nom de domaine
hi_in: डोमेन नाम डीएनएस रिकॉर्ड्स
hu_hu: Domain név DNS rekordok
it_it: Record DNS dei nomi di dominio
ja_jp: ドメイン名のDNSレコード
nb_no: Domenenavn DNS-poster
nl_nl: Domeinnaam DNS-records
pl_pl: Rekordy DNS nazw domen
pt_br: Registros DNS de nomes de domínio
ro_ro: Înregistrări DNS cu nume de domeniu
ru_ru: DNS-записи доменного имени
sv_se: Domännamn DNS-poster
vi_vn: Bản ghi DNS tên miền
zh_cn: 域名 DNS 记录

source: Veri
cs_cz: Data
de_de: Daten
es_es: Datos
fr_fr: Données
hi_in: डेटा
hu_hu: Adatok
it_it: Dati
ja_jp: データ
nb_no: Data
nl_nl: Gegevens
pl_pl: Dane
pt_br: Dados
ro_ro: Date
ru_ru: Данные
sv_se: Data
vi_vn: Dữ Liệu
zh_cn: 数据

source: Proxy
es_es: Apoderado
fr_fr: Procuration
hi_in: प्रॉक्सी
it_it: Procura
ja_jp: プロキシ
pl_pl: Pełnomocnik
pt_br: Procurador
ru_ru: Прокси
vi_vn: Người Đại Diện
zh_cn: 代理

source: Aksiyon
cs_cz: Akce
de_de: Aktion
es_es: Acción
fr_fr: Action
hi_in: कार्रवाई
hu_hu: Akció
it_it: Azione
ja_jp: アクション
nb_no: Handling
nl_nl: Actie
pl_pl: Akcja
pt_br: Ação
ro_ro: Acțiune
ru_ru: Действие
sv_se: Handling
vi_vn: Hành Động
zh_cn: 行动

source: Seçilen urunleri silmek istediğinizden emin misiniz?
cs_cz: Opravdu chcete smazat vybrané produkty?
de_de: Sind Sie sicher, dass Sie die ausgewählten Produkte löschen möchten?
es_es: ¿Estás seguro de que deseas eliminar los productos seleccionados?
fr_fr: Êtes-vous sûr de vouloir supprimer les produits sélectionnés ?
hi_in: क्या आप वाकई चयनित उत्पादों को हटाना चाहते हैं?
hu_hu: Biztosan törli a kiválasztott termékeket?
it_it: Sei sicuro di voler eliminare i prodotti selezionati?
ja_jp: 選択した製品を削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette de valgte produktene?
nl_nl: Weet u zeker dat u de geselecteerde producten wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybrane produkty?
pt_br: Tem certeza de que deseja excluir os produtos selecionados?
ro_ro: Sigur doriți să ștergeți produsele selectate?
ru_ru: Вы уверены, что хотите удалить выбранные товары?
sv_se: Är du säker på att du vill ta bort de valda produkterna?
vi_vn: Bạn có chắc chắn muốn xóa các sản phẩm đã chọn?
zh_cn: 您确定要删除所选产品吗？

source: Aidat için
cs_cz: Za poplatky
de_de: Für Beiträge
es_es: Para cuotas
fr_fr: Pour les cotisations
hi_in: बकाया के लिए
hu_hu: Díjakért
it_it: Per le quote
ja_jp: 会費について
nb_no: For kontingent
nl_nl: Voor contributie
pl_pl: Za składki
pt_br: Para taxas
ro_ro: Pentru cotizatii
ru_ru: Для взносов
sv_se: För avgifter
vi_vn: Đối với lệ phí
zh_cn: 会费

source: Aidat Ödemesi
cs_cz: Platba poplatků
de_de: Beitragszahlung
es_es: Pago de cuotas
fr_fr: Paiement des cotisations
hi_in: बकाया भुगतान
hu_hu: Illetékfizetés
it_it: Pagamento delle quote
ja_jp: 会費の支払い
nb_no: Kontingentbetaling
nl_nl: Contributiebetaling
pl_pl: Płatność składek
pt_br: Pagamento de dívidas
ro_ro: Plata cotizațiilor
ru_ru: Оплата взносов
sv_se: Avgiftsbetalning
vi_vn: Thanh toán phí
zh_cn: 会费缴纳

source: Ödemeye Kalan Süre
cs_cz: Doba do zaplacení
de_de: Zeit bis zur Zahlung
es_es: Tiempo hasta el pago
fr_fr: Délai jusqu'au paiement
hi_in: भुगतान तक का समय
hu_hu: Fizetésig eltelt idő
it_it: Tempo fino al pagamento
ja_jp: 支払いまでの時間
nb_no: Tid til betaling
nl_nl: Tijd tot betaling
pl_pl: Czas do płatności
pt_br: Tempo até o pagamento
ro_ro: Timp până la plată
ru_ru: Время до оплаты
sv_se: Tid till betalning
vi_vn: Thời gian cho đến khi thanh toán
zh_cn: 付款时间

source: saniye kaldı.
cs_cz: zbývají sekundy.
de_de: Sekunden übrig.
es_es: Quedan segundos.
fr_fr: il reste quelques secondes.
hi_in: सेकंड बचे हैं.
hu_hu: másodperc van hátra.
it_it: secondi rimasti.
ja_jp: 残り数秒。
nb_no: sekunder igjen.
nl_nl: seconden over.
pl_pl: pozostały sekundy.
pt_br: segundos restantes.
ro_ro: secunde rămase.
ru_ru: секунды осталось.
sv_se: sekunder kvar.
vi_vn: giây còn lại.
zh_cn: 还剩几秒。

source: Bilgilendirme
cs_cz: Informace
de_de: Informationen
es_es: Información
fr_fr: Informations
hi_in: जानकारी
hu_hu: Információ
it_it: Informazioni
ja_jp: 情報
nb_no: Informasjon
nl_nl: Informatie
pl_pl: Informacje
pt_br: Informação
ro_ro: Informații
ru_ru: Информация
sv_se: Information
vi_vn: Thông Tin
zh_cn: 信息

source: Kullanımda!
cs_cz: Používá se!
de_de: Im Einsatz!
es_es: ¡En uso!
fr_fr: Utilisé!
hi_in: उपयोग में!
hu_hu: Használatban!
it_it: In uso!
ja_jp: 使用中です！
nb_no: I bruk!
nl_nl: In gebruik!
pl_pl: W użyciu!
pt_br: Em uso!
ro_ro: În uz!
ru_ru: В использовании!
sv_se: Används!
vi_vn: Đang sử dụng!
zh_cn: 使用中！

source: Ürün kullanmadıkça öde kapsamına girmektedir. Ürünü belirtilen süre boyunca kullanmadığınızda tekrar açtırmak için belirli bir ücret ödemeniz gerekmektedir.
cs_cz: Produkt je v rámci platby, dokud jej nepoužíváte. Pokud produkt po uvedenou dobu nepoužíváte, musíte za jeho opětovné zapnutí zaplatit určitý poplatek.
de_de: Das Produkt liegt im Zahlungsumfang, solange Sie es nicht nutzen. Wenn Sie das Produkt für den angegebenen Zeitraum nicht verwenden, müssen Sie eine bestimmte Gebühr zahlen, um es wieder einzuschalten.
es_es: El producto está dentro del ámbito de pago mientras no lo utilices. Si no utiliza el producto durante el período de tiempo especificado, deberá pagar una tarifa determinada para volver a encenderlo.
fr_fr: Le produit est payant tant que vous ne l'utilisez pas. Si vous n'utilisez pas le produit pendant la période spécifiée, vous devez payer certains frais pour le rallumer.
hi_in: उत्पाद तब तक भुगतान के दायरे में है जब तक आप उसका उपयोग नहीं करते। यदि आप निर्दिष्ट अवधि के लिए उत्पाद का उपयोग नहीं करते हैं, तो आपको इसे फिर से चालू करने के लिए एक निश्चित शुल्क का भुगतान करना होगा।
hu_hu: A termék mindaddig fizetési kötelezettség alá tartozik, amíg Ön nem használja. Ha nem használja a terméket a megadott ideig, bizonyos díjat kell fizetnie az újbóli bekapcsoláshoz.
it_it: Il prodotto rientra nell'ambito del pagamento finché non lo si utilizza. Se non si utilizza il prodotto per il periodo di tempo specificato, è necessario pagare una determinata tariffa per riaccenderlo.
ja_jp: 商品は未使用に限りお支払いの範囲内となります。一定期間製品を使用しなかった場合、再度製品をオンにするには一定の料金を支払う必要があります。
nb_no: Produktet er innenfor betalingsområdet så lenge du ikke bruker det. Hvis du ikke bruker produktet i den angitte tidsperioden, må du betale en viss avgift for å slå det på igjen.
nl_nl: Het product valt binnen de reikwijdte van de betaling zolang u het niet gebruikt. Als u het product gedurende de aangegeven periode niet gebruikt, moet u een bepaald bedrag betalen om het weer in te schakelen.
pl_pl: Produkt objęty jest obowiązkiem odpłatnym dopóki z niego nie korzystasz. Jeśli nie korzystasz z produktu przez określony czas, musisz uiścić określoną opłatę, aby ponownie go włączyć.
pt_br: O produto está dentro do escopo de pagamento desde que você não o utilize. Se você não usar o produto durante o período de tempo especificado, deverá pagar uma determinada taxa para ligá-lo novamente.
ro_ro: Produsul este în domeniul de aplicare a plății atâta timp cât nu îl utilizați. Dacă nu utilizați produsul pentru perioada specificată, trebuie să plătiți o anumită taxă pentru a-l reporni.
ru_ru: Продукт находится в рамках оплаты до тех пор, пока вы его не используете. Если вы не используете продукт в течение указанного периода времени, вам придется заплатить определенную плату, чтобы включить его снова.
sv_se: Produkten är inom betalningsområdet så länge du inte använder den. Om du inte använder produkten under den angivna tidsperioden måste du betala en viss avgift för att slå på den igen.
vi_vn: Sản phẩm nằm trong phạm vi thanh toán miễn là bạn không sử dụng nó. Nếu bạn không sử dụng sản phẩm trong một khoảng thời gian nhất định, bạn phải trả một khoản phí nhất định để bật lại sản phẩm.
zh_cn: 只要您不使用该产品，就属于付费范围。如果您在规定的时间内没有使用该产品，则必须支付一定的费用才能再次开启该产品。

source: Yenileme Ücreti
cs_cz: Poplatek za obnovení
de_de: Verlängerungsgebühr
es_es: Tarifa de renovación
fr_fr: Frais de renouvellement
hi_in: नवीनीकरण शुल्क
hu_hu: Megújítási díj
it_it: Tassa di rinnovo
ja_jp: 更新料
nb_no: Fornyelsesgebyr
nl_nl: Verlengingskosten
pl_pl: Opłata za odnowienie
pt_br: Taxa de renovação
ro_ro: Taxa de reinnoire
ru_ru: Плата за продление
sv_se: Förnyelseavgift
vi_vn: Phí gia hạn
zh_cn: 续订费

source: Vergi Ücreti
cs_cz: Daňový poplatek
de_de: Steuergebühr
es_es: Tarifa de impuestos
fr_fr: Frais d'impôt
hi_in: कर शुल्क
hu_hu: Adódíj
it_it: Tassa fiscale
ja_jp: 税金
nb_no: Skattegebyr
nl_nl: Belastingkosten
pl_pl: Opłata podatkowa
pt_br: Taxa de imposto
ro_ro: Taxa fiscală
ru_ru: Налоговый сбор
sv_se: Skatteavgift
vi_vn: Phí thuế
zh_cn: 税费

source: Ödenmedi!
cs_cz: Nezaplaceno!
de_de: Nicht bezahlt!
es_es: ¡No pagado!
fr_fr: Pas payé !
hi_in: भुगतान नहीं!
hu_hu: Nem fizetett!
it_it: Non pagato!
ja_jp: 未払いです！
nb_no: Ikke betalt!
nl_nl: Niet betaald!
pl_pl: Niezapłacone!
pt_br: Não pago!
ro_ro: Nu este plătit!
ru_ru: Не оплачено!
sv_se: Ej betalt!
vi_vn: Không được trả tiền!
zh_cn: 没付钱！

source: Bilgilendirme metnine uymadığınız için aidatı ödemeniz gerekiyor. Ödediğiniz zaman ürün tekrardan aktif olacaktır.
cs_cz: Poplatky musíte zaplatit, protože jste nedodrželi informační text. Po zaplacení bude produkt opět aktivní.
de_de: Sie müssen den Beitrag bezahlen, weil Sie sich nicht an den Informationstext gehalten haben. Wenn Sie bezahlen, ist das Produkt wieder aktiv.
es_es: Tienes que pagar las cuotas porque no cumpliste con el texto informativo. Al pagar, el producto volverá a estar activo.
fr_fr: Vous devez payer la cotisation car vous n'avez pas respecté le texte d'information. Lorsque vous payez, le produit sera à nouveau actif.
hi_in: आपको बकाया राशि का भुगतान करना होगा क्योंकि आपने सूचना पाठ का अनुपालन नहीं किया है। जब आप भुगतान करेंगे, तो उत्पाद फिर से सक्रिय हो जाएगा।
hu_hu: Az illetéket meg kell fizetnie, mert nem tartotta be a tájékoztató szöveget. Fizetéskor a termék újra aktív lesz.
it_it: Devi pagare la quota perché non hai rispettato il testo informativo. Al momento del pagamento il prodotto sarà nuovamente attivo.
ja_jp: 案内文に従わなかった場合は会費を支払わなければなりません。支払うと、製品は再びアクティブになります。
nb_no: Du må betale kontingenten fordi du ikke overholdt informasjonsteksten. Når du betaler vil produktet være aktivt igjen.
nl_nl: U moet contributie betalen omdat u de informatietekst niet heeft nageleefd. Wanneer u betaalt, is het product weer actief.
pl_pl: Musisz uiścić składkę, ponieważ nie zastosowałeś się do tekstu informacyjnego. Po dokonaniu płatności produkt będzie ponownie aktywny.
pt_br: Você tem que pagar as taxas porque não cumpriu o texto informativo. Ao pagar, o produto estará ativo novamente.
ro_ro: Trebuie să plătiți cotizațiile pentru că nu ați respectat textul informativ. Când plătiți, produsul va fi din nou activ.
ru_ru: Вам придется оплатить взнос, поскольку вы не выполнили текст информации. После оплаты продукт снова станет активным.
sv_se: Du måste betala avgiften eftersom du inte följt informationstexten. När du betalar kommer produkten att vara aktiv igen.
vi_vn: Bạn phải trả phí vì bạn không tuân thủ nội dung thông tin. Khi bạn thanh toán, sản phẩm sẽ hoạt động trở lại.
zh_cn: 您必须缴纳会费，因为您没有遵守信息文本。当您付款后，该产品将再次激活。

source: Aidat Türü
cs_cz: Typ poplatků
de_de: Gebührentyp
es_es: Tipo de cuotas
fr_fr: Type de cotisation
hi_in: बकाया प्रकार
hu_hu: Díjak típusa
it_it: Tipo di quote
ja_jp: 会費の種類
nb_no: Kontingenttype
nl_nl: Type contributie
pl_pl: Rodzaj składek
pt_br: Tipo de quotas
ro_ro: Tip de cotizații
ru_ru: Тип взноса
sv_se: Typ av avgifter
vi_vn: Loại phí
zh_cn: 会费类型

source: Haftalık
cs_cz: Týdně
de_de: Wöchentlich
es_es: Semanal
fr_fr: Hebdomadaire
hi_in: साप्ताहिक
hu_hu: Hetente
it_it: Settimanale
ja_jp: 毎週
nb_no: Ukentlig
nl_nl: Wekelijks
pl_pl: Tygodniowo
pt_br: Semanalmente
ro_ro: Săptămânal
ru_ru: Еженедельно
sv_se: Varje vecka
vi_vn: Hàng tuần
zh_cn: 每周

source: Aylık
cs_cz: Měsíčně
de_de: Monatlich
es_es: Mensual
fr_fr: Mensuellement
hi_in: मासिक
hu_hu: Havonta
it_it: Mensile
ja_jp: 毎月
nb_no: Månedlig
nl_nl: Maandelijks
pl_pl: Miesięcznie
pt_br: Mensalmente
ro_ro: Lunar
ru_ru: Ежемесячно
sv_se: Månadsvis
vi_vn: Hàng tháng
zh_cn: 每月

source: 3 Aylık
cs_cz: 3 měsíce
de_de: 3 Monate
es_es: 3 meses
fr_fr: 3 mois
hi_in: 3 महीने
hu_hu: 3 hónap
it_it: 3 mesi
ja_jp: 3ヶ月
nb_no: 3 måneder
nl_nl: 3 maanden
pl_pl: 3 miesiące
pt_br: 3 meses
ro_ro: 3 luni
ru_ru: 3 месяца
sv_se: 3 månader
vi_vn: 3 tháng
zh_cn: 3个月

source: 7 Günlük
cs_cz: 7 dní
de_de: 7 Tage
es_es: 7 dias
fr_fr: 7 jours
hi_in: 7 दिन
hu_hu: 7 nap
it_it: 7 giorni
ja_jp: 7日間
nb_no: 7 dager
nl_nl: 7 dagen
pl_pl: 7 dni
pt_br: 7 dias
ro_ro: 7 zile
ru_ru: 7 дней
sv_se: 7 dagar
vi_vn: 7 ngày
zh_cn: 7天

source: Uygula
cs_cz: Použít
de_de: Bewerben
es_es: Aplicar
fr_fr: Postuler
hi_in: आवेदन करें
hu_hu: Alkalmazni
it_it: Applicare
ja_jp: 申し込む
nb_no: Søk
nl_nl: Toepassen
pl_pl: Zastosuj
pt_br: Aplicar
ro_ro: Aplicați
ru_ru: Применить
sv_se: Ansök
vi_vn: Áp Dụng
zh_cn: 申请

source: Ürün Süre Uzatımı
cs_cz: Rozšíření platnosti produktu
de_de: Verlängerung der Produktlaufzeit
es_es: Extensión del plazo del producto
fr_fr: Extension de la durée du produit
hi_in: उत्पाद अवधि विस्तार
hu_hu: Termék időtartamának kiterjesztése
it_it: Estensione della durata del prodotto
ja_jp: 製品期間の延長
nb_no: Produktperiodeforlengelse
nl_nl: Verlenging van de producttermijn
pl_pl: Przedłużenie terminu produktu
pt_br: Extensão do prazo do produto
ro_ro: Prelungirea termenului produsului
ru_ru: Продление срока действия продукта
sv_se: Produktperiodförlängning
vi_vn: Gia hạn thời hạn sản phẩm
zh_cn: 产品期限延长

source: Ürünün Bitmesine Kalan Süre:
cs_cz: Doba do ukončení produktu:
de_de: Zeit bis zum Produktende:
es_es: Tiempo hasta que se acabe el producto:
fr_fr: Temps jusqu'à la fin du produit :
hi_in: उत्पाद समाप्त होने तक का समय:
hu_hu: A termék lejáratáig eltelt idő:
it_it: Tempo fino alla fine del prodotto:
ja_jp: 商品終了までの時間：
nb_no: Tid til produktet slutter:
nl_nl: Tijd totdat het product eindigt:
pl_pl: Czas do zakończenia produktu:
pt_br: Tempo até o final do produto:
ro_ro: Timp până la sfârșitul produsului:
ru_ru: Время до окончания продукта:
sv_se: Tid tills produkten tar slut:
vi_vn: Thời gian cho đến khi sản phẩm kết thúc:
zh_cn: 距离产品结束时间：

source: Süreyi Uzat
cs_cz: Prodloužit dobu trvání
de_de: Dauer verlängern
es_es: Extender la duración
fr_fr: Prolonger la durée
hi_in: अवधि बढ़ाएँ
hu_hu: Hosszabbítsa meg az időtartamot
it_it: Estendi la durata
ja_jp: 期間を延長する
nb_no: Forleng varigheten
nl_nl: Verleng de duur
pl_pl: Wydłuż czas trwania
pt_br: Estender a duração
ro_ro: Extindeți durata
ru_ru: Продлить продолжительность
sv_se: Förläng varaktighet
vi_vn: Kéo dài thời lượng
zh_cn: 延长持续时间

source: Ürünü Yenileme
cs_cz: Obnovení vašeho produktu
de_de: Erneuern Sie Ihr Produkt
es_es: Renovando su producto
fr_fr: Renouveler votre produit
hi_in: अपने उत्पाद का नवीनीकरण
hu_hu: Termékének megújítása
it_it: Rinnovare il tuo prodotto
ja_jp: 製品のリニューアル
nb_no: Fornye produktet ditt
nl_nl: Uw product vernieuwen
pl_pl: Odnawianie produktu
pt_br: Renovando seu produto
ro_ro: Reînnoirea produsului
ru_ru: Обновление вашего продукта
sv_se: Förnya din produkt
vi_vn: Làm mới sản phẩm của bạn
zh_cn: 更新您的产品

source: Bekleyin...
cs_cz: Počkej...
de_de: Warte...
es_es: Espera...
fr_fr: Attends...
hi_in: रुको...
hu_hu: Várj...
it_it: Aspetta...
ja_jp: 待って...
nb_no: Vent...
nl_nl: Wacht...
pl_pl: Czekaj...
pt_br: Espere...
ro_ro: Așteaptă...
ru_ru: Подожди...
sv_se: Vänta...
vi_vn: Đợi Đã...
zh_cn: 等等...

source: İşlem devam ediyor, lütfen bekleyin!
cs_cz: Proces pokračuje, čekejte prosím!
de_de: Der Vorgang wird fortgesetzt, bitte warten!
es_es: El proceso continúa, ¡espera!
fr_fr: Le processus continue, veuillez patienter !
hi_in: प्रक्रिया जारी है, कृपया प्रतीक्षा करें!
hu_hu: A folyamat folytatódik, kérjük, várjon!
it_it: Il processo continua, attendere per favore!
ja_jp: プロセスが続行されます。お待ちください。
nb_no: Prosessen fortsetter, vennligst vent!
nl_nl: Het proces gaat door, even geduld a.u.b.!
pl_pl: Proces trwa, proszę czekać!
pt_br: O processo continua, aguarde!
ro_ro: Procesul continuă, vă rugăm să așteptați!
ru_ru: Процесс продолжается, пожалуйста, подождите!
sv_se: Processen fortsätter, vänta!
vi_vn: Quá trình vẫn tiếp tục, vui lòng đợi!
zh_cn: 该过程仍在继续，请稍候！

source: Başarılı!
cs_cz: Úspěšný!
de_de: Erfolgreich!
es_es: ¡Exitoso!
fr_fr: Réussi!
hi_in: सफल!
hu_hu: Sikeres!
it_it: Riuscito!
ja_jp: 成功！
nb_no: Vellykket!
nl_nl: Succesvol!
pl_pl: Udany!
pt_br: Bem-sucedido!
ro_ro: De succes!
ru_ru: Успешный!
sv_se: Framgångsrik!
vi_vn: Thành công!
zh_cn: 成功的！

source: Tamam
cs_cz: Dobře
de_de: Ok
es_es: Ok
fr_fr: Ok
hi_in: ठीक है
hu_hu: Rendben
it_it: Ok
ja_jp: わかりました
nb_no: Ok
nl_nl: Oké
pl_pl: Ok
pt_br: Ok
ro_ro: Ok
ru_ru: Ок
sv_se: Okej
vi_vn: Được
zh_cn: 好的

source: Sunucu Hatası!
cs_cz: Chyba serveru!
de_de: Serverfehler!
es_es: ¡Error del servidor!
fr_fr: Erreur de serveur !
hi_in: सर्वर त्रुटि!
hu_hu: Szerver hiba!
it_it: Errore del server!
ja_jp: サーバーエラー!
nb_no: Serverfeil!
nl_nl: Serverfout!
pl_pl: Błąd serwera!
pt_br: Erro no servidor!
ro_ro: Eroare de server!
ru_ru: Ошибка сервера!
sv_se: Serverfel!
vi_vn: Lỗi máy chủ!
zh_cn: 服务器错误！

source: İşlem yapılırken hata oluştu, lütfen tekrar deneyin.
cs_cz: Při provádění operace došlo k chybě, zkuste to prosím znovu.
de_de: Beim Ausführen des Vorgangs ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se produjo un error al realizar la operación, inténtelo nuevamente.
fr_fr: Une erreur s'est produite lors de l'exécution de l'opération, veuillez réessayer.
hi_in: कार्रवाई करते समय कोई त्रुटि उत्पन्न हुई, कृपया पुनः प्रयास करें।
hu_hu: Hiba történt a művelet végrehajtása közben, próbálja újra.
it_it: Si è verificato un errore durante l'esecuzione dell'operazione, riprova.
ja_jp: 操作の実行中にエラーが発生しました。もう一度お試しください。
nb_no: Det oppstod en feil under utførelse av operasjonen, prøv igjen.
nl_nl: Er is een fout opgetreden tijdens het uitvoeren van de bewerking. Probeer het opnieuw.
pl_pl: Wystąpił błąd podczas wykonywania operacji. Spróbuj ponownie.
pt_br: Ocorreu um erro ao executar a operação. Tente novamente.
ro_ro: A apărut o eroare în timpul efectuării operației, vă rugăm să încercați din nou.
ru_ru: При выполнении операции произошла ошибка, попробуйте еще раз.
sv_se: Ett fel uppstod när åtgärden utfördes, försök igen.
vi_vn: Đã xảy ra lỗi khi thực hiện thao tác, vui lòng thử lại.
zh_cn: 执行操作时出错，请重试。
