Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Mavi
cs_cz: Modrá
de_de: Blau
es_es: Azul
fr_fr: Bleu
hi_in: नीला
hu_hu: Kék
it_it: Blu
ja_jp: ブルー
nb_no: Blått
nl_nl: Blauw
pl_pl: Niebieski
pt_br: Azul
ro_ro: Albastru
ru_ru: Синий
sv_se: Blå
vi_vn: Màu Xanh
zh_cn: 蓝色

source: Çivit
cs_cz: Indigo
de_de: Indigo
es_es: Índigo
fr_fr: Indigo
hi_in: नील
hu_hu: Indigó
it_it: Indaco
ja_jp: インディゴ
nb_no: Indigo
nl_nl: Indigo
pl_pl: Indygo
pt_br: Índigo
ro_ro: Indigo
ru_ru: Индиго
sv_se: Indigo
vi_vn: Màu chàm
zh_cn: 靛蓝

source: Mor
cs_cz: Fialová
de_de: Lila
es_es: Morado
fr_fr: Violet
hi_in: बैंगनी
hu_hu: Lila
it_it: Viola
ja_jp: 紫
nb_no: Lilla
nl_nl: Paars
pl_pl: Fioletowy
pt_br: Roxo
ro_ro: Violet
ru_ru: Фиолетовый
sv_se: Lila
vi_vn: Màu Tím
zh_cn: 紫色

source: Pembe
cs_cz: Růžové
de_de: Rosa
es_es: Rosa
fr_fr: Rose
hi_in: गुलाबी
hu_hu: Rózsaszín
it_it: Rosa
ja_jp: ピンク
nb_no: Rosa
nl_nl: Roze
pl_pl: Różowy
pt_br: Rosa
ro_ro: Roz
ru_ru: Розовый
sv_se: Rosa
vi_vn: Màu Hồng
zh_cn: 粉红色

source: Kırmızı
cs_cz: Červená
de_de: Rot
es_es: Rojo
fr_fr: Rouge
hi_in: लाल
hu_hu: Piros
it_it: Rosso
ja_jp: 赤
nb_no: Rødt
nl_nl: Rood
pl_pl: Czerwony
pt_br: Vermelho
ro_ro: Roșu
ru_ru: Красный
sv_se: Röd
vi_vn: Màu đỏ
zh_cn: 红色

source: Turuncu
cs_cz: Oranžová
de_de: Orange
es_es: Naranja
fr_fr: Orange
hi_in: नारंगी
hu_hu: Narancssárga
it_it: Arancione
ja_jp: オレンジ
nb_no: Oransje
nl_nl: Oranje
pl_pl: Pomarańczowy
pt_br: Laranja
ro_ro: Portocaliu
ru_ru: Оранжевый
sv_se: Orange
vi_vn: Trái Cam
zh_cn: 橙色

source: Sarı
cs_cz: Žlutá
de_de: Gelb
es_es: Amarillo
fr_fr: Jaune
hi_in: पीला
hu_hu: Sárga
it_it: Giallo
ja_jp: 黄色
nb_no: Gul
nl_nl: Geel
pl_pl: Żółty
pt_br: Amarelo
ro_ro: Galbenă
ru_ru: Желтый
sv_se: Gul
vi_vn: Màu vàng
zh_cn: 黄色

source: Yeşil
cs_cz: Zelená
de_de: Grün
es_es: Verde
fr_fr: Vert
hi_in: हरा
hu_hu: Zöld
it_it: Verde
ja_jp: 緑
nb_no: Grønn
nl_nl: Groen
pl_pl: Zielony
pt_br: Verde
ro_ro: Verde
ru_ru: Зеленый
sv_se: Grönt
vi_vn: Màu xanh lá cây
zh_cn: 绿色

source: Turkuaz
cs_cz: Tyrkysová
de_de: Türkis
es_es: Turquesa
fr_fr: Turquoise
hi_in: फ़िरोज़ा
hu_hu: Türkiz
it_it: Turchese
ja_jp: ターコイズ
nb_no: Turkis
nl_nl: Turkoois
pl_pl: Turkusowy
pt_br: Turquesa
ro_ro: Turcoaz
ru_ru: Бирюзовый
sv_se: Turkos
vi_vn: Màu Ngọc Lam
zh_cn: 绿松石

source: Camgöbeği
cs_cz: CamgÃ¶beÄi
de_de: CamgöbeÄi
es_es: CamgöbeÄi
fr_fr: CamgöbeÄi
hi_in: कैमगोबेनी
hu_hu: CamgÃ¶beÄi
it_it: CamgöbeÄi
ja_jp: カムベイ
nb_no: CamgÃ¶beÄi
nl_nl: CamgÃ¶beÄi
pl_pl: CamgÃ¶beĘi
pt_br: CamgÃ¶beÄi
ro_ro: CamgÃ¶beÄi
ru_ru: Камгобей
sv_se: CamgÃ¶beÄi
vi_vn: CamgÃ¶beÄi
zh_cn: 坎戈贝伊

source: Gri
cs_cz: Šedá
de_de: Grau
es_es: Gris
fr_fr: Gris
hi_in: धूसर
hu_hu: Szürke
it_it: Grigio
ja_jp: グレー
nb_no: Grå
nl_nl: Grijs
pl_pl: Szary
pt_br: Cinza
ru_ru: Серый
sv_se: Grå
vi_vn: Màu Xám
zh_cn: 灰色

source: Koyu Gri
cs_cz: Tmavě Šedá
de_de: Dunkelgrau
es_es: Gris Oscuro
fr_fr: Gris Foncé
hi_in: गहरा भूरा
hu_hu: Sötétszürke
it_it: Grigio Scuro
ja_jp: ダークグレー
nb_no: Mørkegrå
nl_nl: Donkergrijs
pl_pl: Ciemnoszary
pt_br: Cinza Escuro
ro_ro: Gri Închis
ru_ru: Темно-Серый
sv_se: Mörkgrå
vi_vn: Xám Đậm
zh_cn: 深灰色

source: Gri 10
cs_cz: Šedá 10
de_de: Grau 10
es_es: Gris 10
fr_fr: Gris 10
hi_in: ग्रे 10
hu_hu: Szürke 10
it_it: Grigio 10
ja_jp: グレー10
nb_no: Grå 10
nl_nl: Grijs 10
pl_pl: Szary 10
pt_br: Cinza 10
ru_ru: Серый 10
sv_se: Grå 10
vi_vn: Xám 10
zh_cn: 灰色10

source: Gri 20
cs_cz: Šedá 20
de_de: Grau 20
es_es: Gris 20
fr_fr: Gris 20
hi_in: ग्रे 20
hu_hu: Szürke 20
it_it: Grigio 20
ja_jp: グレー20
nb_no: Grå 20
nl_nl: Grijs 20
pl_pl: Szary 20
pt_br: Cinza 20
ru_ru: Серый 20
sv_se: Grå 20
vi_vn: Màu Xám 20
zh_cn: 灰色20

source: Gri 30
cs_cz: Šedá 30
de_de: Grau 30
es_es: Gris 30
fr_fr: Gris 30
hi_in: ग्रे 30
hu_hu: Szürke 30
it_it: Grigio 30
ja_jp: グレー30
nb_no: Grå 30
nl_nl: Grijs 30
pl_pl: Szary 30
pt_br: Cinza 30
ru_ru: Серый 30
sv_se: Grå 30
vi_vn: Màu Xám 30
zh_cn: 灰色30

source: Gri 40
cs_cz: Šedá 40
de_de: Grau 40
es_es: Gris 40
fr_fr: Gris 40
hi_in: ग्रे 40
hu_hu: Szürke 40
it_it: Grigio 40
ja_jp: グレー40
nb_no: Grå 40
nl_nl: Grijs 40
pl_pl: Szary 40
pt_br: Cinza 40
ru_ru: Серый 40
sv_se: Grå 40
vi_vn: Màu Xám 40
zh_cn: 灰色40

source: Gri 50
cs_cz: Šedá 50
de_de: Grau 50
es_es: Gris 50
fr_fr: Gris 50
hi_in: ग्रे 50
hu_hu: Szürke 50
it_it: Grigio 50
ja_jp: グレー50
nb_no: Grå 50
nl_nl: Grijs 50
pl_pl: Szary 50
pt_br: Cinza 50
ru_ru: Серый 50
sv_se: Grå 50
vi_vn: Màu Xám 50
zh_cn: 灰色50

source: Gri 60
cs_cz: Šedá 60
de_de: Grau 60
es_es: Gris 60
fr_fr: Gris 60
hi_in: ग्रे 60
hu_hu: Szürke 60
it_it: Grigio 60
ja_jp: グレー60
nb_no: Grå 60
nl_nl: Grijs 60
pl_pl: Szary 60
pt_br: Cinza 60
ru_ru: Серый 60
sv_se: Grå 60
vi_vn: Màu Xám 60
zh_cn: 灰色60

source: Gri 70
cs_cz: Šedá 70
de_de: Grau 70
es_es: Gris 70
fr_fr: Gris 70
hi_in: ग्रे 70
hu_hu: Szürke 70
it_it: Grigio 70
ja_jp: グレー70
nb_no: Grå 70
nl_nl: Grijs 70
pl_pl: Szary 70
pt_br: Cinza 70
ru_ru: Серый 70
sv_se: Grå 70
vi_vn: Xám 70
zh_cn: 灰色70

source: Gri 80
cs_cz: Šedá 80
de_de: Grau 80
es_es: Gris 80
fr_fr: Gris 80
hi_in: ग्रे 80
hu_hu: Szürke 80
it_it: Grigio 80
ja_jp: グレー80
nb_no: Grå 80
nl_nl: Grijs 80
pl_pl: Szary 80
pt_br: Cinza 80
ru_ru: Серый 80
sv_se: Grå 80
vi_vn: Màu Xám 80
zh_cn: 灰色80

source: Gri 90
cs_cz: Šedá 90
de_de: Grau 90
es_es: Gris 90
fr_fr: Gris 90
hi_in: ग्रे 90
hu_hu: Szürke 90
it_it: Grigio 90
ja_jp: グレー90
nb_no: Grå 90
nl_nl: Grijs 90
pl_pl: Szary 90
pt_br: Cinza 90
ru_ru: Серый 90
sv_se: Grå 90
vi_vn: Xám 90
zh_cn: 灰色90

source: İkincil
cs_cz: Sekundární
de_de: Sekundär
es_es: Secundaria
fr_fr: Secondaire
hi_in: माध्यमिक
hu_hu: Másodlagos
it_it: Secondario
ja_jp: 二次的
nb_no: Sekundær
nl_nl: Secundair
pl_pl: Wtórne
pt_br: Secundário
ro_ro: Secundar
ru_ru: Вторичный
sv_se: Sekundär
vi_vn: Thứ cấp
zh_cn: 中学

source: Bilgi
cs_cz: Informace
de_de: Informationen
es_es: Información
fr_fr: Informations
hi_in: जानकारी
hu_hu: Információ
it_it: Informazioni
ja_jp: 情報
nb_no: Informasjon
nl_nl: Informatie
pl_pl: Informacje
pt_br: Informação
ro_ro: Informații
ru_ru: Информация
sv_se: Information
vi_vn: Thông Tin
zh_cn: 信息

source: Tehlike
cs_cz: Nebezpečí
de_de: Gefahr
es_es: Peligro
fr_fr: Danger
hi_in: खतरा
hu_hu: Veszély
it_it: Pericolo
ja_jp: 危険
nb_no: Fare
nl_nl: Gevaar
pl_pl: Niebezpieczeństwo
pt_br: Perigo
ro_ro: Pericol
ru_ru: Опасность
sv_se: Fara
vi_vn: Sự Nguy Hiểm
zh_cn: 危险

source: Gövde Arkaplanı
cs_cz: Pozadí těla
de_de: Körperhintergrund
es_es: Fondo del cuerpo
fr_fr: Fond du corps
hi_in: शारीरिक पृष्ठभूमि
hu_hu: Test Háttér
it_it: Sfondo del corpo
ja_jp: 体の背景
nb_no: Kroppsbakgrunn
nl_nl: Lichaamsachtergrond
pl_pl: Tło Ciała
pt_br: Fundo do corpo
ro_ro: Fundalul corpului
ru_ru: Фон тела
sv_se: Kroppsbakgrund
vi_vn: Nền cơ thể
zh_cn: 身体背景

source: Gövde Metni
cs_cz: Text těla
de_de: Fließtext
es_es: Texto del cuerpo
fr_fr: Corps du texte
hi_in: शारीरिक पाठ
hu_hu: Törzsszöveg
it_it: Corpo del testo
ja_jp: 本文
nb_no: Brødtekst
nl_nl: Lichaamstekst
pl_pl: Tekst treści
pt_br: Corpo do texto
ro_ro: Textul corpului
ru_ru: Основной текст
sv_se: Brödtext
vi_vn: Văn bản nội dung
zh_cn: 正文

source: Logo Önizleme
cs_cz: Náhled loga
de_de: Logo-Vorschau
es_es: Vista previa del logotipo
fr_fr: Aperçu du logo
hi_in: लोगो पूर्वावलोकन
hu_hu: Logo előnézet
it_it: Anteprima del logo
ja_jp: ロゴのプレビュー
nb_no: Forhåndsvisning av logo
nl_nl: Logovoorbeeld
pl_pl: Podgląd logo
pt_br: Visualização do logotipo
ro_ro: Previzualizare logo
ru_ru: Предварительный просмотр логотипа
sv_se: Förhandsvisning av logotyp
vi_vn: Xem trước biểu trưng
zh_cn: 标志预览

source: Katmanlar
cs_cz: Vrstvy
de_de: Schichten
es_es: Capas
fr_fr: Couches
hi_in: परतें
hu_hu: Rétegek
it_it: Strati
ja_jp: レイヤー
nb_no: Lag
nl_nl: Lagen
pl_pl: Warstwy
pt_br: Camadas
ro_ro: Straturi
ru_ru: Слои
sv_se: Lager
vi_vn: Lớp
zh_cn: 层数

source: Katman Ekle
cs_cz: Přidat Vrstvu
de_de: Ebene Hinzufügen
es_es: Agregar Capa
fr_fr: Ajouter Un Calque
hi_in: परत जोड़ें
hu_hu: Réteg Hozzáadása
it_it: Aggiungi Livello
ja_jp: レイヤーの追加
nb_no: Legg Til Lag
nl_nl: Laag Toevoegen
pl_pl: Dodaj Warstwę
pt_br: Adicionar Camada
ro_ro: Adăugați Un Strat
ru_ru: Добавить Слой
sv_se: Lägg Till Lager
vi_vn: Thêm Lớp
zh_cn: 添加图层

source: Logo Animasyonu:
cs_cz: Animace Loga:
de_de: Logo-Animation:
es_es: Animación Del Logotipo:
fr_fr: Animations De Logos :
hi_in: लोगो एनीमेशन:
hu_hu: Logo Animáció:
it_it: Animazione Del Logo:
ja_jp: ロゴアニメーション:
nb_no: Logoanimasjon:
nl_nl: Logo-Animatie:
pl_pl: Animacja Logo:
pt_br: Animação Do Logotipo:
ro_ro: Animație Logo:
ru_ru: Анимация Логотипа:
sv_se: Logotypanimering:
vi_vn: Logo Hoạt Hình:
zh_cn: 标志动画：

source: Logo Yüksekliği (px):
cs_cz: Výška loga (px):
de_de: Logohöhe (px):
es_es: Altura del logotipo (px):
fr_fr: Hauteur du logo (px) :
hi_in: लोगो की ऊँचाई (px):
hu_hu: Embléma magassága (px):
it_it: Altezza logo (px):
ja_jp: ロゴの高さ (ピクセル):
nb_no: Logohøyde (px):
nl_nl: Logohoogte (px):
pl_pl: Wysokość logo (px):
pt_br: Altura do logotipo (px):
ro_ro: Înălțimea siglei (px):
ru_ru: Высота логотипа (пикселей):
sv_se: Logotyphöjd (px):
vi_vn: Chiều cao logo (px):
zh_cn: 徽标高度（像素）：

source: Önizlemeyi Yeniden Oynat
cs_cz: Přehrát náhled
de_de: Wiederholungsvorschau
es_es: Vista previa de repetición
fr_fr: Aperçu de la relecture
hi_in: पुनः पूर्वावलोकन पूर्वावलोकन
hu_hu: Visszajátszás előnézete
it_it: Anteprima di riproduzione
ja_jp: リプレイプレビュー
nb_no: Forhåndsvisning på nytt
nl_nl: Voorbeeld van herhaling
pl_pl: Odtwórz podgląd
pt_br: Visualização da repetição
ro_ro: Previzualizare reluare
ru_ru: Предварительный просмотр повтора
sv_se: Replay Preview
vi_vn: Xem trước phát lại
zh_cn: 重播预览

source: Hareketi Azalt:
cs_cz: Snížit Pohyb:
de_de: Bewegung Reduzieren:
es_es: Reducir El Movimiento:
fr_fr: Réduire Le Mouvement :
hi_in: गति कम करें:
hu_hu: Mozgás Csökkentése:
it_it: Ridurre Il Movimento:
ja_jp: 動きを減らす:
nb_no: Reduser Bevegelse:
nl_nl: Beweging Verminderen:
pl_pl: Zmniejsz Ruch:
pt_br: Reduzir Movimento:
ro_ro: Reduceți Mișcarea:
ru_ru: Уменьшить Движение:
sv_se: Minska Rörelse:
vi_vn: Giảm Chuyển Động:
zh_cn: 减少运动：

source: Tür:
cs_cz: Typ:
de_de: Typ:
es_es: Tipo:
fr_fr: Tapez :
hi_in: प्रकार:
hu_hu: Típus:
it_it: Tipo:
ja_jp: タイプ:
nb_no: Type:
nl_nl: Type:
pl_pl: Typ:
pt_br: Tipo:
ro_ro: Tip:
ru_ru: Тип:
sv_se: Typ:
vi_vn: Loại:
zh_cn: 类型：

source: Zıplama
cs_cz: Skákání
de_de: Springen
es_es: Saltando
fr_fr: Sauter
hi_in: कूदना
hu_hu: Ugrálás
it_it: Saltando
ja_jp: ジャンプする
nb_no: Hopping
nl_nl: Springen
pl_pl: Skakanie
pt_br: Pulando
ro_ro: Sărind
ru_ru: Прыжки
sv_se: Hoppning
vi_vn: Nhảy
zh_cn: 跳跃

source: Sallanma
cs_cz: Houpat Se
de_de: Schwanken
es_es: Balancearse
fr_fr: Influence
hi_in: बोलबाला
hu_hu: Inog
it_it: Ondeggiare
ja_jp: 揺れる
nb_no: Svaie
nl_nl: Zwaaien
pl_pl: Kołysać Się
pt_br: Balançar
ro_ro: Legănare
ru_ru: Раскачиваться
sv_se: Svaja
vi_vn: Lắc Lư
zh_cn: 摇摆

source: Titreme
cs_cz: Chvění
de_de: Zitternd
es_es: Temblando
fr_fr: Frissonner
hi_in: कंपकंपी
hu_hu: Dideregve
it_it: Tremante
ja_jp: 震えている
nb_no: Skjelver
nl_nl: Rillend
pl_pl: Dreszcze
pt_br: Tremendo
ro_ro: Tremurând
ru_ru: Дрожь
sv_se: Huttrar
vi_vn: Run Rẩy
zh_cn: 发抖

source: Lastik
cs_cz: Pneumatika
de_de: Reifen
es_es: Neumático
fr_fr: Pneu
hi_in: टायर
hu_hu: Gumiabroncs
it_it: Pneumatico
ja_jp: タイヤ
nb_no: Dekk
nl_nl: Band
pl_pl: Opona
pt_br: Pneu
ro_ro: Cauciuc
ru_ru: Шина
sv_se: Däck
vi_vn: Lốp Xe
zh_cn: 轮胎

source: Girdap
cs_cz: Vír
de_de: Wirbel
es_es: Vórtice
fr_fr: Vortex
hi_in: भंवर
hu_hu: Örvény
it_it: Vortice
ja_jp: 渦巻き
nb_no: Virvel
nl_nl: Draaikolk
pl_pl: Wir
pt_br: Vórtice
ro_ro: Vârtej
ru_ru: Вихрь
sv_se: Virvel
vi_vn: Xoáy Nước
zh_cn: 涡流

source: Dönsel
cs_cz: Kruhový
de_de: Kreisförmig
es_es: Circular
fr_fr: Circulaire
hi_in: गोलाकार
hu_hu: Kör alakú
it_it: Circolare
ja_jp: 円形
nb_no: Sirkulær
nl_nl: Circulair
pl_pl: Okrągły
pt_br: Circular
ro_ro: Circular
ru_ru: Круговой
sv_se: Cirkulär
vi_vn: Hình tròn
zh_cn: 圆形

source: Parazit (Glitch)
cs_cz: Závada
de_de: Panne
es_es: Fallo
fr_fr: Problème
hi_in: गड़बड़
hu_hu: Glitch
it_it: Problema
ja_jp: グリッチ
nb_no: Feil
nl_nl: Probleem
pl_pl: Usterka
pt_br: Falha
ro_ro: Glitch
ru_ru: Глюк
sv_se: Glitch
vi_vn: Trục Trặc
zh_cn: 故障

source: Şerit Parıltı
cs_cz: Pruhované třpytky
de_de: Streifenglitter
es_es: Brillo de rayas
fr_fr: Rayure Paillettes
hi_in: धारी चमक
hu_hu: Csíkos Glitter
it_it: Strisce glitterate
ja_jp: ストライプグリッター
nb_no: Stripe Glitter
nl_nl: Streep glitter
pl_pl: Brokat w paski
pt_br: Listra Brilho
ro_ro: Stripe Glitter
ru_ru: Полосатый блеск
sv_se: Stripe Glitter
vi_vn: Sọc lấp lánh
zh_cn: 条纹闪光

source: Nabız
cs_cz: Puls
de_de: Puls
es_es: Pulso
fr_fr: Pouls
hi_in: पल्स
hu_hu: Pulzus
it_it: Impulso
ja_jp: パルス
nb_no: Puls
nl_nl: Pols
pl_pl: Puls
pt_br: Pulso
ro_ro: Puls
ru_ru: Пульс
sv_se: Puls
vi_vn: Mạch đập
zh_cn: 脉冲

source: Soluklaş
cs_cz: Oddechněte si
de_de: Machen Sie eine Verschnaufpause
es_es: Toma un respiro
fr_fr: Respirez
hi_in: एक सांस लें
hu_hu: Vegyünk egy lélegzetet
it_it: Prenditi una pausa
ja_jp: ほっと一息つきましょう
nb_no: Ta en pust i bakken
nl_nl: Neem een adempauze
pl_pl: Odetchnij
pt_br: Faça uma pausa
ro_ro: Respiră
ru_ru: Сделайте передышку
sv_se: Ta en andningspaus
vi_vn: Hãy hít thở
zh_cn: 喘口气

source: Yukarı Kay
cs_cz: Přejděte nahoru
de_de: Scrollen Sie nach oben
es_es: Desplazarse hacia arriba
fr_fr: Faire défiler vers le haut
hi_in: ऊपर स्क्रॉल करें
hu_hu: Görgessen felfelé
it_it: Scorri verso l'alto
ja_jp: 上にスクロール
nb_no: Rull opp
nl_nl: Scroll omhoog
pl_pl: Przewiń w górę
pt_br: Rolar para cima
ro_ro: Derulați în sus
ru_ru: Прокрутить вверх
sv_se: Scrolla upp
vi_vn: Cuộn lên
zh_cn: 向上滚动

source: Aşağı Kay
cs_cz: Posuňte dolů
de_de: Nach unten rutschen
es_es: Deslizarse hacia abajo
fr_fr: Glisser vers le bas
hi_in: नीचे स्लाइड करें
hu_hu: Csúsztassa le
it_it: Scorri verso il basso
ja_jp: スライドダウン
nb_no: Skyv ned
nl_nl: Schuif naar beneden
pl_pl: Przesuń w dół
pt_br: Deslize para baixo
ro_ro: Glisați în jos
ru_ru: Слайд вниз
sv_se: Skjut ner
vi_vn: Trượt xuống
zh_cn: 向下滑动

source: Sağa Kay
cs_cz: Přejděte doprava
de_de: Scrollen Sie nach rechts
es_es: Desplazarse hacia la derecha
fr_fr: Faites défiler vers la droite
hi_in: दाएँ स्क्रॉल करें
hu_hu: Görgessen jobbra
it_it: Scorri verso destra
ja_jp: 右にスクロール
nb_no: Rull til høyre
nl_nl: Scroll naar rechts
pl_pl: Przewiń w prawo
pt_br: Rolar para a direita
ro_ro: Derulați la dreapta
ru_ru: Прокрутить вправо
sv_se: Bläddra åt höger
vi_vn: Cuộn sang phải
zh_cn: 向右滚动

source: Sola Kay
cs_cz: Shift Doleva
de_de: Nach Links Verschieben
es_es: Desplazamiento A La Izquierda
fr_fr: Décaler Vers La Gauche
hi_in: बाईं ओर शिफ्ट करें
hu_hu: Váltás Balra
it_it: Sposta A Sinistra
ja_jp: 左にシフト
nb_no: Skift Til Venstre
nl_nl: Verschuiving Naar Links
pl_pl: Przesuń W Lewo
pt_br: Deslocar Para A Esquerda
ro_ro: Schimbați La Stânga
ru_ru: Сдвиг Влево
sv_se: Skift Åt Vänster
vi_vn: Dịch Sang Trái
zh_cn: 左移

source: Yakınlaş
cs_cz: Přiblížit
de_de: Vergrößern
es_es: Acercar
fr_fr: Zoomer
hi_in: ज़ूम इन करें
hu_hu: Nagyítás
it_it: Ingrandisci
ja_jp: ズームイン
nb_no: Zoom inn
nl_nl: Zoom in
pl_pl: Powiększ
pt_br: Ampliar
ro_ro: Măriți
ru_ru: Увеличить масштаб
sv_se: Zooma in
vi_vn: Phóng to
zh_cn: 放大

source: Uzaklaş
cs_cz: Odstěhovat se
de_de: Wegziehen
es_es: Alejarse
fr_fr: S'éloigner
hi_in: दूर हटो
hu_hu: Elköltözni
it_it: Allontanarsi
ja_jp: 遠ざかる
nb_no: Flytte bort
nl_nl: Ga weg
pl_pl: Odsuń się
pt_br: Afastar-se
ro_ro: Îndepărtați-vă
ru_ru: Уйти
sv_se: Flytta bort
vi_vn: Chuyển đi
zh_cn: 搬走

source: Çevir (X)
cs_cz: Přeložit (X)
de_de: Übersetzen (X)
es_es: Traducir (X)
fr_fr: Traduire (X)
hi_in: अनुवाद (एक्स)
hu_hu: Fordítás (X)
it_it: Traduci (X)
ja_jp: 翻訳 (X)
nb_no: Oversett (X)
nl_nl: Vertalen (X)
pl_pl: Przetłumacz (X)
pt_br: Traduzir (X)
ro_ro: Traduceți (X)
ru_ru: Перевести (X)
sv_se: Översätt (X)
vi_vn: Dịch (X)
zh_cn: 翻译 (X)

source: Çevir (Y)
cs_cz: Přeložit (Y)
de_de: Übersetzen (Y)
es_es: Traducir (Y)
fr_fr: Traduire (Y)
hi_in: अनुवाद करें (वाई)
hu_hu: Fordítás (Y)
it_it: Traduci (Y)
ja_jp: 翻訳(Y)
nb_no: Oversett (Y)
nl_nl: Vertalen (J)
pl_pl: Przetłumacz (Y)
pt_br: Traduzir (Y)
ro_ro: Traduceți (Y)
ru_ru: Перевести (Y)
sv_se: Översätt (Y)
vi_vn: Dịch (Y)
zh_cn: 平移（Y）

source: Eğriltme
cs_cz: Překroutit
de_de: Verzerren
es_es: Sesgar
fr_fr: Biaiser
hi_in: तिरछा
hu_hu: Ferde
it_it: Inclinazione
ja_jp: スキュー
nb_no: Skjevhet
nl_nl: Scheef
pl_pl: Przekrzywić
pt_br: Inclinar
ro_ro: Înclinată
ru_ru: Перекос
sv_se: Skeva
vi_vn: Nghiêng
zh_cn: 倾斜

source: Clip Açılımı
cs_cz: Klip znamená
de_de: Clip steht für
es_es: Clip significa
fr_fr: Clip signifie
hi_in: क्लिप का मतलब है
hu_hu: A klip azt jelenti
it_it: Clip sta per
ja_jp: クリップの略
nb_no: Clip står for
nl_nl: Klem staat voor
pl_pl: Klip oznacza
pt_br: Clipe significa
ro_ro: Clip înseamnă
ru_ru: Клип означает
sv_se: Clip står för
vi_vn: Clip là viết tắt của
zh_cn: 剪辑代表

source: Bulanık Giriş
cs_cz: Fuzzy vstup
de_de: Fuzzy-Eingabe
es_es: Entrada difusa
fr_fr: Entrée floue
hi_in: फ़ज़ी इनपुट
hu_hu: Fuzzy Input
it_it: Ingresso sfocato
ja_jp: ファジー入力
nb_no: Fuzzy inngang
nl_nl: Vage invoer
pl_pl: Niejasne wejście
pt_br: Entrada difusa
ro_ro: Intrare neclară
ru_ru: Нечеткий ввод
sv_se: Luddrig ingång
vi_vn: Đầu vào mờ
zh_cn: 模糊输入

source: Renk Açılımı
cs_cz: Rozšíření barev
de_de: Farberweiterung
es_es: Expansión de color
fr_fr: Expansion des couleurs
hi_in: रंग विस्तार
hu_hu: Színkiterjesztés
it_it: Espansione di colore
ja_jp: 色展開
nb_no: Fargeutvidelse
nl_nl: Kleuruitbreiding
pl_pl: Ekspansja kolorów
pt_br: Expansão de cores
ro_ro: Extinderea culorilor
ru_ru: Расширение цвета
sv_se: Färgexpansion
vi_vn: Mở rộng màu sắc
zh_cn: 色彩扩展

source: Süre (ms):
cs_cz: Délka (ms):
de_de: Dauer (ms):
es_es: Duración (ms):
fr_fr: Durée (ms) :
hi_in: अवधि (एमएस):
hu_hu: Időtartam (ms):
it_it: Durata (ms):
ja_jp: 期間 (ミリ秒):
nb_no: Varighet (ms):
nl_nl: Duur (ms):
pl_pl: Czas trwania (ms):
pt_br: Duração (ms):
ro_ro: Durata (ms):
ru_ru: Длительность (мс):
sv_se: Varaktighet (ms):
vi_vn: Thời lượng (ms):
zh_cn: 持续时间（毫秒）：

source: Gecikme (ms):
cs_cz: Zpoždění (ms):
de_de: Verzögerung (ms):
es_es: Retraso (ms):
fr_fr: Délai (ms) :
hi_in: विलंब (एमएस):
hu_hu: Késleltetés (ms):
it_it: Ritardo (ms):
ja_jp: 遅延 (ミリ秒):
nb_no: Forsinkelse (ms):
nl_nl: Vertraging (ms):
pl_pl: Opóźnienie (ms):
pt_br: Atraso (ms):
ro_ro: Întârziere (ms):
ru_ru: Задержка (мс):
sv_se: Fördröjning (ms):
vi_vn: Độ trễ (ms):
zh_cn: 延迟（毫秒）：

source: Mod:
cs_cz: Režim:
de_de: Modus:
es_es: Modo:
fr_fr: Mode :
hi_in: मोड:
hu_hu: Mód:
it_it: Modalità:
ja_jp: モード:
nb_no: Modus:
nl_nl: Modus:
pl_pl: Tryb:
pt_br: Modo:
ru_ru: Режим:
sv_se: Läge:
vi_vn: Chế Độ:
zh_cn: 模式：

source: Ardışık
cs_cz: Po sobě jdoucí
de_de: Aufeinanderfolgend
es_es: Consecutivo
fr_fr: Consécutif
hi_in: लगातार
hu_hu: Egymást követő
it_it: Consecutivo
ja_jp: 連続した
nb_no: Påfølgende
nl_nl: Opeenvolgend
pl_pl: Kolejny
pt_br: Consecutivo
ro_ro: Consecutive
ru_ru: Последовательный
sv_se: På varandra följande
vi_vn: Liên tiếp
zh_cn: 连续的

source: Sonsuz Döngü
cs_cz: Nekonečná smyčka
de_de: Endlosschleife
es_es: Bucle infinito
fr_fr: Boucle infinie
hi_in: अनंत लूप
hu_hu: Végtelen hurok
it_it: Ciclo infinito
ja_jp: 無限ループ
nb_no: Uendelig sløyfe
nl_nl: Oneindige lus
pl_pl: Nieskończona pętla
pt_br: Ciclo Infinito
ro_ro: Buclă infinită
ru_ru: Бесконечный цикл
sv_se: Oändlig loop
vi_vn: Vòng lặp vô hạn
zh_cn: 无限循环

source: Yukarı
cs_cz: Nahoru
de_de: Auf
es_es: Arriba
fr_fr: Vers le haut
hi_in: ऊपर
hu_hu: Fel
it_it: Su
ja_jp: 上へ
nb_no: Opp
nl_nl: Omhoog
pl_pl: W górę
pt_br: Para cima
ro_ro: Sus
ru_ru: Вверх
sv_se: Upp
vi_vn: Lên
zh_cn: 向上

source: Aşağı
cs_cz: Dolů
de_de: Runter
es_es: Abajo
fr_fr: Vers le bas
hi_in: नीचे
hu_hu: Le
it_it: Giù
ja_jp: ダウン
nb_no: Ned
nl_nl: Naar beneden
pl_pl: W dół
pt_br: Para baixo
ro_ro: Jos
ru_ru: Вниз
sv_se: Ner
vi_vn: Xuống
zh_cn: 向下

source: Animasyonlar:
cs_cz: Animace:
de_de: Animationen:
es_es: Animaciones:
fr_fr: Animations :
hi_in: एनिमेशन:
hu_hu: Animációk:
it_it: Animazioni:
ja_jp: アニメーション:
nb_no: Animasjoner:
nl_nl: Animaties:
pl_pl: Animacje:
pt_br: Animações:
ro_ro: Animatii:
ru_ru: Анимации:
sv_se: Animationer:
vi_vn: Hoạt Hình:
zh_cn: 动画：

source: Soluklaş (Fade)
cs_cz: Vyblednout
de_de: Verblassen
es_es: Desvanecerse
fr_fr: Fondu
hi_in: फीका
hu_hu: Fade
it_it: Svanire
ja_jp: フェード
nb_no: Fade
nl_nl: Vervagen
pl_pl: Zniknąć
pt_br: Desaparecer
ro_ro: Se estompează
ru_ru: Затухание
sv_se: Tona ut
vi_vn: Phai dần
zh_cn: 淡出

source: Yakınlaş (Zoom In)
cs_cz: Přiblížit
de_de: Vergrößern
es_es: Acercar
fr_fr: Zoomer
hi_in: ज़ूम इन करें
hu_hu: Nagyítás
it_it: Ingrandisci
ja_jp: ズームイン
nb_no: Zoom inn
nl_nl: Inzoomen
pl_pl: Powiększ
pt_br: Ampliar
ro_ro: Măriți
ru_ru: Увеличить масштаб
sv_se: Zooma in
vi_vn: Phóng to
zh_cn: 放大

source: Çevir (Flip)
cs_cz: Přeložit (převrátit)
de_de: Übersetzen (Flip)
es_es: Traducir (voltear)
fr_fr: Traduire (retourner)
hi_in: अनुवाद करें (फ़्लिप करें)
hu_hu: Fordítás (fordítás)
it_it: Traduci (Capovolgi)
ja_jp: 翻訳（反転）
nb_no: Oversett (Vend)
nl_nl: Vertalen (omdraaien)
pl_pl: Przetłumacz (Odwróć)
pt_br: Traduzir (Inverter)
ro_ro: Traduceți (Flip)
ru_ru: Перевести (перевернуть)
sv_se: Översätt (vänd)
vi_vn: Dịch (Lật)
zh_cn: 平移（翻转）

source: Tetikleyici:
cs_cz: Spouštěč:
de_de: Auslöser:
es_es: Desencadenante:
fr_fr: Déclencheur :
hi_in: ट्रिगर:
hu_hu: Trigger:
it_it: Innesco:
ja_jp: トリガー:
nb_no: Utløser:
nl_nl: Trigger:
pl_pl: Wyzwalacz:
pt_br: Gatilho:
ro_ro: Declanșator:
ru_ru: Триггер:
sv_se: Utlösare:
vi_vn: Trình Kích Hoạt:
zh_cn: 触发：

source: Sayfa Yüklenince
cs_cz: Když se stránka načte
de_de: Wenn die Seite geladen wird
es_es: Cuando se carga la página
fr_fr: Lorsque la page se charge
hi_in: जब पेज लोड होता है
hu_hu: Amikor az oldal betöltődik
it_it: Quando la pagina viene caricata
ja_jp: ページの読み込み時
nb_no: Når siden lastes inn
nl_nl: Wanneer de pagina wordt geladen
pl_pl: Gdy strona się ładuje
pt_br: Quando a página carrega
ro_ro: Când se încarcă pagina
ru_ru: Когда страница загружается
sv_se: När sidan laddas
vi_vn: Khi tải trang
zh_cn: 页面加载时

source: Görüş Alanına Girince
cs_cz: Když vstoupíte do zorného pole
de_de: Wenn Sie das Sichtfeld betreten
es_es: Cuando ingresas al campo de visión
fr_fr: Lorsque vous entrez dans le champ de vision
hi_in: जब आप दृश्य क्षेत्र में प्रवेश करते हैं
hu_hu: Amikor belép a látómezőbe
it_it: Quando entri nel campo visivo
ja_jp: 視界に入ると
nb_no: Når du går inn i synsfeltet
nl_nl: Wanneer u het gezichtsveld betreedt
pl_pl: Kiedy wejdziesz w pole widzenia
pt_br: Quando você entra no campo de visão
ro_ro: Când intri în câmpul vizual
ru_ru: Когда вы входите в поле зрения
sv_se: När du kommer in i synfältet
vi_vn: Khi bạn vào trường nhìn
zh_cn: 当你进入视野时

source: Yön Filtresi:
cs_cz: Směrový filtr:
de_de: Richtungsfilter:
es_es: Filtro de dirección:
fr_fr: Filtre de direction :
hi_in: दिशा फ़िल्टर:
hu_hu: Irány szűrő:
it_it: Filtro direzione:
ja_jp: 方向フィルター:
nb_no: Retningsfilter:
nl_nl: Richtingsfilter:
pl_pl: Filtr kierunkowy:
pt_br: Filtro de direção:
ro_ro: Filtru de direcție:
ru_ru: Фильтр направления:
sv_se: Riktningsfilter:
vi_vn: Bộ lọc hướng:
zh_cn: 方向过滤器：

source: Her Yön
cs_cz: Všechny směry
de_de: Alle Richtungen
es_es: Todas las direcciones
fr_fr: Toutes les directions
hi_in: सभी दिशाएँ
hu_hu: Minden irány
it_it: Tutte le direzioni
ja_jp: 全方向
nb_no: Alle retninger
nl_nl: Alle richtingen
pl_pl: Wszystkie kierunki
pt_br: Todas as direções
ro_ro: Toate Direcțiile
ru_ru: Все направления
sv_se: Alla riktningar
vi_vn: Tất cả chỉ đường
zh_cn: 所有方向

source: Aşağı Kayarken
cs_cz: Při sjíždění dolů
de_de: Beim Herunterrutschen
es_es: Mientras se desliza hacia abajo
fr_fr: En glissant vers le bas
hi_in: नीचे सरकते समय
hu_hu: Lecsúszás közben
it_it: Mentre scivoli verso il basso
ja_jp: 滑り降りながら
nb_no: Mens du sklir ned
nl_nl: Terwijl je naar beneden glijdt
pl_pl: Podczas zjeżdżania w dół
pt_br: Enquanto desliza para baixo
ro_ro: În timp ce alunecă în jos
ru_ru: Скатываясь вниз
sv_se: Medan du glider ner
vi_vn: Trong khi trượt xuống
zh_cn: 滑落时
