Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Ürün bulunamadı!
cs_cz: Nebyl nalezen žádný produkt!
de_de: Kein Produkt gefunden!
es_es: ¡No se encontró ningún producto!
fr_fr: Aucun produit trouvé !
hi_in: कोई उत्पाद नहीं मिला!
hu_hu: Nem található termék!
it_it: Nessun prodotto trovato!
ja_jp: 商品が見つかりません!
nb_no: Ingen produkt funnet!
nl_nl: Geen product gevonden!
pl_pl: Nie znaleziono produktu!
pt_br: Nenhum produto encontrado!
ro_ro: Nu a fost găsit niciun produs!
ru_ru: Товар не найден!
sv_se: Ingen produkt hittades!
vi_vn: Không tìm thấy sản phẩm nào!
zh_cn: 没有找到产品！

source: Kupon bulunamadı!
cs_cz: Nebyl nalezen žádný kupón!
de_de: Kein Gutschein gefunden!
es_es: ¡No se encontró ningún cupón!
fr_fr: Aucun coupon trouvé !
hi_in: कोई कूपन नहीं मिला!
hu_hu: Nem található kupon!
it_it: Nessun coupon trovato!
ja_jp: クーポンが見つかりませんでした!
nb_no: Ingen kupong funnet!
nl_nl: Geen kortingsbon gevonden!
pl_pl: Nie znaleziono kuponu!
pt_br: Nenhum cupom encontrado!
ro_ro: Nu a fost găsit niciun cupon!
ru_ru: Купон не найден!
sv_se: Ingen kupong hittades!
vi_vn: Không tìm thấy phiếu giảm giá!
zh_cn: 没有找到优惠券！

source: Sepet tutarı yetersiz. Min:
cs_cz: Částka v košíku je nedostatečná. min:
de_de: Der Warenkorbbetrag reicht nicht aus. Min.:
es_es: El importe de la cesta es insuficiente. Mínimo:
fr_fr: Le montant du panier est insuffisant. Min :
hi_in: टोकरी की मात्रा अपर्याप्त है. न्यूनतम:
hu_hu: A kosár mennyisége nem elegendő. Min.:
it_it: L'importo del carrello è insufficiente. Minimo:
ja_jp: バスケットの量が不足しています。分:
nb_no: Kurvbeløpet er utilstrekkelig. Min:
nl_nl: Het mandbedrag is onvoldoende. Min:
pl_pl: Ilość w koszyku jest niewystarczająca. Min.:
pt_br: O valor da cesta é insuficiente. Mínimo:
ro_ro: Suma coșului este insuficientă. Min:
ru_ru: Сумма корзины недостаточна. Мин:
sv_se: Korgbeloppet är otillräckligt. Min:
vi_vn: Số lượng giỏ không đủ. tối thiểu:
zh_cn: 篮子金额不足。分钟：

source: Kupon geçersiz.
cs_cz: Kupon je neplatný.
de_de: Der Gutschein ist ungültig.
es_es: El cupón no es válido.
fr_fr: Le coupon n'est pas valide.
hi_in: कूपन अमान्य है.
hu_hu: A kupon érvénytelen.
it_it: Il buono non è valido.
ja_jp: クーポンは無効です。
nb_no: Kupongen er ugyldig.
nl_nl: De kortingsbon is ongeldig.
pl_pl: Kupon jest nieważny.
pt_br: O cupom é inválido.
ro_ro: Cuponul este invalid.
ru_ru: Купон недействителен.
sv_se: Kupongen är ogiltig.
vi_vn: Phiếu giảm giá không hợp lệ.
zh_cn: 优惠券无效。

source: Yetersiz bakiye!
cs_cz: Nedostatek finančních prostředků!
de_de: Unzureichende Mittel!
es_es: ¡Fondos insuficientes!
fr_fr: Fonds insuffisants !
hi_in: अपर्याप्त कोष!
hu_hu: Nincs elég pénz!
it_it: Fondi insufficienti!
ja_jp: 資金が足りない！
nb_no: Ikke nok midler!
nl_nl: Onvoldoende middelen!
pl_pl: Niewystarczające środki!
pt_br: Fundos insuficientes!
ro_ro: Fonduri insuficiente!
ru_ru: Недостаточно средств!
sv_se: Otillräckliga medel!
vi_vn: Không đủ tiền!
zh_cn: 资金不足！

source: Sepet boş!
cs_cz: Košík je prázdný!
de_de: Korb ist leer!
es_es: ¡La cesta está vacía!
fr_fr: Le panier est vide !
hi_in: टोकरी खाली है!
hu_hu: A kosár üres!
it_it: Il carrello è vuoto!
ja_jp: かごが空です！
nb_no: Kurven er tom!
nl_nl: Winkelwagen is leeg!
pl_pl: Koszyk jest pusty!
pt_br: A cesta está vazia!
ro_ro: Coșul este gol!
ru_ru: Корзина пуста!
sv_se: Varukorgen är tom!
vi_vn: Giỏ trống rỗng!
zh_cn: 篮子空了！

source: EKSİK!
cs_cz: CHYBĚJÍCÍ!
de_de: FEHLEN!
es_es: ¡DESAPARECIDO!
fr_fr: MANQUANT!
hi_in: गुम!
hu_hu: HIÁNYZÓ!
it_it: MANCANTE!
ja_jp: ない！
nb_no: SAVNET!
nl_nl: VERMIST!
pl_pl: ZAGINIONY!
pt_br: AUSENTE!
ro_ro: DISPARAT!
ru_ru: ОТСУТСТВУЮЩИЙ!
sv_se: SAKNAD!
vi_vn: MẤT TÍCH!
zh_cn: 丢失的！

source: Domain giriniz.
cs_cz: Zadejte svou doménu.
de_de: Geben Sie Ihre Domain ein.
es_es: Ingrese su dominio.
fr_fr: Entrez votre domaine.
hi_in: अपना डोमेन दर्ज करें.
hu_hu: Adja meg domainjét.
it_it: Inserisci il tuo dominio.
ja_jp: ドメインを入力してください。
nb_no: Skriv inn domenet ditt.
nl_nl: Voer uw domein in.
pl_pl: Wpisz swoją domenę.
pt_br: Insira seu domínio.
ro_ro: Introduceți domeniul dvs.
ru_ru: Введите свой домен.
sv_se: Ange din domän.
vi_vn: Nhập tên miền của bạn.
zh_cn: 输入您的域名。

source: Lisans IP giriniz.
cs_cz: Zadejte licenční IP.
de_de: Geben Sie die Lizenz-IP ein.
es_es: Ingrese la IP de la licencia.
fr_fr: Entrez l'adresse IP de la licence.
hi_in: लाइसेंस आईपी दर्ज करें.
hu_hu: Adja meg a licenc IP-jét.
it_it: Inserisci l'IP della licenza.
ja_jp: ライセンスIPを入力します。
nb_no: Skriv inn lisens-IP.
nl_nl: Voer het licentie-IP in.
pl_pl: Wprowadź adres IP licencji.
pt_br: Insira o IP da licença.
ro_ro: Introduceți IP-ul licenței.
ru_ru: Введите IP-адрес лицензии.
sv_se: Ange licensens IP.
vi_vn: Nhập IP giấy phép.
zh_cn: 输入许可证IP。

source: BAŞARILI!
cs_cz: ÚSPĚŠNÝ!
de_de: ERFOLGREICH!
es_es: ¡EXITOSO!
fr_fr: RÉUSSI!
hi_in: सफल!
hu_hu: SIKERES!
it_it: RIUSCITO!
ja_jp: 成功！
nb_no: VELLYKKET!
nl_nl: SUCCESVOL!
pl_pl: UDANY!
pt_br: BEM-SUCEDIDO!
ro_ro: DE SUCCES!
ru_ru: УСПЕШНЫЙ!
sv_se: FRAMGÅNGSRIK!
vi_vn: THÀNH CÔNG!
zh_cn: 成功的！

source: Ürünler alındı!
cs_cz: Produkty byly přijaty!
de_de: Die Produkte sind eingetroffen!
es_es: ¡Los productos han sido recibidos!
fr_fr: Les produits ont été reçus !
hi_in: उत्पाद प्राप्त हो गए हैं!
hu_hu: A termékek megérkeztek!
it_it: I prodotti sono stati ricevuti!
ja_jp: 商品が届きました！
nb_no: Produktene er mottatt!
nl_nl: De producten zijn ontvangen!
pl_pl: Produkty zostały odebrane!
pt_br: Os produtos foram recebidos!
ro_ro: Produsele au fost primite!
ru_ru: Товар получен!
sv_se: Produkterna har mottagits!
vi_vn: Đã nhận được sản phẩm!
zh_cn: 产品已收到！

source: Yorumu Kopyala
cs_cz: Kopírovat Komentář
de_de: Kommentar Kopieren
es_es: Copiar Comentario
fr_fr: Copier Le Commentaire
hi_in: टिप्पणी कॉपी करें
hu_hu: Megjegyzés Másolása
it_it: Copia Commento
ja_jp: コメントをコピー
nb_no: Kopier Kommentar
nl_nl: Kopieer Reactie
pl_pl: Skopiuj Komentarz
pt_br: Copiar Comentário
ro_ro: Copiați Comentariul
ru_ru: Копировать Комментарий
sv_se: Kopiera Kommentar
vi_vn: Sao Chép Bình Luận
zh_cn: 复制评论

source: BAŞLIK
cs_cz: TITLE
de_de: TITEL
es_es: TÍTULO
fr_fr: TITRE
hi_in: शीर्षक
hu_hu: TITLE
it_it: TITOLO
ja_jp: タイトル
nb_no: TITTEL
nl_nl: TITEL
pl_pl: TYTUŁ
pt_br: TÍTULO
ro_ro: TITLUL
ru_ru: НАЗВАНИЕ
sv_se: TITEL
vi_vn: TIÊU ĐỀ
zh_cn: 标题

source: Yorum Görüntüleniyor
cs_cz: Zobrazení komentáře
de_de: Kommentar ansehen
es_es: Ver comentario
fr_fr: Affichage du commentaire
hi_in: टिप्पणी देखना
hu_hu: Megjegyzés megtekintése
it_it: Visualizzazione del commento
ja_jp: コメントの閲覧
nb_no: Viser kommentar
nl_nl: Commentaar bekijken
pl_pl: Przeglądanie komentarza
pt_br: Visualizando Comentário
ro_ro: Vizualizare comentariu
ru_ru: Просмотр комментария
sv_se: Visar kommentar
vi_vn: Xem bình luận
zh_cn: 查看评论

source: Onayı Kaldır
cs_cz: Odebrat souhlas
de_de: Einwilligung entfernen
es_es: Eliminar consentimiento
fr_fr: Supprimer le consentement
hi_in: सहमति हटाएँ
hu_hu: Hozzájárulás eltávolítása
it_it: Rimuovi il consenso
ja_jp: 同意の削除
nb_no: Fjern samtykke
nl_nl: Toestemming verwijderen
pl_pl: Usuń zgodę
pt_br: Remover consentimento
ro_ro: Eliminați consimțământul
ru_ru: Удалить согласие
sv_se: Ta bort samtycke
vi_vn: Xóa sự đồng ý
zh_cn: 删除同意

source: Bölümü Kopyala
cs_cz: Kopírovat sekci
de_de: Abschnitt kopieren
es_es: Copiar sección
fr_fr: Copier la section
hi_in: अनुभाग कॉपी करें
hu_hu: Szakasz másolása
it_it: Sezione Copia
ja_jp: セクションのコピー
nb_no: Kopier seksjon
nl_nl: Kopieer sectie
pl_pl: Kopiuj sekcję
pt_br: Copiar Seção
ro_ro: Secțiunea de copiere
ru_ru: Копировать раздел
sv_se: Kopiera avsnitt
vi_vn: Sao chép phần
zh_cn: 复制部分

source: Bölüm
cs_cz: Kapitola
de_de: Kapitel
es_es: Capítulo
fr_fr: Chapitre
hi_in: अध्याय
hu_hu: Fejezet
it_it: Capitolo
ja_jp: 章
nb_no: Kapittel
nl_nl: Hoofdstuk
pl_pl: Rozdział
pt_br: Capítulo
ro_ro: Capitolul
ru_ru: Глава
sv_se: Kapitel
vi_vn: Chương
zh_cn: 章

source: Bölüm adı yazınız.
cs_cz: Napište název sekce.
de_de: Schreiben Sie den Abschnittsnamen.
es_es: Escribe el nombre de la sección.
fr_fr: Écrivez le nom de la section.
hi_in: अनुभाग का नाम लिखें.
hu_hu: Írja be a szakasz nevét.
it_it: Scrivi il nome della sezione.
ja_jp: セクション名を書きます。
nb_no: Skriv seksjonsnavnet.
nl_nl: Schrijf de sectienaam.
pl_pl: Wpisz nazwę sekcji.
pt_br: Escreva o nome da seção.
ro_ro: Scrieți numele secțiunii.
ru_ru: Напишите название раздела.
sv_se: Skriv avsnittets namn.
vi_vn: Viết tên phần.
zh_cn: 写下部分名称。

source: Ana Bölüm
cs_cz: Hlavní sekce
de_de: Hauptteil
es_es: Sección principal
fr_fr: Section principale
hi_in: मुख्य अनुभाग
hu_hu: Fő szakasz
it_it: Sezione principale
ja_jp: メインセクション
nb_no: Hovedseksjon
nl_nl: Hoofdsectie
pl_pl: Sekcja główna
pt_br: Seção Principal
ro_ro: Secțiunea principală
ru_ru: Основной раздел
sv_se: Huvudsektion
vi_vn: Phần chính
zh_cn: 主要部分

source: Kategori içeriğini yazınız.
cs_cz: Napište obsah kategorie.
de_de: Schreiben Sie den Inhalt der Kategorie.
es_es: Escribe el contenido de la categoría.
fr_fr: Écrivez le contenu de la catégorie.
hi_in: श्रेणी की सामग्री लिखें.
hu_hu: Írd le a kategória tartalmát!
it_it: Scrivi il contenuto della categoria.
ja_jp: カテゴリの内容を書きます。
nb_no: Skriv innholdet i kategorien.
nl_nl: Schrijf de inhoud van de categorie.
pl_pl: Napisz treść kategorii.
pt_br: Escreva o conteúdo da categoria.
ro_ro: Scrieți conținutul categoriei.
ru_ru: Напишите содержание категории.
sv_se: Skriv innehållet i kategorin.
vi_vn: Viết nội dung của chuyên mục.
zh_cn: 写出类别的内容。

source: Konu Oluştur
cs_cz: Vytvořit téma
de_de: Thema erstellen
es_es: Crear tema
fr_fr: Créer un sujet
hi_in: विषय बनाएँ
hu_hu: Téma létrehozása
it_it: Crea argomento
ja_jp: トピックの作成
nb_no: Opprett emne
nl_nl: Onderwerp maken
pl_pl: Utwórz temat
pt_br: Criar tópico
ro_ro: Creați subiect
ru_ru: Создать тему
sv_se: Skapa ämne
vi_vn: Tạo chủ đề
zh_cn: 创建主题

source: Konu Başlığı
cs_cz: Název tématu
de_de: Thementitel
es_es: Título del tema
fr_fr: Titre du sujet
hi_in: विषय शीर्षक
hu_hu: Téma címe
it_it: Titolo dell'argomento
ja_jp: トピックのタイトル
nb_no: Emnetittel
nl_nl: Onderwerp Titel
pl_pl: Tytuł tematu
pt_br: Título do tópico
ro_ro: Titlul subiectului
ru_ru: Название темы
sv_se: Ämnestitel
vi_vn: Tiêu đề chủ đề
zh_cn: 主题名称

source: Konu
cs_cz: Předmět
de_de: Betreff
es_es: Asunto
fr_fr: Sujet
hi_in: विषय
hu_hu: Tárgy
it_it: Oggetto
ja_jp: 件名
nb_no: Emne
nl_nl: Onderwerp
pl_pl: Temat
pt_br: Assunto
ro_ro: Subiect
ru_ru: Тема
sv_se: Ämne
vi_vn: Chủ Đề
zh_cn: 主题

source: Oluştur
cs_cz: Vytvořit
de_de: Erstellen
es_es: Crear
fr_fr: Créer
hi_in: बनाएँ
hu_hu: Létrehozása
it_it: Crea
ja_jp: 作成
nb_no: Opprett
nl_nl: Creëer
pl_pl: Utwórz
pt_br: Criar
ro_ro: Creați
ru_ru: Создать
sv_se: Skapa
vi_vn: Tạo
zh_cn: 创建

source: Mesajı Düzenle
cs_cz: Upravit zprávu
de_de: Nachricht bearbeiten
es_es: Editar mensaje
fr_fr: Modifier le message
hi_in: संदेश संपादित करें
hu_hu: Üzenet szerkesztése
it_it: Modifica messaggio
ja_jp: メッセージの編集
nb_no: Rediger melding
nl_nl: Bericht bewerken
pl_pl: Edytuj wiadomość
pt_br: Editar mensagem
ro_ro: Editați mesajul
ru_ru: Редактировать сообщение
sv_se: Redigera meddelande
vi_vn: Chỉnh sửa tin nhắn
zh_cn: 编辑留言

source: Mesajı Yazan
cs_cz: Napsal:
de_de: Geschrieben von:
es_es: Escrito por:
fr_fr: Écrit par :
hi_in: द्वारा लिखित:
hu_hu: Írta:
it_it: Scritto da:
ja_jp: 作者:
nb_no: Skrevet av:
nl_nl: Geschreven door:
pl_pl: Napisane przez:
pt_br: Escrito por:
ro_ro: Scris de:
ru_ru: Написал:
sv_se: Skrivet av:
vi_vn: Được viết bởi:
zh_cn: 撰写者：

source: Son İstişare Bölümleri Kayıtları
cs_cz: Záznamy sekcí poslední konzultace
de_de: Aufzeichnungen der letzten Konsultationsabschnitte
es_es: Registros de Secciones de Última Consulta
fr_fr: Dossiers des sections de la dernière consultation
hi_in: अंतिम परामर्श अनुभाग रिकॉर्ड
hu_hu: Utolsó konzultációs szakaszok rekordjai
it_it: Registri delle ultime sezioni di consultazione
ja_jp: 最終相談セクションの記録
nb_no: Siste konsultasjonsseksjoner
nl_nl: Laatste consultsecties Records
pl_pl: Zapisy sekcji z ostatnich konsultacji
pt_br: Registros das Seções da Última Consulta
ro_ro: Înregistrările secțiunilor ultimelor consultații
ru_ru: Записи разделов последней консультации
sv_se: Senaste konsultationssektionens journaler
vi_vn: Hồ sơ phần tư vấn cuối cùng
zh_cn: 上次咨询部分记录

source: Bölüm Adı
cs_cz: Název kapitoly
de_de: Kapitelname
es_es: Nombre del capítulo
fr_fr: Nom du chapitre
hi_in: अध्याय का नाम
hu_hu: Fejezet neve
it_it: Nome del capitolo
ja_jp: 章名
nb_no: Kapittelnavn
nl_nl: Hoofdstuknaam
pl_pl: Nazwa rozdziału
pt_br: Nome do capítulo
ro_ro: Numele capitolului
ru_ru: Название главы
sv_se: Kapitelnamn
vi_vn: Tên chương
zh_cn: 章节名称

source: Ana Kategori
cs_cz: Hlavní Kategorie
de_de: Hauptkategorie
es_es: Categoría Principal
fr_fr: Catégorie Principale
hi_in: मुख्य श्रेणी
hu_hu: Fő Kategória
it_it: Categoria Principale
ja_jp: メインカテゴリー
nb_no: Hovedkategori
nl_nl: Hoofdcategorie
pl_pl: Kategoria Główna
pt_br: Categoria Principal
ro_ro: Categoria Principală
ru_ru: Основная Категория
sv_se: Huvudkategori
vi_vn: Danh Mục Chính
zh_cn: 主要类别

source: Bölüm içeriğini yazınız.
cs_cz: Napište obsah kapitoly.
de_de: Schreiben Sie den Inhalt des Kapitels.
es_es: Escribe el contenido del capítulo.
fr_fr: Écrivez le contenu du chapitre.
hi_in: अध्याय की सामग्री लिखें.
hu_hu: Írd le a fejezet tartalmát!
it_it: Scrivi il contenuto del capitolo.
ja_jp: その章の内容を書きます。
nb_no: Skriv innholdet i kapitlet.
nl_nl: Schrijf de inhoud van het hoofdstuk.
pl_pl: Napisz treść rozdziału.
pt_br: Escreva o conteúdo do capítulo.
ro_ro: Scrieți conținutul capitolului.
ru_ru: Напишите содержание главы.
sv_se: Skriv innehållet i kapitlet.
vi_vn: Viết nội dung của chương.
zh_cn: 写出本章的内容。

source: Bölümü
cs_cz: Sekce
de_de: Abschnitt
es_es: Sección
fr_fr: Section
hi_in: धारा
hu_hu: Szakasz
it_it: Sezione
ja_jp: セクション
nb_no: Seksjon
nl_nl: Sectie
pl_pl: Sekcja
pt_br: Seção
ro_ro: Sectiunea
ru_ru: Раздел
sv_se: Avsnitt
vi_vn: Phần
zh_cn: 部分

source: Konuyu Düzenle
cs_cz: Upravit téma
de_de: Thema bearbeiten
es_es: Editar tema
fr_fr: Modifier le sujet
hi_in: विषय संपादित करें
hu_hu: Téma szerkesztése
it_it: Modifica argomento
ja_jp: トピックの編集
nb_no: Rediger emne
nl_nl: Onderwerp bewerken
pl_pl: Edytuj temat
pt_br: Editar tópico
ro_ro: Editați subiectul
ru_ru: Редактировать тему
sv_se: Redigera ämne
vi_vn: Chỉnh sửa chủ đề
zh_cn: 编辑主题

source: Öneri Başlığı
cs_cz: Název návrhu
de_de: Titel des Vorschlags
es_es: Título de la propuesta
fr_fr: Titre de la proposition
hi_in: प्रस्ताव शीर्षक
hu_hu: Javaslat címe
it_it: Titolo della proposta
ja_jp: 提案タイトル
nb_no: Forslagets tittel
nl_nl: Titel van het voorstel
pl_pl: Tytuł propozycji
pt_br: Título da proposta
ro_ro: Titlul propunerii
ru_ru: Название предложения
sv_se: Förslagets titel
vi_vn: Tiêu đề đề xuất
zh_cn: 提案标题

source: Başlığı giriniz
cs_cz: Zadejte název
de_de: Geben Sie den Titel ein
es_es: Introduce el título
fr_fr: Entrez le titre
hi_in: शीर्षक दर्ज करें
hu_hu: Írja be a címet
it_it: Inserisci il titolo
ja_jp: タイトルを入力してください
nb_no: Skriv inn tittelen
nl_nl: Voer de titel in
pl_pl: Wpisz tytuł
pt_br: Digite o título
ro_ro: Introduceți titlul
ru_ru: Введите название
sv_se: Ange titeln
vi_vn: Nhập tiêu đề
zh_cn: 输入标题

source: Krediyi Kopyala
cs_cz: Kopírovat Kredit
de_de: Gutschrift Kopieren
es_es: Copiar Crédito
fr_fr: Crédit De Copie
hi_in: क्रेडिट कॉपी करें
hu_hu: Hitelmásolás
it_it: Copia Credito
ja_jp: クレジットをコピー
nb_no: Kopier Kreditt
nl_nl: Kopieer Krediet
pl_pl: Kopiuj Kredyt
pt_br: Copiar Crédito
ro_ro: Copiați Credit
ru_ru: Копировать Кредит
sv_se: Kopiera Kredit
vi_vn: Sao Chép Tín Dụng
zh_cn: 复制信用证

source: Fiyatlandırma
cs_cz: Ceny
de_de: Preise
es_es: Precios
fr_fr: Tarifs
hi_in: मूल्य निर्धारण
hu_hu: Árképzés
it_it: Prezzi
ja_jp: 価格設定
nb_no: Prissetting
nl_nl: Prijzen
pl_pl: Ceny
pt_br: Preços
ro_ro: Prețuri
ru_ru: Цены
sv_se: Prissättning
vi_vn: Định giá
zh_cn: 定价

source: Limitleme
cs_cz: Omezení
de_de: Einschränkung
es_es: Limitación
fr_fr: Limite
hi_in: सीमा
hu_hu: Korlátozás
it_it: Limitazione
ja_jp: 制限
nb_no: Begrensning
nl_nl: Beperking
pl_pl: Ograniczenie
pt_br: Limitação
ro_ro: Limitare
ru_ru: Ограничение
sv_se: Begränsning
vi_vn: Giới Hạn
zh_cn: 限制

source: Kredi Adı
cs_cz: Název kreditu
de_de: Kreditname
es_es: Nombre del crédito
fr_fr: Nom du crédit
hi_in: क्रेडिट नाम
hu_hu: Hitelnév
it_it: Nome del credito
ja_jp: クレジット名
nb_no: Kredittnavn
nl_nl: Kredietnaam
pl_pl: Nazwa kredytu
pt_br: Nome de crédito
ro_ro: Nume credit
ru_ru: Кредитное имя
sv_se: Kreditnamn
vi_vn: Tên tín dụng
zh_cn: 信用名称

source: Kredi adını girin.
cs_cz: Zadejte název půjčky.
de_de: Geben Sie den Darlehensnamen ein.
es_es: Ingrese el nombre del préstamo.
fr_fr: Entrez le nom du prêt.
hi_in: ऋण का नाम दर्ज करें.
hu_hu: Adja meg a kölcsön nevét.
it_it: Inserisci il nome del prestito.
ja_jp: ローン名を入力します。
nb_no: Skriv inn lånenavnet.
nl_nl: Vul de naam van de lening in.
pl_pl: Wpisz nazwę pożyczki.
pt_br: Insira o nome do empréstimo.
ro_ro: Introduceți numele împrumutului.
ru_ru: Введите название кредита.
sv_se: Ange lånenamnet.
vi_vn: Nhập tên khoản vay.
zh_cn: 输入贷款名称。

source: Kredi
cs_cz: Úvěr
de_de: Kredit
es_es: Credito
fr_fr: Crédit
hi_in: श्रेय
hu_hu: Hitel
it_it: Credito
ja_jp: クレジット
nb_no: Kreditt
nl_nl: Krediet
pl_pl: Kredyt
pt_br: Crédito
ro_ro: Credit
ru_ru: Кредит
sv_se: Kredit
vi_vn: Tín Dụng
zh_cn: 信用

source: Krediyi girin.
cs_cz: Zadejte kredit.
de_de: Geben Sie das Guthaben ein.
es_es: Ingrese el crédito.
fr_fr: Entrez le crédit.
hi_in: क्रेडिट दर्ज करें.
hu_hu: Adja meg a hitelt.
it_it: Inserisci il credito.
ja_jp: クレジットを入力します。
nb_no: Angi kreditten.
nl_nl: Voer het tegoed in.
pl_pl: Wprowadź kredyt.
pt_br: Insira o crédito.
ro_ro: Introdu creditul.
ru_ru: Введите кредит.
sv_se: Ange krediten.
vi_vn: Nhập tín dụng.
zh_cn: 输入信用证。

source: Bonus
es_es: Bono
hi_in: बोनस
hu_hu: Bónusz
ja_jp: ボーナス
pt_br: Bônus
ru_ru: Бонус
vi_vn: Tiền Thưởng
zh_cn: 奖金

source: Ek bonus verilecek krediyi girin.
cs_cz: Zadejte kredit, za který bude poskytnut dodatečný bonus.
de_de: Geben Sie das Guthaben ein, für das der Zusatzbonus gewährt wird.
es_es: Ingrese el crédito por el cual se otorgará el bono adicional.
fr_fr: Saisissez le crédit pour lequel le bonus supplémentaire sera accordé.
hi_in: वह क्रेडिट दर्ज करें जिसके लिए अतिरिक्त बोनस दिया जाएगा।
hu_hu: Adja meg azt a jóváírást, amelyért a további bónuszt kapja.
it_it: Inserisci il credito per il quale verrà erogato il bonus aggiuntivo.
ja_jp: 追加ボーナスが付与されるクレジットを入力します。
nb_no: Skriv inn kreditten som tilleggsbonusen vil bli gitt for.
nl_nl: Voer het krediet in waarvoor de extra bonus wordt gegeven.
pl_pl: Wpisz kredyt, za który zostanie przyznany dodatkowy bonus.
pt_br: Insira o crédito para o qual o bônus adicional será concedido.
ro_ro: Introduceți creditul pentru care se va acorda bonusul suplimentar.
ru_ru: Введите кредит, за который будет начислен дополнительный бонус.
sv_se: Ange krediten för vilken den extra bonusen kommer att ges.
vi_vn: Nhập tín dụng mà phần thưởng bổ sung sẽ được trao.
zh_cn: 输入将给予额外奖金的积分。

source: Detaylar
cs_cz: Podrobnosti
de_de: Einzelheiten
es_es: Detalles
fr_fr: Détails
hi_in: विवरण
hu_hu: Részletek
it_it: Dettagli
ja_jp: 詳細
nb_no: Detaljer
nl_nl: Details
pl_pl: Szczegóły
pt_br: Detalhes
ro_ro: Detalii
ru_ru: Подробности
sv_se: Detaljer
vi_vn: Chi Tiết
zh_cn: 详情

source: Fiyat
cs_cz: Cena
de_de: Preis
es_es: Precio
fr_fr: Prix
hi_in: कीमत
hu_hu: Ár
it_it: Prezzo
ja_jp: 価格
nb_no: Pris
nl_nl: Prijs
pl_pl: Cena
pt_br: Preço
ro_ro: Preț
ru_ru: Цена
sv_se: Pris
vi_vn: Giá
zh_cn: 价格

source: İndirimli Satış
cs_cz: Zvýhodněný prodej
de_de: Ermäßigter Verkauf
es_es: Venta con descuento
fr_fr: Vente à prix réduit
hi_in: रियायती बिक्री
hu_hu: Kedvezményes kiárusítás
it_it: Vendita scontata
ja_jp: 割引セール
nb_no: Rabattert salg
nl_nl: Korting op de verkoop
pl_pl: Wyprzedaż z rabatem
pt_br: Venda com desconto
ro_ro: Reducere
ru_ru: Распродажа со скидкой
sv_se: Rabatterad rea
vi_vn: Giảm giá bán
zh_cn: 折扣销售

source: Süreli
cs_cz: Dočasné
de_de: Vorübergehend
es_es: Temporal
fr_fr: Temporaire
hi_in: अस्थायी
hu_hu: Ideiglenes
it_it: Temporaneo
ja_jp: 一時的
nb_no: Midlertidig
nl_nl: Tijdelijk
pl_pl: Tymczasowe
pt_br: Temporário
ro_ro: Temporară
ru_ru: Временный
sv_se: Tillfälligt
vi_vn: Tạm thời
zh_cn: 临时的

source: İndirimli fiyat
cs_cz: Zvýhodněná cena
de_de: Ermäßigter Preis
es_es: Precio con descuento
fr_fr: Prix réduit
hi_in: रियायती कीमत
hu_hu: Kedvezményes ár
it_it: Prezzo scontato
ja_jp: 割引価格
nb_no: Rabattert pris
nl_nl: Gereduceerde prijs
pl_pl: Obniżona cena
pt_br: Preço com desconto
ro_ro: Pret redus
ru_ru: Цена со скидкой
sv_se: Rabatterat pris
vi_vn: Giá ưu đãi
zh_cn: 折扣价

source: Bitiş tarihi
cs_cz: Datum ukončení
de_de: Enddatum
es_es: Fecha de finalización
fr_fr: Date de fin
hi_in: समाप्ति तिथि
hu_hu: Befejezés dátuma
it_it: Data di fine
ja_jp: 終了日
nb_no: Sluttdato
nl_nl: Einddatum
pl_pl: Data końcowa
pt_br: Data de término
ro_ro: Data de încheiere
ru_ru: Дата окончания
sv_se: Slutdatum
vi_vn: Ngày kết thúc
zh_cn: 结束日期

source: Stok Durumu
cs_cz: Stav Skladu
de_de: Lagerstatus
es_es: Estado Del Stock
fr_fr: État Des Stocks
hi_in: स्टॉक स्थिति
hu_hu: Készlet Állapota
it_it: Stato Delle Scorte
ja_jp: 在庫状況
nb_no: Lagerstatus
nl_nl: Voorraadstatus
pl_pl: Stan Zapasów
pt_br: Status Do Estoque
ro_ro: Starea Stocului
ru_ru: Статус Запасов
sv_se: Lagerstatus
vi_vn: Tình Trạng Hàng
zh_cn: 库存状况

source: Stok miktarı
cs_cz: Skladové množství
de_de: Lagermenge
es_es: Cantidad de existencias
fr_fr: Quantité en stock
hi_in: स्टॉक मात्रा
hu_hu: Raktári mennyiség
it_it: Quantità di scorta
ja_jp: 在庫数
nb_no: Lagermengde
nl_nl: Voorraadhoeveelheid
pl_pl: Ilość zapasów
pt_br: Quantidade em estoque
ro_ro: Cantitatea stocului
ru_ru: Количество на складе
sv_se: Lagermängd
vi_vn: Số lượng hàng tồn kho
zh_cn: 库存数量

source: Krediyi Düzenle
cs_cz: Upravit kredit
de_de: Kredit bearbeiten
es_es: Editar crédito
fr_fr: Modifier le crédit
hi_in: क्रेडिट संपादित करें
hu_hu: Kredit szerkesztése
it_it: Modifica credito
ja_jp: クレジットの編集
nb_no: Rediger kreditt
nl_nl: Tegoed bewerken
pl_pl: Edytuj kredyt
pt_br: Editar crédito
ro_ro: Editați creditul
ru_ru: Редактировать кредит
sv_se: Redigera kredit
vi_vn: Chỉnh sửa tín dụng
zh_cn: 编辑信用

source: Para Birimini Düzenle
cs_cz: Upravit měnu
de_de: Währung bearbeiten
es_es: Editar moneda
fr_fr: Modifier la devise
hi_in: मुद्रा संपादित करें
hu_hu: Pénznem szerkesztése
it_it: Modifica valuta
ja_jp: 通貨の編集
nb_no: Rediger valuta
nl_nl: Valuta bewerken
pl_pl: Edytuj walutę
pt_br: Editar moeda
ro_ro: Editați moneda
ru_ru: Изменить валюту
sv_se: Redigera valuta
vi_vn: Chỉnh sửa tiền tệ
zh_cn: 编辑货币

source: Kod
cs_cz: Kód
de_de: Code
es_es: Código
fr_fr: Coder
hi_in: कोड
hu_hu: Kód
it_it: Codice
ja_jp: コード
nb_no: Kode
nl_nl: Codeer
pt_br: Código
ro_ro: Cod
ru_ru: Код
vi_vn: Mã
zh_cn: 代码

source: Sembol
cs_cz: Symbol
de_de: Symbol
es_es: Símbolo
fr_fr: Symbole
hi_in: प्रतीक
hu_hu: Szimbólum
it_it: Simbolo
ja_jp: シンボル
nb_no: Symbol
nl_nl: Symbool
pl_pl: Symbol
pt_br: Símbolo
ro_ro: Simbol
ru_ru: Символ
sv_se: Symbol
vi_vn: Biểu Tượng
zh_cn: 符号

source: Oran
cs_cz: Sazba
de_de: Rate
es_es: Tarifa
fr_fr: Taux
hi_in: दर
hu_hu: Arány
it_it: Tasso
ja_jp: レート
nb_no: Rate
nl_nl: Tarief
pl_pl: Stawka
pt_br: Taxa
ro_ro: Rata
ru_ru: Ставка
sv_se: Kurs
vi_vn: Tỷ Lệ
zh_cn: 率

source: Otomatik Güncelleme
cs_cz: Automatická aktualizace
de_de: Automatisches Update
es_es: Actualización automática
fr_fr: Mise à jour automatique
hi_in: स्वचालित अद्यतन
hu_hu: Automatikus frissítés
it_it: Aggiornamento automatico
ja_jp: 自動更新
nb_no: Automatisk oppdatering
nl_nl: Automatische update
pl_pl: Automatyczna aktualizacja
pt_br: Atualização Automática
ro_ro: Actualizare automată
ru_ru: Автоматическое обновление
sv_se: Automatisk uppdatering
vi_vn: Cập nhật tự động
zh_cn: 自动更新
