Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Only GET allowed
cs_cz: Povoleno pouze GET
de_de: Nur GET erlaubt
es_es: Sólo se permite OBTENER
fr_fr: Seul GET est autorisé
hi_in: केवल अनुमति प्राप्त करें
hu_hu: Csak GET engedélyezett
it_it: È consentito solo GET
ja_jp: GETのみ許可される
nb_no: Kun GET lov
nl_nl: Alleen KRIJGEN toegestaan
pl_pl: Dozwolone jest tylko GET
pt_br: Somente GET permitido
ro_ro: Numai GET permis
ru_ru: Разрешен только GET
sv_se: Bara GET tillåtet
vi_vn: Chỉ được phép NHẬN
zh_cn: 只允许 GET

source: Invalid or missing url parameter
cs_cz: Neplatný nebo chybějící parametr adresy URL
de_de: Ungültiger oder fehlender URL-Parameter
es_es: Parámetro de URL no válido o faltante
fr_fr: Paramètre d'URL invalide ou manquant
hi_in: अमान्य या अनुपलब्ध यूआरएल पैरामीटर
hu_hu: Érvénytelen vagy hiányzó url paraméter
it_it: Parametro URL non valido o mancante
ja_jp: URLパラメータが無効または欠落しています
nb_no: Ugyldig eller manglende nettadresseparameter
nl_nl: Ongeldige of ontbrekende URL-parameter
pl_pl: Nieprawidłowy lub brakujący parametr adresu URL
pt_br: Parâmetro de URL inválido ou ausente
ro_ro: Parametrul URL nevalid sau lipsește
ru_ru: Неверный или отсутствующий параметр URL.
sv_se: Ogiltig eller saknad URL-parameter
vi_vn: Tham số url không hợp lệ hoặc bị thiếu
zh_cn: Url 参数无效或缺失

source: Failed to fetch skin
cs_cz: Nepodařilo se načíst kůži
de_de: Der Skin konnte nicht abgerufen werden
es_es: No se pudo recuperar la piel
fr_fr: Échec de la récupération du skin
hi_in: त्वचा लाने में विफल
hu_hu: Nem sikerült lekérni a bőrt
it_it: Impossibile recuperare la skin
ja_jp: スキンの取得に失敗しました
nb_no: Kunne ikke hente skinn
nl_nl: Kan de huid niet ophalen
pl_pl: Nie udało się pobrać skórki
pt_br: Falha ao buscar skin
ro_ro: Nu s-a putut prelua pielea
ru_ru: Не удалось получить скин.
sv_se: Det gick inte att hämta skinn
vi_vn: Không thể lấy da
zh_cn: 获取皮肤失败

source: Failed to parse image
cs_cz: Analýza obrázku se nezdařila
de_de: Das Bild konnte nicht analysiert werden
es_es: No se pudo analizar la imagen
fr_fr: Échec de l'analyse de l'image
hi_in: छवि को पार्स करने में विफल
hu_hu: Nem sikerült a kép elemzése
it_it: Impossibile analizzare l'immagine
ja_jp: 画像の解析に失敗しました
nb_no: Kunne ikke analysere bildet
nl_nl: Kan afbeelding niet parseren
pl_pl: Nie udało się przeanalizować obrazu
pt_br: Falha ao analisar a imagem
ro_ro: Nu s-a putut analiza imaginea
ru_ru: Не удалось проанализировать изображение
sv_se: Det gick inte att analysera bilden
vi_vn: Không thể phân tích hình ảnh
zh_cn: 解析图像失败

source: Cannot fetch skin
cs_cz: Nelze načíst kůži
de_de: Skin kann nicht abgerufen werden
es_es: No puedo recuperar la piel
fr_fr: Impossible de récupérer le skin
hi_in: खाल नहीं ला सकते
hu_hu: Nem lehet levenni a bőrt
it_it: Impossibile recuperare la pelle
ja_jp: スキンを取得できません
nb_no: Kan ikke hente hud
nl_nl: Kan de huid niet ophalen
pl_pl: Nie można pobrać skóry
pt_br: Não é possível buscar a pele
ro_ro: Nu se poate prelua pielea
ru_ru: Не могу получить скин
sv_se: Kan inte hämta skinn
vi_vn: Không thể lấy da
zh_cn: 无法获取皮肤

source: Invalid skin data
cs_cz: Neplatné údaje o vzhledu
de_de: Ungültige Skin-Daten
es_es: Datos de piel no válidos
fr_fr: Données de peau invalides
hi_in: अमान्य त्वचा डेटा
hu_hu: Érvénytelen bőradatok
it_it: Dati della pelle non validi
ja_jp: 無効なスキンデータです
nb_no: Ugyldige huddata
nl_nl: Ongeldige skingegevens
pl_pl: Nieprawidłowe dane dotyczące skóry
pt_br: Dados de skin inválidos
ro_ro: Date nevalide ale pielii
ru_ru: Неверные данные скина
sv_se: Ogiltig huddata
vi_vn: Dữ liệu da không hợp lệ
zh_cn: 皮肤数据无效

source: Product not found.
cs_cz: Produkt nenalezen.
de_de: Produkt nicht gefunden.
es_es: Producto no encontrado.
fr_fr: Produit introuvable.
hi_in: उत्पाद नहीं मिला।
hu_hu: A termék nem található.
it_it: Prodotto non trovato.
ja_jp: 製品が見つかりません。
nb_no: Produktet ble ikke funnet.
nl_nl: Product niet gevonden.
pl_pl: Nie znaleziono produktu.
pt_br: Produto não encontrado.
ro_ro: Produsul nu a fost găsit.
ru_ru: Товар не найден.
sv_se: Produkten hittades inte.
vi_vn: Không tìm thấy sản phẩm.
zh_cn: 未找到产品。

source: Invalid skin_data format.
cs_cz: Neplatný formát skin_data.
de_de: Ungültiges Skin_Data-Format.
es_es: Formato skin_data no válido.
fr_fr: Format skin_data non valide.
hi_in: अमान्य स्किन_डेटा प्रारूप.
hu_hu: Érvénytelen skin_data formátum.
it_it: Formato skin_data non valido.
ja_jp: 無効なskin_data形式です。
nb_no: Ugyldig skin_data-format.
nl_nl: Ongeldig skin_data-formaat.
pl_pl: Nieprawidłowy format danych_skórki.
pt_br: Formato skin_data inválido.
ro_ro: Format skin_data nevalid.
ru_ru: Неверный формат данных_скина.
sv_se: Ogiltigt format för skin_data.
vi_vn: Định dạng skin_data không hợp lệ.
zh_cn: 皮肤数据格式无效。

source: No SKIN URL.
cs_cz: Žádná SKIN URL.
de_de: Keine SKIN-URL.
es_es: Sin URL de PIEL.
fr_fr: Aucune URL de SKIN.
hi_in: कोई स्किन यूआरएल नहीं.
hu_hu: Nincs SKIN URL.
it_it: Nessun URL SKIN.
ja_jp: スキン URL がありません。
nb_no: Ingen SKIN URL.
nl_nl: Geen SKIN-URL.
pl_pl: Brak adresu URL SKÓRY.
pt_br: Sem URL de PELE.
ro_ro: Fără URL SKIN.
ru_ru: Нет URL-адреса SKIN.
sv_se: Ingen SKIN-URL.
vi_vn: Không có URL DA.
zh_cn: 没有皮肤网址。

source: Missing productid or player parameter.
cs_cz: Chybí productid nebo parametr hráče.
de_de: Produkt-ID oder Player-Parameter fehlen.
es_es: Falta el parámetro productid o player.
fr_fr: ID de produit ou paramètre de joueur manquant.
hi_in: उत्पाद आईडी या प्लेयर पैरामीटर गुम है।
hu_hu: Hiányzó productid vagy player paraméter.
it_it: ID prodotto o parametro giocatore mancante.
ja_jp: Productid または player パラメータが欠落しています。
nb_no: Mangler produkt-id eller spillerparameter.
nl_nl: Productid of spelerparameter ontbreekt.
pl_pl: Brak parametru Productid lub Player.
pt_br: Parâmetro productid ou player ausente.
ro_ro: Lipsește productid sau parametrul playerului.
ru_ru: Отсутствует идентификатор продукта или параметр игрока.
sv_se: Saknar produkt-id eller spelarparameter.
vi_vn: Thiếu thông số sản phẩm hoặc trình phát.
zh_cn: 缺少产品 ID 或播放器参数。

source: Failed to download skin.
cs_cz: Stažení vzhledu se nezdařilo.
de_de: Der Skin konnte nicht heruntergeladen werden.
es_es: No se pudo descargar la máscara.
fr_fr: Échec du téléchargement du skin.
hi_in: त्वचा डाउनलोड करने में विफल.
hu_hu: Nem sikerült letölteni a skint.
it_it: Impossibile scaricare la skin.
ja_jp: スキンのダウンロードに失敗しました。
nb_no: Kunne ikke laste ned skin.
nl_nl: Kan de skin niet downloaden.
pl_pl: Nie udało się pobrać skórki.
pt_br: Falha ao baixar a capa.
ro_ro: Nu s-a putut descărca skinul.
ru_ru: Не удалось загрузить скин.
sv_se: Det gick inte att ladda ned skin.
vi_vn: Không thể tải xuống giao diện.
zh_cn: 下载皮肤失败。

source: Invalid skin image.
cs_cz: Neplatný obrázek vzhledu.
de_de: Ungültiges Skin-Bild.
es_es: Imagen de piel no válida.
fr_fr: Image de peau invalide.
hi_in: अमान्य त्वचा छवि.
hu_hu: Érvénytelen bőrkép.
it_it: Immagine della skin non valida.
ja_jp: 無効なスキン画像です。
nb_no: Ugyldig hudbilde.
nl_nl: Ongeldige skinafbeelding.
pl_pl: Nieprawidłowy obraz skóry.
pt_br: Imagem de skin inválida.
ro_ro: Imagine nevalidă a pielii.
ru_ru: Неверное изображение скина.
sv_se: Ogiltig hudbild.
vi_vn: Hình ảnh da không hợp lệ.
zh_cn: 皮肤图像无效。

source: No SKIN URL in texture_value.
cs_cz: V atributu texture_value není uvedena adresa URL SKINu.
de_de: Keine SKIN-URL im Texturwert.
es_es: No hay URL de PIEL en valor_textura.
fr_fr: Aucune URL SKIN dans texture_value.
hi_in: टेक्सचर_वैल्यू में कोई SKIN URL नहीं।
hu_hu: Nincs SKIN URL a texture_value mezőben.
it_it: Nessun URL SKIN in texture_value.
ja_jp: Texture_value に SKIN URL がありません。
nb_no: Ingen SKIN-URL i teksturverdi.
nl_nl: Geen SKIN-URL in texture_value.
pl_pl: Brak adresu URL SKÓRY w wartości tekstury.
pt_br: Nenhum URL SKIN em Texture_value.
ro_ro: Nicio adresă URL SKIN în text_value.
ru_ru: В параметре «texture_value» нет URL-адреса SKIN.
sv_se: Ingen SKIN-URL i texture_value.
vi_vn: Không có URL SKIN trong kết cấu_value.
zh_cn: 纹理值中没有皮肤 URL。

source: Missing player parameter.
cs_cz: Chybí parametry přehrávače.
de_de: Fehlende Spielerparameter.
es_es: Faltan parámetros del reproductor.
fr_fr: Paramètres du joueur manquants.
hi_in: गुम खिलाड़ी पैरामीटर.
hu_hu: Hiányzó lejátszó paraméterek.
it_it: Parametri del giocatore mancanti.
ja_jp: プレイヤーパラメータが欠落しています。
nb_no: Manglende spillerparametere.
nl_nl: Ontbrekende spelerparameters.
pl_pl: Brak parametrów odtwarzacza.
pt_br: Parâmetros do jogador ausentes.
ro_ro: Lipsesc parametrii jucătorului.
ru_ru: Отсутствуют параметры игрока.
sv_se: Spelarparametrar saknas.
vi_vn: Thiếu thông số người chơi.
zh_cn: 缺少播放器参数。

source: Failed to retrieve hytale avatar.
cs_cz: Nepodařilo se načíst hytale avatara.
de_de: Der Hytale-Avatar konnte nicht abgerufen werden.
es_es: No se pudo recuperar el avatar de Hytale.
fr_fr: Échec de la récupération de l'avatar Hytale.
hi_in: हाइटेल अवतार को पुनः प्राप्त करने में विफल।
hu_hu: Nem sikerült lekérni a hytale avatárt.
it_it: Impossibile recuperare l'avatar hytale.
ja_jp: Hytaleアバターの取得に失敗しました。
nb_no: Kunne ikke hente hytale-avatar.
nl_nl: Kan hytale-avatar niet ophalen.
pl_pl: Nie udało się pobrać awatara Hytale.
pt_br: Falha ao recuperar o avatar hytale.
ro_ro: Nu s-a putut prelua avatarul Hytale.
ru_ru: Не удалось получить аватар Hytale.
sv_se: Det gick inte att hämta hytale-avatar.
vi_vn: Không truy xuất được hình đại diện của hytale.
zh_cn: 检索hytale头像失败。

source: Failed to retrieve any skin.
cs_cz: Nepodařilo se načíst žádný skin.
de_de: Es konnte kein Skin abgerufen werden.
es_es: No se pudo recuperar ninguna piel.
fr_fr: Impossible de récupérer un skin.
hi_in: कोई भी त्वचा पुनर्प्राप्त करने में विफल.
hu_hu: Nem sikerült lekérni a bőrt.
it_it: Impossibile recuperare alcuna skin.
ja_jp: スキンの取得に失敗しました。
nb_no: Kunne ikke hente noen hud.
nl_nl: Kan geen enkele skin ophalen.
pl_pl: Nie udało się pobrać żadnej skórki.
pt_br: Falha ao recuperar qualquer skin.
ro_ro: Nu s-a putut recupera orice piele.
ru_ru: Не удалось получить скин.
sv_se: Det gick inte att hämta någon hud.
vi_vn: Không thể truy xuất bất kỳ giao diện nào.
zh_cn: 无法检索任何皮肤。

source: Lütfen maximum aktif açılcak destek talebi sayısını giriniz.
cs_cz: Zadejte prosím maximální počet aktivních otevřených žádostí o podporu.
de_de: Bitte geben Sie die maximale Anzahl aktiver offener Supportanfragen ein.
es_es: Ingrese el número máximo de solicitudes de soporte abiertas activas.
fr_fr: Veuillez saisir le nombre maximum de demandes d'assistance ouvertes actives.
hi_in: कृपया सक्रिय खुले समर्थन अनुरोधों की अधिकतम संख्या दर्ज करें।
hu_hu: Kérjük, adja meg az aktív nyitott támogatási kérelmek maximális számát.
it_it: Inserisci il numero massimo di richieste di supporto aperte attive.
ja_jp: アクティブなオープン サポート リクエストの最大数を入力してください。
nb_no: Vennligst skriv inn maksimalt antall aktive åpne støtteforespørsler.
nl_nl: Voer het maximale aantal actieve openstaande ondersteuningsverzoeken in.
pl_pl: Wprowadź maksymalną liczbę aktywnych otwartych próśb o pomoc.
pt_br: Insira o número máximo de solicitações de suporte abertas ativas.
ro_ro: Vă rugăm să introduceți numărul maxim de solicitări de asistență deschise active.
ru_ru: Введите максимальное количество активных открытых запросов на поддержку.
sv_se: Ange det maximala antalet aktiva öppna supportförfrågningar.
vi_vn: Vui lòng nhập số lượng yêu cầu hỗ trợ mở đang hoạt động tối đa.
zh_cn: 请输入有效开放支持请求的最大数量。

source: Destek ayarları başarıyla düzenlendi.
cs_cz: Nastavení podpory byla úspěšně upravena.
de_de: Die Support-Einstellungen wurden erfolgreich bearbeitet.
es_es: La configuración de soporte se ha editado correctamente.
fr_fr: Les paramètres de support ont été modifiés avec succès.
hi_in: समर्थन सेटिंग सफलतापूर्वक संपादित कर दी गई हैं.
hu_hu: A támogatási beállítások szerkesztése sikeresen megtörtént.
it_it: Le impostazioni di supporto sono state modificate correttamente.
ja_jp: サポート設定が正常に編集されました。
nb_no: Støtteinnstillinger er redigert.
nl_nl: Ondersteuningsinstellingen zijn succesvol bewerkt.
pl_pl: Ustawienia pomocy technicznej zostały pomyślnie zmodyfikowane.
pt_br: As configurações de suporte foram editadas com sucesso.
ro_ro: Setările de asistență au fost editate cu succes.
ru_ru: Настройки поддержки успешно изменены.
sv_se: Supportinställningarna har redigerats.
vi_vn: Cài đặt hỗ trợ đã được chỉnh sửa thành công.
zh_cn: 支持设置已成功编辑。

source: Mail ayarları başarıyla düzenlendi.
cs_cz: Nastavení pošty byla úspěšně upravena.
de_de: Die E-Mail-Einstellungen wurden erfolgreich bearbeitet.
es_es: La configuración del correo se ha editado correctamente.
fr_fr: Les paramètres de messagerie ont été modifiés avec succès.
hi_in: मेल सेटिंग सफलतापूर्वक संपादित कर दी गई हैं.
hu_hu: A levelezési beállítások szerkesztése sikeresen megtörtént.
it_it: Le impostazioni della posta sono state modificate con successo.
ja_jp: メール設定が正常に編集されました。
nb_no: E-postinnstillinger har blitt redigert.
nl_nl: De e-mailinstellingen zijn succesvol bewerkt.
pl_pl: Ustawienia poczty zostały pomyślnie zmodyfikowane.
pt_br: As configurações de e-mail foram editadas com sucesso.
ro_ro: Setările de e-mail au fost editate cu succes.
ru_ru: Настройки почты успешно изменены.
sv_se: E-postinställningar har redigerats.
vi_vn: Cài đặt thư đã được chỉnh sửa thành công.
zh_cn: 邮件设置已成功编辑。

source: Mail şablonları başarıyla düzenlendi.
cs_cz: Šablony pošty byly úspěšně upraveny.
de_de: Mail-Vorlagen wurden erfolgreich bearbeitet.
es_es: Las plantillas de correo se han editado correctamente.
fr_fr: Les modèles de courrier ont été modifiés avec succès.
hi_in: मेल टेम्प्लेट सफलतापूर्वक संपादित कर दिए गए हैं.
hu_hu: A levélsablonok szerkesztése sikeresen megtörtént.
it_it: I modelli di posta sono stati modificati con successo.
ja_jp: メールテンプレートが正常に編集されました。
nb_no: E-postmaler har blitt redigert.
nl_nl: E-mailsjablonen zijn succesvol bewerkt.
pl_pl: Szablony poczty zostały pomyślnie edytowane.
pt_br: Os modelos de email foram editados com sucesso.
ro_ro: Șabloanele de e-mail au fost editate cu succes.
ru_ru: Почтовые шаблоны успешно отредактированы.
sv_se: Mailmallar har redigerats.
vi_vn: Mẫu thư đã được chỉnh sửa thành công.
zh_cn: 邮件模板已成功编辑。

source: CSS başarıyla güncellendi.
cs_cz: CSS úspěšně aktualizováno.
de_de: CSS wurde erfolgreich aktualisiert.
es_es: CSS se actualizó correctamente.
fr_fr: CSS mis à jour avec succès.
hi_in: सीएसएस सफलतापूर्वक अपडेट किया गया.
hu_hu: A CSS sikeresen frissítve.
it_it: CSS aggiornato correttamente.
ja_jp: CSSが正常に更新されました。
nb_no: CSS ble oppdatert.
nl_nl: CSS is succesvol bijgewerkt.
pl_pl: CSS został pomyślnie zaktualizowany.
pt_br: CSS atualizado com sucesso.
ro_ro: CSS a fost actualizat cu succes.
ru_ru: CSS успешно обновлен.
sv_se: CSS har uppdaterats.
vi_vn: CSS được cập nhật thành công.
zh_cn: CSS 更新成功。

source: CSS güncellenemedi.
cs_cz: CSS nelze aktualizovat.
de_de: CSS konnte nicht aktualisiert werden.
es_es: CSS no se pudo actualizar.
fr_fr: CSS n'a pas pu être mis à jour.
hi_in: सीएसएस अद्यतन नहीं किया जा सका.
hu_hu: A CSS-t nem sikerült frissíteni.
it_it: Impossibile aggiornare il CSS.
ja_jp: CSSを更新できませんでした。
nb_no: CSS kunne ikke oppdateres.
nl_nl: CSS kon niet worden bijgewerkt.
pl_pl: Nie można zaktualizować CSS.
pt_br: Não foi possível atualizar o CSS.
ro_ro: CSS nu a putut fi actualizat.
ru_ru: CSS не удалось обновить.
sv_se: CSS kunde inte uppdateras.
vi_vn: CSS không thể được cập nhật.
zh_cn: CSS 无法更新。

source: SEO başarıyla güncellendi.
cs_cz: SEO bylo úspěšně aktualizováno.
de_de: SEO erfolgreich aktualisiert.
es_es: SEO actualizado con éxito.
fr_fr: SEO mis à jour avec succès.
hi_in: SEO सफलतापूर्वक अपडेट किया गया.
hu_hu: A SEO sikeresen frissítve.
it_it: SEO aggiornato con successo.
ja_jp: SEOが正常に更新されました。
nb_no: SEO ble oppdatert.
nl_nl: SEO succesvol bijgewerkt.
pl_pl: SEO zostało pomyślnie zaktualizowane.
pt_br: SEO atualizado com sucesso.
ro_ro: SEO a fost actualizat cu succes.
ru_ru: SEO успешно обновлено.
sv_se: SEO har uppdaterats framgångsrikt.
vi_vn: Đã cập nhật SEO thành công.
zh_cn: SEO 更新成功。

source: SEO güncellenemedi.
cs_cz: SEO se nepodařilo aktualizovat.
de_de: SEO konnte nicht aktualisiert werden.
es_es: No se pudo actualizar el SEO.
fr_fr: Le référencement n'a pas pu être mis à jour.
hi_in: एसईओ अद्यतन नहीं किया जा सका.
hu_hu: A SEO frissítése nem sikerült.
it_it: Impossibile aggiornare la SEO.
ja_jp: SEOを更新できませんでした。
nb_no: SEO kunne ikke oppdateres.
nl_nl: SEO kan niet worden bijgewerkt.
pl_pl: Nie można zaktualizować SEO.
pt_br: Não foi possível atualizar o SEO.
ro_ro: SEO nu a putut fi actualizat.
ru_ru: SEO не удалось обновить.
sv_se: SEO kunde inte uppdateras.
vi_vn: SEO không thể được cập nhật.
zh_cn: SEO 无法更新。

source: Tema seçildi.
cs_cz: Téma bylo vybráno.
de_de: Das Thema ist ausgewählt.
es_es: El tema ha sido elegido.
fr_fr: Le thème a été choisi.
hi_in: विषय का चयन कर लिया गया है.
hu_hu: A téma kiválasztott.
it_it: Il tema è stato scelto.
ja_jp: テーマが決まりました。
nb_no: Tema er valgt.
nl_nl: Het thema is gekozen.
pl_pl: Temat został wybrany.
pt_br: O tema foi escolhido.
ro_ro: Tema a fost aleasă.
ru_ru: Тема выбрана.
sv_se: Temat är valt.
vi_vn: Chủ đề đã được chọn.
zh_cn: 主题已选定。

source: Tema ayarları başarıyla güncellendi.
cs_cz: Nastavení motivu bylo úspěšně aktualizováno.
de_de: Die Designeinstellungen wurden erfolgreich aktualisiert.
es_es: La configuración del tema se ha actualizado correctamente.
fr_fr: Les paramètres du thème ont été mis à jour avec succès.
hi_in: थीम सेटिंग सफलतापूर्वक अपडेट कर दी गई हैं.
hu_hu: A témabeállítások frissítése sikeresen megtörtént.
it_it: Le impostazioni del tema sono state aggiornate con successo.
ja_jp: テーマ設定が正常に更新されました。
nb_no: Temainnstillinger har blitt oppdatert.
nl_nl: Thema-instellingen zijn succesvol bijgewerkt.
pl_pl: Ustawienia motywu zostały pomyślnie zaktualizowane.
pt_br: As configurações do tema foram atualizadas com sucesso.
ro_ro: Setările temei au fost actualizate cu succes.
ru_ru: Настройки темы успешно обновлены.
sv_se: Temainställningar har uppdaterats.
vi_vn: Cài đặt chủ đề đã được cập nhật thành công.
zh_cn: 主题设置已成功更新。

source: Ekleme hatası.
cs_cz: Chyba přidání.
de_de: Additionsfehler.
es_es: Error de suma.
fr_fr: Erreur d'ajout.
hi_in: अतिरिक्त त्रुटि.
hu_hu: Hozzáadási hiba.
it_it: Errore di addizione.
ja_jp: 追加エラーです。
nb_no: Tilleggsfeil.
nl_nl: Toevoegingsfout.
pl_pl: Błąd dodawania.
pt_br: Erro de adição.
ro_ro: Eroare de adăugare.
ru_ru: Ошибка добавления.
sv_se: Tilläggsfel.
vi_vn: Lỗi bổ sung.
zh_cn: 添加错误。

source: Güncelleme hatası.
cs_cz: Chyba aktualizace.
de_de: Update-Fehler.
es_es: Error de actualización.
fr_fr: Erreur de mise à jour.
hi_in: अद्यतन त्रुटि.
hu_hu: Frissítési hiba.
it_it: Errore di aggiornamento.
ja_jp: アップデートエラー。
nb_no: Oppdateringsfeil.
nl_nl: Updatefout.
pl_pl: Błąd aktualizacji.
pt_br: Erro de atualização.
ro_ro: Eroare de actualizare.
ru_ru: Ошибка обновления.
sv_se: Uppdateringsfel.
vi_vn: Cập nhật lỗi.
zh_cn: 更新错误。

source: Sıralama güncellendi.
cs_cz: Hodnocení bylo aktualizováno.
de_de: Das Ranking wurde aktualisiert.
es_es: La clasificación ha sido actualizada.
fr_fr: Le classement a été mis à jour.
hi_in: रैंकिंग अपडेट कर दी गई है.
hu_hu: A rangsor frissült.
it_it: La classifica è stata aggiornata.
ja_jp: ランキングを更新しました。
nb_no: Rangeringen er oppdatert.
nl_nl: De ranglijst is bijgewerkt.
pl_pl: Ranking został zaktualizowany.
pt_br: A classificação foi atualizada.
ro_ro: Clasamentul a fost actualizat.
ru_ru: Рейтинг обновлен.
sv_se: Rankingen har uppdaterats.
vi_vn: Bảng xếp hạng đã được cập nhật.
zh_cn: 排名已更新。

source: Menüler sıfırlandı.
cs_cz: Nabídky byly resetovány.
de_de: Menüs wurden zurückgesetzt.
es_es: Los menús se han restablecido.
fr_fr: Les menus ont été réinitialisés.
hi_in: मेनू रीसेट कर दिए गए हैं.
hu_hu: A menük visszaálltak.
it_it: I menu sono stati reimpostati.
ja_jp: メニューがリセットされました。
nb_no: Menyer er tilbakestilt.
nl_nl: Menu's zijn gereset.
pl_pl: Menu zostało zresetowane.
pt_br: Os menus foram redefinidos.
ro_ro: Meniurile au fost resetate.
ru_ru: Меню были сброшены.
sv_se: Menyerna har återställts.
vi_vn: Menu đã được thiết lập lại.
zh_cn: 菜单已重置。

source: Ayarlar güncellendi.
cs_cz: Nastavení byla aktualizována.
de_de: Die Einstellungen wurden aktualisiert.
es_es: La configuración ha sido actualizada.
fr_fr: Les paramètres ont été mis à jour.
hi_in: सेटिंग्स अपडेट कर दी गई हैं.
hu_hu: A beállítások frissültek.
it_it: Le impostazioni sono state aggiornate.
ja_jp: 設定が更新されました。
nb_no: Innstillingene er oppdatert.
nl_nl: Instellingen zijn bijgewerkt.
pl_pl: Ustawienia zostały zaktualizowane.
pt_br: As configurações foram atualizadas.
ro_ro: Setările au fost actualizate.
ru_ru: Настройки обновлены.
sv_se: Inställningarna har uppdaterats.
vi_vn: Cài đặt đã được cập nhật.
zh_cn: 设置已更新。

source: Lütfen bonus
cs_cz: Bonus prosím
de_de: Bonus bitte
es_es: Bono por favor
fr_fr: Bonus s'il vous plaît
hi_in: कृपया बोनस दें
hu_hu: Bónusz kérem
it_it: Bonus, per favore
ja_jp: ボーナスをください
nb_no: Bonus takk
nl_nl: Bonus alstublieft
pl_pl: Proszę o bonus
pt_br: Bônus por favor
ro_ro: Bonus va rog
ru_ru: Бонус, пожалуйста
sv_se: Bonus tack
vi_vn: Xin vui lòng thưởng
zh_cn: 请奖金

source: tutarını giriniz.
cs_cz: Zadejte částku.
de_de: Geben Sie den Betrag ein.
es_es: Ingrese la cantidad.
fr_fr: Entrez le montant.
hi_in: राशि दर्ज करें.
hu_hu: Adja meg az összeget.
it_it: Inserisci l'importo.
ja_jp: 金額を入力します。
nb_no: Skriv inn beløpet.
nl_nl: Voer het bedrag in.
pl_pl: Wprowadź kwotę.
pt_br: Insira o valor.
ro_ro: Introduceți suma.
ru_ru: Введите сумму.
sv_se: Ange beloppet.
vi_vn: Nhập số tiền.
zh_cn: 输入金额。

source: Lütfen mağaza URL adresini giriniz.
cs_cz: Zadejte prosím adresu URL obchodu.
de_de: Bitte geben Sie die URL-Adresse des Shops ein.
es_es: Introduzca la dirección URL de la tienda.
fr_fr: Veuillez saisir l'adresse URL du magasin.
hi_in: कृपया स्टोर यूआरएल पता दर्ज करें।
hu_hu: Kérjük, adja meg az üzlet URL-címét.
it_it: Inserisci l'indirizzo URL del negozio.
ja_jp: ストアのURLアドレスを入力してください。
nb_no: Vennligst skriv inn nettadressen til butikken.
nl_nl: Voer het winkel-URL-adres in.
pl_pl: Proszę podać adres URL sklepu.
pt_br: Insira o endereço URL da loja.
ro_ro: Vă rugăm să introduceți adresa URL a magazinului.
ru_ru: Пожалуйста, введите URL-адрес магазина.
sv_se: Ange butikens URL-adress.
vi_vn: Vui lòng nhập địa chỉ URL của cửa hàng.
zh_cn: 请输入商店 URL 地址。

source: Mağaza ayarları başarıyla düzenlendi.
cs_cz: Nastavení obchodu byla úspěšně upravena.
de_de: Die Store-Einstellungen wurden erfolgreich bearbeitet.
es_es: La configuración de la tienda se ha editado correctamente.
fr_fr: Les paramètres du magasin ont été modifiés avec succès.
hi_in: स्टोर सेटिंग सफलतापूर्वक संपादित कर दी गई हैं.
hu_hu: Az áruház beállításai sikeresen szerkesztve.
it_it: Le impostazioni del negozio sono state modificate con successo.
ja_jp: ストア設定が正常に編集されました。
nb_no: Butikkinnstillingene er redigert.
nl_nl: Winkelinstellingen zijn succesvol bewerkt.
pl_pl: Ustawienia sklepu zostały pomyślnie zmodyfikowane.
pt_br: As configurações da loja foram editadas com sucesso.
ro_ro: Setările magazinului au fost editate cu succes.
ru_ru: Настройки магазина успешно изменены.
sv_se: Butiksinställningarna har redigerats.
vi_vn: Cài đặt cửa hàng đã được chỉnh sửa thành công.
zh_cn: 商店设置已成功编辑。
