Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Müşterilerin kendilerinin referans eklemesini etkinleştirmek ister misin?
cs_cz: Chcete zákazníkům umožnit, aby sami přidávali reference?
de_de: Möchten Sie es Kunden ermöglichen, selbst Erfahrungsberichte hinzuzufügen?
es_es: ¿Quiere permitir que los clientes agreguen testimonios ellos mismos?
fr_fr: Souhaitez-vous permettre aux clients d’ajouter eux-mêmes des témoignages ?
hi_in: क्या आप ग्राहकों को स्वयं प्रशंसापत्र जोड़ने में सक्षम बनाना चाहते हैं?
hu_hu: Lehetővé szeretné tenni az ügyfelek számára, hogy maguk adjanak hozzá ajánlásokat?
it_it: Vuoi consentire ai clienti di aggiungere testimonianze stesse?
ja_jp: 顧客が自分で紹介文を追加できるようにしたいですか?
nb_no: Vil du gjøre det mulig for kunder å legge til attester selv?
nl_nl: Wilt u klanten in staat stellen zelf testimonials toe te voegen?
pl_pl: Czy chcesz umożliwić klientom samodzielne dodawanie referencji?
pt_br: Você deseja permitir que os próprios clientes adicionem depoimentos?
ro_ro: Doriți să le permiteți clienților să adauge ei înșiși mărturii?
ru_ru: Хотите ли вы, чтобы клиенты могли сами добавлять отзывы?
sv_se: Vill du göra det möjligt för kunder att lägga till rekommendationer själva?
vi_vn: Bạn có muốn cho phép khách hàng tự thêm lời chứng thực không?
zh_cn: 您想让客户自己添加推荐吗？

source: Alan Adı Pazarlama
cs_cz: Marketing doménových jmen
de_de: Domainnamen-Marketing
es_es: Comercialización de nombres de dominio
fr_fr: Commercialisation de noms de domaine
hi_in: डोमेन नाम मार्केटिंग
hu_hu: Domainnév marketing
it_it: Marketing dei nomi di dominio
ja_jp: ドメイン名マーケティング
nb_no: Markedsføring av domenenavn
nl_nl: Domeinnaammarketing
pl_pl: Marketing nazw domen
pt_br: Marketing de nomes de domínio
ro_ro: Marketing cu nume de domeniu
ru_ru: Маркетинг доменных имен
sv_se: Domännamnsmarknadsföring
vi_vn: Tiếp thị tên miền
zh_cn: 域名营销

source: Alan adı oluşturmaya izin verilsin mi?
cs_cz: Povolit vytvoření názvu domény?
de_de: Erstellung eines Domainnamens zulassen?
es_es: ¿Permitir la creación de nombres de dominio?
fr_fr: Autoriser la création de noms de domaine ?
hi_in: डोमेन नाम निर्माण की अनुमति दें?
hu_hu: Engedélyezi a domain név létrehozását?
it_it: Consentire la creazione del nome di dominio?
ja_jp: ドメイン名の作成を許可しますか?
nb_no: Vil du tillate opprettelse av domenenavn?
nl_nl: Aanmaak van domeinnaam toestaan?
pl_pl: Zezwolić na utworzenie nazwy domeny?
pt_br: Permitir criação de nome de domínio?
ro_ro: Permiteți crearea numelui de domeniu?
ru_ru: Разрешить создание доменного имени?
sv_se: Vill du tillåta skapande av domännamn?
vi_vn: Cho phép tạo tên miền?
zh_cn: 允许创建域名吗？

source: Ciltler
cs_cz: Svazky
de_de: Bände
es_es: Volúmenes
fr_fr: Tomes
hi_in: वॉल्यूम
hu_hu: Kötetek
it_it: Volumi
ja_jp: ボリューム
nb_no: Volumer
nl_nl: Volumes
pl_pl: Tomy
pt_br: Volumes
ro_ro: Volumele
ru_ru: Объемы
sv_se: Volymer
vi_vn: Tập
zh_cn: 卷

source: Tanıtım pazarlama için oy verenlerin Minecraft Skinlerini görüntülemeye izin verilsin mi?
cs_cz: Měli bychom povolit prohlížení Minecraft skinů hlasujících pro propagační marketing?
de_de: Sollten wir die Anzeige von Minecraft-Skins von Wählern für Werbezwecke zulassen?
es_es: ¿Deberíamos permitir ver máscaras de Minecraft de los votantes para marketing promocional?
fr_fr: Devrions-nous autoriser la visualisation des skins Minecraft des électeurs à des fins de marketing promotionnel ?
hi_in: क्या हमें प्रचार विपणन के लिए मतदाताओं की Minecraft Skins देखने की अनुमति देनी चाहिए?
hu_hu: Engedélyezzük a szavazók Minecraft Skineinek megtekintését promóciós marketing céljából?
it_it: Dovremmo consentire la visualizzazione delle skin Minecraft degli elettori per scopi di marketing promozionale?
ja_jp: 販促マーケティングのために有権者の Minecraft スキンの閲覧を許可すべきでしょうか?
nb_no: Bør vi tillate visning av Minecraft-skinn til velgere for salgsfremmende markedsføring?
nl_nl: Moeten we toestaan ​​dat Minecraft-skins van kiezers worden bekeken voor promotionele marketing?
pl_pl: Czy powinniśmy zezwalać na oglądanie skórek wyborców z Minecrafta w celach marketingowych?
pt_br: Devemos permitir a visualização de Minecraft Skins dos eleitores para marketing promocional?
ro_ro: Ar trebui să permitem vizualizarea skin-urilor Minecraft ale alegătorilor pentru marketing promoțional?
ru_ru: Должны ли мы разрешить просмотр скинов избирателей Minecraft в целях рекламного маркетинга?
sv_se: Ska vi tillåta visning av Minecraft Skins av väljare för reklam?
vi_vn: Chúng tôi có nên cho phép xem Minecraft Skins của người bình chọn để tiếp thị quảng cáo không?
zh_cn: 我们是否应该允许查看选民的 Minecraft 皮肤以进行促销营销？

source: Müşterilerin yorum yapmasına izin verilsin mi?
cs_cz: Povolit zákazníkům komentovat?
de_de: Kunden erlauben, Kommentare abzugeben?
es_es: ¿Permitir que los clientes comenten?
fr_fr: Autoriser les clients à commenter ?
hi_in: ग्राहकों को टिप्पणी करने की अनुमति दें?
hu_hu: Engedélyezi az ügyfeleknek a megjegyzéseket?
it_it: Consentire ai clienti di commentare?
ja_jp: 顧客にコメントを許可しますか?
nb_no: Vil du tillate kunder å kommentere?
nl_nl: Klanten toestaan ​​commentaar te geven?
pl_pl: Zezwolić klientom na komentowanie?
pt_br: Permitir que os clientes comentem?
ro_ro: Permiteți clienților să comenteze?
ru_ru: Разрешить клиентам оставлять комментарии?
sv_se: Tillåta kunder att kommentera?
vi_vn: Cho phép khách hàng bình luận?
zh_cn: 允许顾客评论吗？

source: Oyun içi pazarlama aktif edilsin mi?
cs_cz: Měl by být aktivován marketing ve hře?
de_de: Sollte In-Game-Marketing aktiviert werden?
es_es: ¿Debería activarse el marketing dentro del juego?
fr_fr: Faut-il activer le marketing in-game ?
hi_in: क्या इन-गेम मार्केटिंग सक्रिय की जानी चाहिए?
hu_hu: Aktiválni kell a játékon belüli marketinget?
it_it: È opportuno attivare il marketing in-game?
ja_jp: ゲーム内マーケティングを有効にする必要がありますか?
nb_no: Bør markedsføring i spillet aktiveres?
nl_nl: Moet in-game marketing worden geactiveerd?
pl_pl: Czy należy aktywować marketing w grze?
pt_br: O marketing no jogo deve ser ativado?
ro_ro: Ar trebui activat marketingul în joc?
ru_ru: Стоит ли активировать внутриигровой маркетинг?
sv_se: Ska marknadsföring i spelet aktiveras?
vi_vn: Có nên kích hoạt tiếp thị trong trò chơi không?
zh_cn: 是否应该激活游戏内营销？

source: 2 Aşamalı Doğrulama
cs_cz: Dvoufázové ověření
de_de: Bestätigung in zwei Schritten
es_es: Verificación de 2 pasos
fr_fr: Vérification en 2 étapes
hi_in: 2-चरणीय सत्यापन
hu_hu: Kétlépcsős azonosítás
it_it: Verifica in due passaggi
ja_jp: 2段階認証
nb_no: 2-trinns bekreftelse
nl_nl: Authenticatie in twee stappen
pl_pl: Weryfikacja dwuetapowa
pt_br: Verificação em duas etapas
ro_ro: Verificare în doi pași
ru_ru: Двухэтапная аутентификация
sv_se: 2-stegsverifiering
vi_vn: Xác minh 2 bước
zh_cn: 两步验证

source: Kullanıcılarınızın, 2 faktörlü doğrulama yaparak hesaplarına üst düzey koruma eklemeye ne dersin?
cs_cz: Co takhle přidat vysokou úroveň ochrany účtů vašich uživatelů poskytnutím dvoufaktorového ověřování?
de_de: Wie wäre es, wenn Sie die Konten Ihrer Benutzer durch die Bereitstellung einer 2-Faktor-Authentifizierung umfassend schützen würden?
es_es: ¿Qué tal agregar protección de alto nivel a las cuentas de sus usuarios proporcionando autenticación de dos factores?
fr_fr: Que diriez-vous d'ajouter une protection de haut niveau aux comptes de vos utilisateurs en fournissant une authentification à 2 facteurs ?
hi_in: 2-कारक प्रमाणीकरण प्रदान करके अपने उपयोगकर्ताओं के खातों में उच्च-स्तरीय सुरक्षा जोड़ने के बारे में क्या ख़याल है?
hu_hu: Mit szólna, ha kétlépcsős hitelesítéssel magas szintű védelmet adna felhasználói fiókjaihoz?
it_it: Che ne dici di aggiungere una protezione di alto livello agli account dei tuoi utenti fornendo l'autenticazione a 2 fattori?
ja_jp: 2 要素認証を提供して、ユーザーのアカウントに高度な保護を追加してみてはいかがでしょうか?
nb_no: Hva med å legge til høynivåbeskyttelse til brukernes kontoer ved å tilby 2-faktor autentisering?
nl_nl: Hoe zit het met het toevoegen van bescherming op hoog niveau aan de accounts van uw gebruikers door tweefactorauthenticatie te bieden?
pl_pl: Co powiesz na dodanie wysokiego poziomu ochrony do kont użytkowników poprzez zapewnienie uwierzytelniania dwuskładnikowego?
pt_br: Que tal adicionar proteção de alto nível às contas dos seus usuários, fornecendo autenticação de dois fatores?
ro_ro: Ce ziceți de adăugarea unei protecție la nivel înalt conturilor utilizatorilor dvs. prin furnizarea de autentificare cu doi factori?
ru_ru: Как насчет добавления высокоуровневой защиты учетным записям ваших пользователей путем предоставления двухфакторной аутентификации?
sv_se: Vad sägs om att lägga till högnivåskydd till dina användares konton genom att tillhandahålla tvåfaktorsautentisering?
vi_vn: Còn việc thêm tính năng bảo vệ cấp cao cho tài khoản người dùng của bạn bằng cách cung cấp xác thực 2 yếu tố thì sao?
zh_cn: 通过提供两步身份验证来为用户帐户添加高级保护怎么样？

source: Duyurulara yorum yapılsın mı?
cs_cz: Měli byste komentovat oznámení?
de_de: Sollte man Ankündigungen kommentieren?
es_es: ¿Deberías comentar los anuncios?
fr_fr: Faut-il commenter les annonces ?
hi_in: क्या आपको घोषणाओं पर टिप्पणी करनी चाहिए?
hu_hu: Hozzászólnia kell a bejelentésekhez?
it_it: Dovresti commentare gli annunci?
ja_jp: 発表についてコメントする必要がありますか?
nb_no: Bør du kommentere kunngjøringer?
nl_nl: Moet u reageren op aankondigingen?
pl_pl: Czy warto komentować ogłoszenia?
pt_br: Você deve comentar os anúncios?
ro_ro: Ar trebui să comentați anunțurile?
ru_ru: Стоит ли комментировать анонсы?
sv_se: Ska du kommentera tillkännagivanden?
vi_vn: Bạn có nên bình luận về thông báo?
zh_cn: 您应该对公告发表评论吗？

source: Footer'e DMCA logosu yerleştirilsin mi? DMCA, içeriklerinizde telif hakkı ihlallerini önlemeye çalışan bir sistemdir.
cs_cz: Umístit logo DMCA do zápatí? DMCA je systém, který se snaží zabránit porušování autorských práv ve vašem obsahu.
de_de: DMCA-Logo in der Fußzeile platzieren? DMCA ist ein System, das versucht, Urheberrechtsverletzungen in Ihren Inhalten zu verhindern.
es_es: ¿Colocar el logotipo de DMCA en el pie de página? DMCA es un sistema que intenta prevenir violaciones de derechos de autor en su contenido.
fr_fr: Placer le logo DMCA dans le pied de page ? DMCA est un système qui tente d'empêcher les violations des droits d'auteur sur votre contenu.
hi_in: फ़ुटर में DMCA लोगो लगाएं? DMCA एक ऐसी प्रणाली है जो आपकी सामग्री में कॉपीराइट उल्लंघनों को रोकने का प्रयास करती है।
hu_hu: Elhelyezi a DMCA logót a láblécben? A DMCA egy olyan rendszer, amely megpróbálja megakadályozni a szerzői jogok megsértését az Ön tartalmaiban.
it_it: Inserire il logo DMCA nel piè di pagina? DMCA è un sistema che cerca di prevenire violazioni del copyright nei tuoi contenuti.
ja_jp: DMCA ロゴをフッターに配置しますか? DMCA は、コンテンツの著作権侵害を防止するシステムです。
nb_no: Plassere DMCA-logoen i bunnteksten? DMCA er et system som prøver å forhindre opphavsrettsbrudd i innholdet ditt.
nl_nl: DMCA-logo in voettekst plaatsen? DMCA is een systeem dat schendingen van het auteursrecht op uw inhoud probeert te voorkomen.
pl_pl: Umieścić logo DMCA w stopce? DMCA to system, który stara się zapobiegać naruszeniom praw autorskich w Twoich treściach.
pt_br: Colocar o logotipo DMCA no rodapé? DMCA é um sistema que tenta prevenir violações de direitos autorais em seu conteúdo.
ro_ro: Plasați sigla DMCA în subsol? DMCA este un sistem care încearcă să prevină încălcările drepturilor de autor în conținutul dvs.
ru_ru: Разместить логотип DMCA в нижнем колонтитуле? DMCA — это система, которая пытается предотвратить нарушение авторских прав на ваш контент.
sv_se: Placera DMCA-logotypen i sidfoten? DMCA är ett system som försöker förhindra upphovsrättsintrång i ditt innehåll.
vi_vn: Đặt logo DMCA ở chân trang? DMCA là một hệ thống cố gắng ngăn chặn hành vi vi phạm bản quyền đối với nội dung của bạn.
zh_cn: 将 DMCA 徽标放在页脚中？ DMCA 是一个试图防止您的内容侵犯版权的系统。

source: Kozmetikler
cs_cz: Kosmetika
de_de: Kosmetika
es_es: Cosméticos
fr_fr: Cosmétiques
hi_in: सौंदर्य प्रसाधन
hu_hu: Kozmetikumok
it_it: Cosmetici
ja_jp: 化粧品
nb_no: Kosmetikk
nl_nl: Cosmetica
pl_pl: Kosmetyki
pt_br: Cosméticos
ro_ro: Cosmetice
ru_ru: Косметика
sv_se: Kosmetika
vi_vn: Mỹ Phẩm
zh_cn: 化妆品

source: Oyun İçi Pazarlama'da bulunan kozmetikler sayfası aktif edilsin mi?
cs_cz: Měla by být aktivována kosmetická stránka v In-Game Marketing?
de_de: Soll die Kosmetikseite im In-Game-Marketing aktiviert werden?
es_es: ¿Debería activarse la página de cosméticos en In-Game Marketing?
fr_fr: La page cosmétiques dans In-Game Marketing doit-elle être activée ?
hi_in: क्या इन-गेम मार्केटिंग में सौंदर्य प्रसाधन पृष्ठ सक्रिय किया जाना चाहिए?
hu_hu: Aktiválni kell az In-Game Marketing kozmetikai oldalát?
it_it: È necessario attivare la pagina dei cosmetici nel marketing in-game?
ja_jp: ゲーム内マーケティングのコスメティック ページをアクティブにする必要がありますか?
nb_no: Bør kosmetikksiden i In-Game Marketing aktiveres?
nl_nl: Moet de cosmeticapagina in In-Game Marketing worden geactiveerd?
pl_pl: Czy należy aktywować stronę z kosmetykami w In-Gam Marketing?
pt_br: A página de cosméticos no In-Game Marketing deve ser ativada?
ro_ro: Ar trebui activată pagina de cosmetice din In-Game Marketing?
ru_ru: Следует ли активировать страницу косметики во внутриигровом маркетинге?
sv_se: Bör kosmetikasidan i In-Game Marketing aktiveras?
vi_vn: Trang mỹ phẩm trong Tiếp thị trong trò chơi có nên được kích hoạt không?
zh_cn: 是否应该激活游戏内营销中的化妆品页面？

source: Profil Resimleri
cs_cz: Profilové Obrázky
de_de: Profilbilder
es_es: Fotos De Perfil
fr_fr: Photos De Profil
hi_in: प्रोफ़ाइल चित्र
hu_hu: Profilképek
it_it: Immagini Del Profilo
ja_jp: プロフィール写真
nb_no: Profilbilder
nl_nl: Profielfoto'S
pl_pl: Zdjęcia Profilowe
pt_br: Fotos De Perfil
ro_ro: Poze De Profil
ru_ru: Фотографии Профиля
sv_se: Profilbilder
vi_vn: Ảnh Hồ Sơ
zh_cn: 个人资料图片

source: Üyelerin profil resimlerini değiştirmesine izin verilsin mi?
cs_cz: Povolit členům měnit jejich profilové obrázky?
de_de: Mitgliedern erlauben, ihre Profilbilder zu ändern?
es_es: ¿Permitir a los miembros cambiar sus fotos de perfil?
fr_fr: Autoriser les membres à modifier leurs photos de profil ?
hi_in: सदस्यों को अपनी प्रोफ़ाइल तस्वीरें बदलने की अनुमति दें?
hu_hu: Engedélyezi a tagoknak, hogy módosítsák profilképeiket?
it_it: Consentire ai membri di modificare le immagini del proprio profilo?
ja_jp: メンバーがプロフィール写真を変更できるようにしますか?
nb_no: Vil du tillate medlemmer å endre profilbildene sine?
nl_nl: Leden toestaan ​​hun profielfoto's te wijzigen?
pl_pl: Zezwolić członkom na zmianę zdjęć profilowych?
pt_br: Permitir que os membros alterem suas fotos de perfil?
ro_ro: Permiteți membrilor să-și schimbe fotografiile de profil?
ru_ru: Разрешить участникам менять фотографии своих профилей?
sv_se: Tillåta medlemmar att ändra sina profilbilder?
vi_vn: Cho phép thành viên thay đổi ảnh đại diện?
zh_cn: 允许会员更改个人资料照片吗？

source: Videoları bir sayfada göstermek ister misin?
cs_cz: Chcete zobrazovat videa na jedné stránce?
de_de: Möchten Sie Videos auf einer Seite anzeigen?
es_es: ¿Quieres mostrar vídeos en una sola página?
fr_fr: Voulez-vous afficher des vidéos sur une seule page ?
hi_in: क्या आप एक पेज पर वीडियो दिखाना चाहते हैं?
hu_hu: Egy oldalon szeretnéd megjeleníteni a videókat?
it_it: Vuoi mostrare i video su una pagina?
ja_jp: 1 ページにビデオを表示しますか?
nb_no: Vil du vise videoer på én side?
nl_nl: Wil je video's op één pagina weergeven?
pl_pl: Czy chcesz wyświetlać filmy na jednej stronie?
pt_br: Você quer mostrar vídeos em uma página?
ro_ro: Doriți să afișați videoclipuri pe o singură pagină?
ru_ru: Хотите показывать видео на одной странице?
sv_se: Vill du visa videor på en sida?
vi_vn: Bạn có muốn hiển thị video trên một trang?
zh_cn: 您想在一页上显示视频吗？

source: Dosyalar
cs_cz: Soubory
de_de: Dateien
es_es: Archivos
fr_fr: Fichiers
hi_in: फ़ाइलें
hu_hu: Fájlokat
it_it: File
ja_jp: ファイル
nb_no: Filer
nl_nl: Bestanden
pl_pl: Pliki
pt_br: Arquivos
ro_ro: Fişiere
ru_ru: Файлы
sv_se: Filer
vi_vn: Tập Tin
zh_cn: 文件

source: Dosyaları bir sayfada göstermek ister misin?
cs_cz: Chcete zobrazit soubory na jedné stránce?
de_de: Möchten Sie Dateien auf einer Seite anzeigen?
es_es: ¿Quieres mostrar archivos en una página?
fr_fr: Voulez-vous afficher les fichiers sur une seule page ?
hi_in: क्या आप फ़ाइलें एक पृष्ठ पर दिखाना चाहते हैं?
hu_hu: Egy oldalon szeretné megjeleníteni a fájlokat?
it_it: Vuoi mostrare i file su una pagina?
ja_jp: ファイルを 1 ページに表示しますか?
nb_no: Vil du vise filer på én side?
nl_nl: Wilt u bestanden op één pagina weergeven?
pl_pl: Czy chcesz wyświetlić pliki na jednej stronie?
pt_br: Você quer mostrar arquivos em uma página?
ro_ro: Doriți să afișați fișierele pe o singură pagină?
ru_ru: Хотите показывать файлы на одной странице?
sv_se: Vill du visa filer på en sida?
vi_vn: Bạn có muốn hiển thị các tập tin trên một trang?
zh_cn: 您想在一页上显示文件吗？

source: Discord Aktiflik Widget
cs_cz: Widget Discord Activity
de_de: Discord-Aktivitäts-Widget
es_es: Widget De Actividad De Discord
fr_fr: Widget D'Activité Discorde
hi_in: कलह गतिविधि विजेट
hu_hu: Discord Activity Widget
it_it: Widget Attività Discord
ja_jp: Discord アクティビティ ウィジェット
nb_no: Discord-Aktivitetswidget
nl_nl: Discord-Activiteitswidget
pl_pl: Widżet Aktywności Discorda
pt_br: Widget De Atividade Do Discord
ro_ro: Widget De Activitate Discord
ru_ru: Виджет Активности Discord
sv_se: Discord-Aktivitetswidget
vi_vn: Tiện Ích Hoạt Động Bất Hòa
zh_cn: Discord 活动小部件

source: Discord sunucunuzun bilgisini gösteren widgeti görüntülemek ister misiniz?
cs_cz: Chcete zobrazit widget, který zobrazuje informace o vašem serveru Discord?
de_de: Möchten Sie das Widget anzeigen, das Ihre Discord-Serverinformationen anzeigt?
es_es: ¿Le gustaría ver el widget que muestra la información de su servidor Discord?
fr_fr: Souhaitez-vous voir le widget qui affiche les informations de votre serveur Discord ?
hi_in: क्या आप वह विजेट देखना चाहेंगे जो आपके डिस्कॉर्ड सर्वर की जानकारी दिखाता है?
hu_hu: Meg szeretné tekinteni azt a widgetet, amely megjeleníti a Discord szerver adatait?
it_it: Desideri visualizzare il widget che mostra le informazioni del tuo server Discord?
ja_jp: Discord サーバー情報を表示するウィジェットを表示しますか?
nb_no: Vil du se widgeten som viser Discord-serverinformasjonen din?
nl_nl: Wilt u de widget bekijken die uw Discord-serverinformatie toont?
pl_pl: Czy chcesz zobaczyć widżet pokazujący informacje o Twoim serwerze Discord?
pt_br: Gostaria de ver o widget que mostra as informações do seu servidor Discord?
ro_ro: Doriți să vedeți widgetul care afișează informațiile despre serverul dvs. Discord?
ru_ru: Хотите просмотреть виджет, отображающий информацию о вашем сервере Discord?
sv_se: Vill du se widgeten som visar din Discord-serverinformation?
vi_vn: Bạn có muốn xem tiện ích hiển thị thông tin máy chủ Discord của mình không?
zh_cn: 您想查看显示您的 Discord 服务器信息的小部件吗？

source: Site Yüklenme Sayacı
cs_cz: Počítadlo zatížení stránek
de_de: Site-Ladezähler
es_es: Contador de carga del sitio
fr_fr: Compteur de charge du site
hi_in: साइट लोड काउंटर
hu_hu: Site Load Counter
it_it: Contatore carico sito
ja_jp: サイトロードカウンター
nb_no: Site Load Counter
nl_nl: Teller voor sitebelasting
pl_pl: Licznik obciążenia witryny
pt_br: Contador de carga do site
ro_ro: Contor de încărcare a site-ului
ru_ru: Счетчик загрузки сайта
sv_se: Site Load Counter
vi_vn: Bộ đếm tải trang web
zh_cn: 站点负载计数器

source: Footer'de site yüklenmesüre sayacını görüntülemek ister misiniz?
cs_cz: Chcete zobrazit počítadlo doby načítání webu v patičce?
de_de: Möchten Sie den Ladezeitzähler der Website in der Fußzeile anzeigen?
es_es: ¿Quieres ver el contador de tiempo de carga del sitio en el pie de página?
fr_fr: Souhaitez-vous afficher le compteur de temps de chargement du site dans le pied de page ?
hi_in: क्या आप पादलेख में साइट लोड समय काउंटर देखना चाहते हैं?
hu_hu: Meg szeretné tekinteni a webhely betöltési idejének számlálóját a láblécben?
it_it: Vuoi visualizzare il contatore del tempo di caricamento del sito nel footer?
ja_jp: フッターにサイトの読み込み時間カウンターを表示しますか?
nb_no: Vil du se telleren for nettstedets lastetid i bunnteksten?
nl_nl: Wilt u de laadtijdteller van de site in de voettekst bekijken?
pl_pl: Czy chcesz zobaczyć licznik czasu ładowania strony w stopce?
pt_br: Deseja visualizar o contador de tempo de carregamento do site no rodapé?
ro_ro: Doriți să vedeți contorul de timp de încărcare a site-ului în subsol?
ru_ru: Хотите просмотреть счетчик времени загрузки сайта в нижнем колонтитуле?
sv_se: Vill du se räknaren för webbplatsens laddningstid i sidfoten?
vi_vn: Bạn có muốn xem bộ đếm thời gian tải trang ở chân trang không?
zh_cn: 您想在页脚中查看网站加载时间计数器吗？

source: Aktiflik Bar
cs_cz: Panel Aktivity
de_de: Aktivitätsleiste
es_es: Barra De Actividad
fr_fr: Barre D'Activité
hi_in: गतिविधि बार
hu_hu: Tevékenységsáv
it_it: Barra Delle Attività
ja_jp: アクティビティバー
nb_no: Aktivitetslinje
nl_nl: Activiteitenbalk
pl_pl: Pasek Aktywności
pt_br: Barra De Atividades
ro_ro: Bara De Activități
ru_ru: Панель Активности
sv_se: Aktivitetsfältet
vi_vn: Thanh Hoạt Động
zh_cn: 活动栏

source: Sunucunuzun aktifliğini tüm sayfalarda gösteren barı aktif etmek ister misiniz?
cs_cz: Chcete aktivovat lištu, která zobrazuje aktivitu vašeho serveru na všech stránkách?
de_de: Möchten Sie die Leiste aktivieren, die die Aktivität Ihres Servers auf allen Seiten anzeigt?
es_es: ¿Te gustaría activar la barra que muestra la actividad de tu servidor en todas las páginas?
fr_fr: Souhaitez-vous activer la barre qui affiche l'activité de votre serveur sur toutes les pages ?
hi_in: क्या आप उस बार को सक्रिय करना चाहेंगे जो सभी पेजों पर आपके सर्वर की गतिविधि दिखाता है?
hu_hu: Szeretné aktiválni azt a sávot, amely az összes oldalon mutatja a szerver tevékenységét?
it_it: Vuoi attivare la barra che mostra l'attività del tuo server su tutte le pagine?
ja_jp: すべてのページでサーバーのアクティビティを表示するバーをアクティブにしますか?
nb_no: Vil du aktivere linjen som viser serverens aktivitet på alle sider?
nl_nl: Wilt u de balk activeren die de activiteit van uw server op alle pagina's toont?
pl_pl: Czy chciałbyś aktywować pasek pokazujący aktywność Twojego serwera na wszystkich stronach?
pt_br: Gostaria de ativar a barra que mostra a atividade do seu servidor em todas as páginas?
ro_ro: Doriți să activați bara care arată activitatea serverului dvs. pe toate paginile?
ru_ru: Хотите активировать панель, отображающую активность вашего сервера на всех страницах?
sv_se: Vill du aktivera fältet som visar din servers aktivitet på alla sidor?
vi_vn: Bạn có muốn kích hoạt thanh hiển thị hoạt động của máy chủ trên tất cả các trang không?
zh_cn: 您想激活在所有页面上显示服务器活动的栏吗？

source: Kullanıcılarınıza bildirimler gönderin ve bunları canlı olarak görmelerini ister misiniz?
cs_cz: Chcete svým uživatelům posílat upozornění a chcete, aby je viděli naživo?
de_de: Möchten Sie Ihren Benutzern Benachrichtigungen senden und möchten, dass diese diese live sehen?
es_es: ¿Quieres enviar notificaciones a tus usuarios y que las vean en vivo?
fr_fr: Voulez-vous envoyer des notifications à vos utilisateurs et souhaitez-vous qu'ils les voient en direct ?
hi_in: क्या आप अपने उपयोगकर्ताओं को सूचनाएं भेजना चाहते हैं और चाहते हैं कि वे उन्हें लाइव देखें?
hu_hu: Szeretne értesítéseket küldeni felhasználóinak, és szeretné, hogy élőben lássák őket?
it_it: Vuoi inviare notifiche ai tuoi utenti e vuoi che le vedano dal vivo?
ja_jp: ユーザーに通知を送信し、ライブで通知を見てもらいたいですか?
nb_no: Vil du sende varsler til brukerne dine og vil at de skal se dem live?
nl_nl: Wilt u notificaties sturen naar uw gebruikers en wilt u dat zij deze live zien?
pl_pl: Chcesz wysyłać powiadomienia do swoich użytkowników i chcesz, żeby widzieli ich na żywo?
pt_br: Você deseja enviar notificações aos seus usuários e que eles as vejam ao vivo?
ro_ro: Doriți să trimiteți notificări utilizatorilor dvs. și doriți ca aceștia să le vadă live?
ru_ru: Вы хотите отправлять уведомления своим пользователям и хотите, чтобы они видели их вживую?
sv_se: Vill du skicka meddelanden till dina användare och vill att de ska se dem live?
vi_vn: Bạn có muốn gửi thông báo cho người dùng của mình và muốn họ nhìn thấy chúng trực tiếp không?
zh_cn: 您想向您的用户发送通知并希望他们看到实时通知吗？
