Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Client ID girin.
cs_cz: Zadejte ID klienta.
de_de: Geben Sie die Kunden-ID ein.
es_es: Ingrese la identificación del cliente.
fr_fr: Entrez l'ID client.
hi_in: क्लाइंट आईडी दर्ज करें.
hu_hu: Adja meg az ügyfél-azonosítót.
it_it: Inserisci l'ID cliente.
ja_jp: クライアントIDを入力します。
nb_no: Skriv inn klient-ID.
nl_nl: Voer klant-ID in.
pl_pl: Wprowadź identyfikator klienta.
pt_br: Insira o ID do cliente.
ro_ro: Introduceți ID-ul clientului.
ru_ru: Введите идентификатор клиента.
sv_se: Ange klient-ID.
vi_vn: Nhập ID khách hàng.
zh_cn: 输入客户端 ID。

source: Shipy Şifresi
cs_cz: Shipy Password
de_de: Shipy-Passwort
es_es: Contraseña de envío
fr_fr: Mot de passe Shipy
hi_in: शिपी पासवर्ड
hu_hu: Szállítási jelszó
it_it: Password spedita
ja_jp: シッピーのパスワード
nb_no: Shipy passord
nl_nl: Shipy-wachtwoord
pl_pl: Shipy Hasło
pt_br: Senha do navio
ro_ro: Parola expediată
ru_ru: Корабельный пароль
sv_se: Shipy lösenord
vi_vn: Mật khẩu gửi hàng
zh_cn: 希皮密码

source: Vallet Kullanıcı
cs_cz: Uživatel služby Vallet
de_de: Vallet-Benutzer
es_es: Usuario de Vallet
fr_fr: Utilisateur Vallet
hi_in: वैलेट उपयोगकर्ता
hu_hu: Vallet felhasználó
it_it: Utente Vallet
ja_jp: バレットユーザー
nb_no: Vallet Bruker
nl_nl: Vallet-gebruiker
pl_pl: Użytkownik Vallet
pt_br: Usuário Vallet
ro_ro: Utilizator Vallet
ru_ru: Пользователь Валлета
sv_se: Vallet användare
vi_vn: Người dùng Vallet
zh_cn: 代客用户

source: Kulanıcı bilgisini girin.
cs_cz: Zadejte informace o uživateli.
de_de: Geben Sie Benutzerinformationen ein.
es_es: Ingrese la información del usuario.
fr_fr: Saisissez les informations utilisateur.
hi_in: उपयोगकर्ता जानकारी दर्ज करें.
hu_hu: Adja meg a felhasználói adatokat.
it_it: Inserisci le informazioni dell'utente.
ja_jp: ユーザー情報を入力します。
nb_no: Skriv inn brukerinformasjon.
nl_nl: Voer gebruikersinformatie in.
pl_pl: Wprowadź informacje o użytkowniku.
pt_br: Insira as informações do usuário.
ro_ro: Introduceți informații despre utilizator.
ru_ru: Введите информацию о пользователе.
sv_se: Ange användarinformation.
vi_vn: Nhập thông tin người dùng.
zh_cn: 输入用户信息。

source: Vallet Şifresi
cs_cz: Vallet heslo
de_de: Vallet-Passwort
es_es: Contraseña Vallet
fr_fr: Mot de passe Vallet
hi_in: वैलेट पासवर्ड
hu_hu: Vallet jelszó
it_it: Parola d'ordine di Valle
ja_jp: バレットパスワード
nb_no: Vallet passord
nl_nl: Vallet-wachtwoord
pl_pl: Hasło Valleta
pt_br: Senha Vallet
ro_ro: Parola Vallet
ru_ru: Пароль Валлета
sv_se: Vallet lösenord
vi_vn: Mật khẩu Vallet
zh_cn: 代客密码

source: Vallet Mağaza Kodu
cs_cz: Kód obchodu Vallet
de_de: Vallet Store-Code
es_es: Código de tienda Vallet
fr_fr: Code de magasin Vallet
hi_in: वैलेट स्टोर कोड
hu_hu: Vallet üzlet kódja
it_it: Codice negozio Vallet
ja_jp: バレットストアコード
nb_no: Vallet Butikkkode
nl_nl: Vallet-winkelcode
pl_pl: Kod sklepu Vallet
pt_br: Código da loja Vallet
ro_ro: Codul magazinului Vallet
ru_ru: Код магазина Валлет
sv_se: Vallet butikskod
vi_vn: Mã cửa hàng Vallet
zh_cn: 代客商店代码

source: Mağaza kodunu girin.
cs_cz: Zadejte kód provozovny.
de_de: Geben Sie den Geschäftscode ein.
es_es: Ingrese el código de la tienda.
fr_fr: Entrez le code du magasin.
hi_in: स्टोर कोड दर्ज करें.
hu_hu: Adja meg az üzlet kódját.
it_it: Inserisci il codice negozio.
ja_jp: 店舗コードを入力してください。
nb_no: Skriv inn butikkkoden.
nl_nl: Voer de winkelcode in.
pl_pl: Wpisz kod sklepu.
pt_br: Digite o código da loja.
ro_ro: Introdu codul magazinului.
ru_ru: Введите код магазина.
sv_se: Ange butikskoden.
vi_vn: Nhập mã cửa hàng.
zh_cn: 输入商店代码。

source: Vallet Kriptografik Şifreleme
cs_cz: Vallet Cryptographic Encryption
de_de: Vallet-Verschlüsselung
es_es: Cifrado criptográfico Vallet
fr_fr: Chiffrement cryptographique Vallet
hi_in: वैलेट क्रिप्टोग्राफ़िक एन्क्रिप्शन
hu_hu: Vallet kriptográfiai titkosítás
it_it: Crittografia crittografica Vallet
ja_jp: バレット暗号化
nb_no: Vallet kryptografisk kryptering
nl_nl: Vallet cryptografische codering
pl_pl: Szyfrowanie kryptograficzne Vallet
pt_br: Criptografia criptográfica Vallet
ro_ro: Criptare criptografică Vallet
ru_ru: Криптографическое шифрование Валлет
sv_se: Vallet kryptografisk kryptering
vi_vn: Mã hóa mật mã Vallet
zh_cn: Vallet密码加密

source: Kriptografik şifrelemeyi girin.
cs_cz: Zadejte kryptografické šifrování.
de_de: Geben Sie die kryptografische Verschlüsselung ein.
es_es: Ingrese el cifrado criptográfico.
fr_fr: Entrez le cryptage cryptographique.
hi_in: क्रिप्टोग्राफ़िक एन्क्रिप्शन दर्ज करें.
hu_hu: Adja meg a kriptográfiai titkosítást.
it_it: Inserisci la crittografia crittografica.
ja_jp: 暗号化を入力します。
nb_no: Skriv inn kryptografisk kryptering.
nl_nl: Voer cryptografische codering in.
pl_pl: Wprowadź szyfrowanie kryptograficzne.
pt_br: Insira a criptografia criptográfica.
ro_ro: Introduceți criptarea criptografică.
ru_ru: Введите криптографическое шифрование.
sv_se: Ange kryptografisk kryptering.
vi_vn: Nhập mã hóa mật mã.
zh_cn: 输入密码加密。

source: WeePay Kimliği
cs_cz: ID WeePay
de_de: WeePay-ID
es_es: Identificación de WeePay
fr_fr: Identifiant WeePay
hi_in: वीपे आईडी
hu_hu: WeePay azonosító
it_it: ID WeePay
ja_jp: WeePay ID
nb_no: WeePay ID
nl_nl: WeePay-ID
pl_pl: Identyfikator WeePay
pt_br: ID WeePay
ro_ro: ID WeePay
ru_ru: Идентификатор WeePay
sv_se: WeePay ID
vi_vn: ID cuối tuần
zh_cn: 微支付 ID

source: WeePay Kimliğini girin.
cs_cz: Zadejte WeePay ID.
de_de: Geben Sie die WeePay-ID ein.
es_es: Ingrese la identificación de WeePay.
fr_fr: Saisissez l'identifiant WeePay.
hi_in: WeePay आईडी दर्ज करें.
hu_hu: Adja meg a WeePay azonosítóját.
it_it: Inserisci l'ID WeePay.
ja_jp: WeePay IDを入力します。
nb_no: Skriv inn WeePay ID.
nl_nl: Voer de WeePay-ID in.
pl_pl: Wprowadź identyfikator WeePay.
pt_br: Digite o ID do WeePay.
ro_ro: Introduceți ID-ul WeePay.
ru_ru: Введите идентификатор WeePay.
sv_se: Ange WeePay ID.
vi_vn: Nhập ID WeePay.
zh_cn: 输入 WeePay ID。

source: WeePay API Anahtarı
cs_cz: Klíč API WeePay
de_de: WeePay-API-Schlüssel
es_es: Clave API de WeePay
fr_fr: Clé API WeePay
hi_in: वीपे एपीआई कुंजी
hu_hu: WeePay API kulcs
it_it: Chiave API WeePay
ja_jp: WeePay API キー
nb_no: WeePay API-nøkkel
nl_nl: WeePay API-sleutel
pl_pl: Klucz API WeePay
pt_br: Chave de API WeePay
ro_ro: Cheia API WeePay
ru_ru: API-ключ WeePay
sv_se: WeePay API-nyckel
vi_vn: Khóa API WeePay
zh_cn: WeePay API 密钥

source: API anahtarını girin.
cs_cz: Zadejte klíč API.
de_de: Geben Sie den API-Schlüssel ein.
es_es: Ingrese la clave API.
fr_fr: Entrez la clé API.
hi_in: एपीआई कुंजी दर्ज करें.
hu_hu: Írja be az API kulcsot.
it_it: Inserisci la chiave API.
ja_jp: APIキーを入力します。
nb_no: Skriv inn API-nøkkelen.
nl_nl: Voer de API-sleutel in.
pl_pl: Wprowadź klucz API.
pt_br: Insira a chave API.
ro_ro: Introduceți cheia API.
ru_ru: Введите ключ API.
sv_se: Ange API-nyckeln.
vi_vn: Nhập khóa API.
zh_cn: 输入 API 密钥。

source: WeePay Gizli Anahtar
cs_cz: Soukromý klíč WeePay
de_de: Privater WeePay-Schlüssel
es_es: Clave privada de WeePay
fr_fr: Clé privée WeePay
hi_in: वीपे प्राइवेट कुंजी
hu_hu: WeePay privát kulcs
it_it: Chiave privata WeePay
ja_jp: WeePay 秘密キー
nb_no: WeePay privat nøkkel
nl_nl: WeePay-privésleutel
pl_pl: Klucz prywatny WeePay
pt_br: Chave privada WeePay
ro_ro: Cheie privată WeePay
ru_ru: Закрытый ключ WeePay
sv_se: WeePay privat nyckel
vi_vn: Khóa riêng của WeePay
zh_cn: WeePay 私钥

source: Gizli anahtarı girin.
cs_cz: Zadejte soukromý klíč.
de_de: Geben Sie den privaten Schlüssel ein.
es_es: Ingrese la clave privada.
fr_fr: Entrez la clé privée.
hi_in: निजी कुंजी दर्ज करें.
hu_hu: Adja meg a privát kulcsot.
it_it: Inserisci la chiave privata.
ja_jp: 秘密キーを入力します。
nb_no: Skriv inn den private nøkkelen.
nl_nl: Voer de privésleutel in.
pl_pl: Wprowadź klucz prywatny.
pt_br: Insira a chave privada.
ro_ro: Introduceți cheia privată.
ru_ru: Введите закрытый ключ.
sv_se: Ange den privata nyckeln.
vi_vn: Nhập khóa riêng.
zh_cn: 输入私钥。

source: Paymes Genel Anahtar
cs_cz: Veřejný Klíč Paymes
de_de: Öffentlicher Paymes-Schlüssel
es_es: Clave Pública De Paymes
fr_fr: Clé Publique Paymes
hi_in: पेमेस सार्वजनिक कुंजी
hu_hu: Paymes Nyilvános Kulcs
it_it: Chiave Pubblica Di Pagamento
ja_jp: Paymes 公開キー
nb_no: Paymes Offentlig Nøkkel
nl_nl: Paymes Openbare Sleutel
pl_pl: Klucz Publiczny Paymes
pt_br: Chave Pública Paymes
ro_ro: Cheie Publică Paymes
ru_ru: Открытый Ключ Paymes
sv_se: Paymes Public Key
vi_vn: Khóa Công Khai Paymes
zh_cn: 佩梅斯公钥

source: Genel anahtarı girin.
cs_cz: Zadejte veřejný klíč.
de_de: Geben Sie den öffentlichen Schlüssel ein.
es_es: Ingrese la clave pública.
fr_fr: Entrez la clé publique.
hi_in: सार्वजनिक कुंजी दर्ज करें.
hu_hu: Adja meg a nyilvános kulcsot.
it_it: Immettere la chiave pubblica.
ja_jp: 公開キーを入力します。
nb_no: Skriv inn den offentlige nøkkelen.
nl_nl: Voer de openbare sleutel in.
pl_pl: Wprowadź klucz publiczny.
pt_br: Insira a chave pública.
ro_ro: Introduceți cheia publică.
ru_ru: Введите открытый ключ.
sv_se: Ange den publika nyckeln.
vi_vn: Nhập khóa công khai.
zh_cn: 输入公钥。

source: Paymes Gizli Anahtar
cs_cz: Soukromý Klíč Paymes
de_de: Privater Paymes-Schlüssel
es_es: Clave Privada De Paymes
fr_fr: Clé Privée Paymes
hi_in: पेमेस प्राइवेट कुंजी
hu_hu: Paymes Privát Kulcs
it_it: Chiave Privata Di Pagamento
ja_jp: Paymes 秘密鍵
nb_no: Paymes Privat Nøkkel
nl_nl: Paymes Privésleutel
pl_pl: Klucz Prywatny Paymes
pt_br: Chave Privada Paymes
ro_ro: Cheie Privată Paymes
ru_ru: Закрытый Ключ Paymes
sv_se: Paymes Privat Nyckel
vi_vn: Khóa Riêng Của Paymes
zh_cn: 佩梅斯私钥

source: Paywant API Anahtarı
cs_cz: Paywan API klíč
de_de: Paywant-API-Schlüssel
es_es: Clave API de pago
fr_fr: Clé API de paiement
hi_in: पेवंत एपीआई कुंजी
hu_hu: Paywant API kulcs
it_it: Chiave API Paywan
ja_jp: ペイワント API キー
nb_no: Paywant API-nøkkel
nl_nl: Paywant API-sleutel
pl_pl: Klucz API płatności
pt_br: Chave API Paywant
ro_ro: Cheia API Paywant
ru_ru: API-ключ Paywant
sv_se: Paywant API-nyckel
vi_vn: Khóa API thanh toán
zh_cn: Paywan API 密钥

source: Paywant Gizli Anahtar
cs_cz: Tajný Klíč Paywan
de_de: Paywant-Geheimschlüssel
es_es: Clave Secreta De Paywant
fr_fr: Clé Secrète Du Paiement
hi_in: पेवंत गुप्त कुंजी
hu_hu: Paywant Titkos Kulcs
it_it: Chiave Segreta Paywant
ja_jp: ペイワントの秘密キー
nb_no: Paywant Hemmelig Nøkkel
nl_nl: Paywant Geheime Sleutel
pl_pl: Tajny Klucz Wypłaty
pt_br: Chave Secreta Do Paywant
ro_ro: Cheie Secretă Paywant
ru_ru: Секретный Ключ Paywant
sv_se: Paywant Hemlig Nyckel
vi_vn: Khóa Bí Mật Paywant
zh_cn: 付款旺秘钥

source: API Anahtarı
cs_cz: Klíč API
de_de: API-Schlüssel
es_es: Clave API
fr_fr: Clé API
hi_in: एपीआई कुंजी
hu_hu: API kulcs
it_it: Chiave API
ja_jp: APIキー
nb_no: API-nøkkel
nl_nl: API-sleutel
pl_pl: Klucz API
pt_br: Chave de API
ro_ro: Cheia API
ru_ru: API-ключ
sv_se: API-nyckel
vi_vn: Khóa API
zh_cn: API密钥

source: Gizli Anahtar
cs_cz: Tajný Klíč
de_de: Geheimer Schlüssel
es_es: Clave Secreta
fr_fr: Clé Secrète
hi_in: गुप्त कुंजी
hu_hu: Titkos Kulcs
it_it: Chiave Segreta
ja_jp: 秘密鍵
nb_no: Hemmelig Nøkkel
nl_nl: Geheime Sleutel
pl_pl: Tajny Klucz
pt_br: Chave Secreta
ro_ro: Cheia Secretă
ru_ru: Секретный Ключ
sv_se: Hemlig Nyckel
vi_vn: Khóa Bí Mật
zh_cn: 秘密钥匙

source: Temel URL
cs_cz: Základní URL
de_de: Basis-URL
es_es: URL base
fr_fr: URL de base
hi_in: आधार यूआरएल
hu_hu: Alap URL
it_it: URL di base
ja_jp: ベースURL
nb_no: Base URL
nl_nl: Basis-URL
pl_pl: Bazowy adres URL
pt_br: URL base
ro_ro: Adresa URL de bază
ru_ru: Базовый URL
sv_se: Bas-URL
vi_vn: URL cơ sở
zh_cn: 基本网址

source: Temel URL’i girin.
cs_cz: Zadejte základní URL.
de_de: Geben Sie die Basis-URL ein.
es_es: Ingrese la URL base.
fr_fr: Saisissez l'URL de base.
hi_in: आधार यूआरएल दर्ज करें.
hu_hu: Adja meg az alap URL-t.
it_it: Inserisci l'URL di base.
ja_jp: ベース URL を入力します。
nb_no: Skriv inn basis-URL.
nl_nl: Voer de basis-URL in.
pl_pl: Wprowadź podstawowy adres URL.
pt_br: Insira o URL base.
ro_ro: Introduceți adresa URL de bază.
ru_ru: Введите базовый URL.
sv_se: Ange bas-URL.
vi_vn: Nhập URL cơ sở.
zh_cn: 输入基本 URL。

source: Webhook Anahtarı
cs_cz: Klíč webhooku
de_de: Webhook-Schlüssel
es_es: Clave de webhook
fr_fr: Clé Webhook
hi_in: वेबहुक कुंजी
hu_hu: Webhook kulcs
it_it: Chiave del webhook
ja_jp: Webhook キー
nb_no: Webhook nøkkel
nl_nl: Webhook-sleutel
pl_pl: Klucz webhooka
pt_br: Chave do webhook
ro_ro: Cheie Webhook
ru_ru: Ключ вебхука
sv_se: Webhook Key
vi_vn: Khóa webhook
zh_cn: Webhook 密钥

source: Webhook anahtarını girin.
cs_cz: Zadejte klíč webhooku.
de_de: Geben Sie den Webhook-Schlüssel ein.
es_es: Ingrese la clave del webhook.
fr_fr: Saisissez la clé du webhook.
hi_in: वेबहुक कुंजी दर्ज करें.
hu_hu: Írja be a webhook kulcsot.
it_it: Immettere la chiave del webhook.
ja_jp: Webhook キーを入力します。
nb_no: Skriv inn webhook-nøkkelen.
nl_nl: Voer de webhooksleutel in.
pl_pl: Wprowadź klucz webhooka.
pt_br: Insira a chave do webhook.
ro_ro: Introduceți cheia webhook.
ru_ru: Введите ключ вебхука.
sv_se: Ange webhook-nyckeln.
vi_vn: Nhập khóa webhook.
zh_cn: 输入 Webhook 密钥。

source: Ortak Kodu
cs_cz: Partnerský Kód
de_de: Partnercode
es_es: Código De Socio
fr_fr: Code Partenaire
hi_in: पार्टनर कोड
hu_hu: Partner Kód
it_it: Codice Partner
ja_jp: パートナーコード
nb_no: Partnerkode
nl_nl: Partnercode
pl_pl: Kod Partnera
pt_br: Código De Parceiro
ro_ro: Cod Partener
ru_ru: Партнерский Код
sv_se: Partnerkod
vi_vn: Mã Đối Tác
zh_cn: 合作伙伴代码

source: Ortak kodunu girin.
cs_cz: Zadejte affiliate kód.
de_de: Geben Sie den Affiliate-Code ein.
es_es: Ingrese el código de afiliado.
fr_fr: Entrez le code d'affiliation.
hi_in: संबद्ध कोड दर्ज करें.
hu_hu: Adja meg a társult kódot.
it_it: Inserisci il codice affiliato.
ja_jp: アフィリエイトコードを入力してください。
nb_no: Skriv inn affiliate-kode.
nl_nl: Voer partnercode in.
pl_pl: Wpisz kod partnerski.
pt_br: Insira o código de afiliado.
ro_ro: Introdu codul de afiliat.
ru_ru: Введите партнерский код.
sv_se: Ange affiliate-kod.
vi_vn: Nhập mã liên kết.
zh_cn: 输入附属代码。

source: Erişim Anahtarı
cs_cz: Přístupový klíč
de_de: Zugriffsschlüssel
es_es: Clave de acceso
fr_fr: Clé d'accès
hi_in: पहुँच कुंजी
hu_hu: Hozzáférési kulcs
it_it: Chiave di accesso
ja_jp: アクセスキー
nb_no: Tilgangsnøkkel
nl_nl: Toegangssleutel
pl_pl: Klucz dostępu
pt_br: Chave de acesso
ro_ro: Cheie de acces
ru_ru: Ключ доступа
sv_se: Åtkomstnyckel
vi_vn: Khóa truy cập
zh_cn: 访问密钥

source: Erişim anahtarını girin.
cs_cz: Zadejte přístupový klíč.
de_de: Geben Sie den Zugangsschlüssel ein.
es_es: Introduzca la clave de acceso.
fr_fr: Entrez la clé d'accès.
hi_in: एक्सेस कुंजी दर्ज करें.
hu_hu: Írja be a hozzáférési kulcsot.
it_it: Immettere la chiave di accesso.
ja_jp: アクセスキーを入力します。
nb_no: Skriv inn tilgangsnøkkelen.
nl_nl: Voer de toegangssleutel in.
pl_pl: Wprowadź klucz dostępu.
pt_br: Digite a chave de acesso.
ro_ro: Introduceți cheia de acces.
ru_ru: Введите ключ доступа.
sv_se: Ange åtkomstnyckeln.
vi_vn: Nhập khóa truy cập.
zh_cn: 输入访问密钥。

source: Uygulama Kimliği
cs_cz: ID aplikace
de_de: Anwendungs-ID
es_es: ID de aplicación
fr_fr: Identifiant de la demande
hi_in: आवेदन आईडी
hu_hu: Alkalmazásazonosító
it_it: ID dell'applicazione
ja_jp: アプリケーションID
nb_no: Applikasjons-ID
nl_nl: Applicatie-ID
pl_pl: Identyfikator aplikacji
pt_br: ID do aplicativo
ro_ro: ID aplicație
ru_ru: Идентификатор приложения
sv_se: Applikations-ID
vi_vn: ID ứng dụng
zh_cn: 应用程序ID

source: Uygulama kimliğini girin.
cs_cz: Zadejte ID aplikace.
de_de: Geben Sie die Anwendungs-ID ein.
es_es: Ingrese el ID de la aplicación.
fr_fr: Entrez l'ID de l'application.
hi_in: एप्लिकेशन आईडी दर्ज करें.
hu_hu: Adja meg az alkalmazás azonosítóját.
it_it: Immettere l'ID dell'applicazione.
ja_jp: アプリケーションIDを入力します。
nb_no: Skriv inn applikasjons-ID.
nl_nl: Voer de applicatie-ID in.
pl_pl: Wprowadź identyfikator aplikacji.
pt_br: Insira o ID do aplicativo.
ro_ro: Introduceți ID-ul aplicației.
ru_ru: Введите идентификатор приложения.
sv_se: Ange applikations-ID.
vi_vn: Nhập ID ứng dụng.
zh_cn: 输入应用程序 ID。

source: Anahtar 1
cs_cz: Klíč 1
de_de: Schlüssel 1
es_es: Clave 1
fr_fr: Clé 1
hi_in: कुंजी 1
hu_hu: 1. Kulcs
it_it: Chiave 1
ja_jp: キー1
nb_no: Nøkkel 1
nl_nl: Sleutel 1
pl_pl: Klucz 1
pt_br: Chave 1
ro_ro: Cheia 1
ru_ru: Ключ 1
sv_se: Nyckel 1
vi_vn: Phím 1
zh_cn: 钥匙1

source: Anahtar 1’i girin.
cs_cz: Zadejte klíč 1.
de_de: Geben Sie Schlüssel 1 ein.
es_es: Introduzca la clave 1.
fr_fr: Entrez la touche 1.
hi_in: कुंजी 1 दर्ज करें.
hu_hu: Írja be az 1-es kulcsot.
it_it: Immettere la chiave 1.
ja_jp: キー1を入力してください。
nb_no: Skriv inn nøkkel 1.
nl_nl: Voer sleutel 1 in.
pl_pl: Wprowadź klucz 1.
pt_br: Digite a chave 1.
ro_ro: Introduceți tasta 1.
ru_ru: Введите ключ 1.
sv_se: Ange nyckel 1.
vi_vn: Nhập phím 1.
zh_cn: 输入密钥 1。

source: Anahtar 2
cs_cz: Klíč 2
de_de: Schlüssel 2
es_es: Clave 2
fr_fr: Clé 2
hi_in: कुंजी 2
hu_hu: 2. Kulcs
it_it: Chiave 2
ja_jp: キー2
nb_no: Nøkkel 2
nl_nl: Sleutel 2
pl_pl: Klucz 2
pt_br: Chave 2
ro_ro: Cheia 2
ru_ru: Ключ 2
sv_se: Nyckel 2
vi_vn: Phím 2
zh_cn: 关键2

source: Anahtar 2’yi girin.
cs_cz: Zadejte klíč 2.
de_de: Geben Sie Schlüssel 2 ein.
es_es: Introduzca la clave 2.
fr_fr: Entrez la touche 2.
hi_in: कुंजी 2 दर्ज करें.
hu_hu: Írja be a 2-es kulcsot.
it_it: Immettere la chiave 2.
ja_jp: キー 2 を入力します。
nb_no: Skriv inn tast 2.
nl_nl: Voer sleutel 2 in.
pl_pl: Wprowadź klucz 2.
pt_br: Digite a chave 2.
ro_ro: Introduceți tasta 2.
ru_ru: Введите ключ 2.
sv_se: Ange nyckel 2.
vi_vn: Nhập phím 2.
zh_cn: 输入键 2。

source: Mağaza Kimliği
cs_cz: ID obchodu
de_de: Store-ID
es_es: ID de tienda
fr_fr: Identifiant du magasin
hi_in: स्टोर आईडी
hu_hu: Az üzlet azonosítója
it_it: ID del negozio
ja_jp: ストアID
nb_no: Butikk-ID
nl_nl: Winkel-ID
pl_pl: Identyfikator sklepu
pt_br: ID da loja
ro_ro: ID magazin
ru_ru: Идентификатор магазина
sv_se: Butiks-ID
vi_vn: Mã cửa hàng
zh_cn: 店铺编号

source: Mağaza kimliğini girin.
cs_cz: Zadejte ID obchodu.
de_de: Geben Sie die Geschäfts-ID ein.
es_es: Ingrese el ID de la tienda.
fr_fr: Entrez l'identifiant du magasin.
hi_in: स्टोर आईडी दर्ज करें.
hu_hu: Adja meg az üzlet azonosítóját.
it_it: Inserisci l'ID del negozio.
ja_jp: ストアIDを入力してください。
nb_no: Skriv inn butikk-ID.
nl_nl: Voer de winkel-ID in.
pl_pl: Wprowadź identyfikator sklepu.
pt_br: Insira o ID da loja.
ro_ro: Introduceți ID-ul magazinului.
ru_ru: Введите идентификатор магазина.
sv_se: Ange butiks-ID.
vi_vn: Nhập ID cửa hàng.
zh_cn: 输入商店 ID。

source: Gizli Anahtar 1
cs_cz: Tajný Klíč 1
de_de: Geheimer Schlüssel 1
es_es: Clave Secreta 1
fr_fr: Clé Secrète 1
hi_in: गुप्त कुंजी 1
hu_hu: Titkos Kulcs 1
it_it: Chiave Segreta 1
ja_jp: 秘密鍵 1
nb_no: Hemmelig Nøkkel 1
nl_nl: Geheime Sleutel 1
pl_pl: Tajny Klucz 1
pt_br: Chave Secreta 1
ro_ro: Cheia Secretă 1
ru_ru: Секретный Ключ 1
sv_se: Hemlig Nyckel 1
vi_vn: Khóa Bí Mật 1
zh_cn: 秘钥1

source: Gizli Anahtar 1’i girin.
cs_cz: Zadejte tajný klíč 1.
de_de: Geben Sie den Geheimschlüssel 1 ein.
es_es: Ingrese la clave secreta 1.
fr_fr: Entrez la clé secrète 1.
hi_in: गुप्त कुंजी 1 दर्ज करें.
hu_hu: Írja be a titkos kulcsot 1.
it_it: Inserisci la chiave segreta 1.
ja_jp: 秘密鍵 1 を入力します。
nb_no: Skriv inn hemmelig nøkkel 1.
nl_nl: Voer geheime sleutel 1 in.
pl_pl: Wprowadź tajny klucz 1.
pt_br: Insira a chave secreta 1.
ro_ro: Introduceți cheia secretă 1.
ru_ru: Введите секретный ключ 1.
sv_se: Ange hemlig nyckel 1.
vi_vn: Nhập khóa bí mật 1.
zh_cn: 输入密钥 1。

source: Gizli Anahtar 2
cs_cz: Tajný Klíč 2
de_de: Geheimer Schlüssel 2
es_es: Clave Secreta 2
fr_fr: Clé Secrète 2
hi_in: गुप्त कुंजी 2
hu_hu: Titkos Kulcs 2
it_it: Chiave Segreta 2
ja_jp: 秘密鍵 2
nb_no: Hemmelig Nøkkel 2
nl_nl: Geheime Sleutel 2
pl_pl: Tajny Klucz 2
pt_br: Chave Secreta 2
ro_ro: Cheia Secretă 2
ru_ru: Секретный Ключ 2
sv_se: Hemlig Nyckel 2
vi_vn: Khóa Bí Mật 2
zh_cn: 秘钥2

source: Gizli Anahtar 2’yi girin.
cs_cz: Zadejte tajný klíč 2.
de_de: Geben Sie den Geheimschlüssel 2 ein.
es_es: Ingrese la clave secreta 2.
fr_fr: Entrez la clé secrète 2.
hi_in: गुप्त कुंजी 2 दर्ज करें.
hu_hu: Írja be a titkos kulcsot 2.
it_it: Inserisci la chiave segreta 2.
ja_jp: 秘密鍵 2 を入力します。
nb_no: Skriv inn hemmelig nøkkel 2.
nl_nl: Voer geheime sleutel in 2.
pl_pl: Wprowadź tajny klucz 2.
pt_br: Insira a chave secreta 2.
ro_ro: Introduceți cheia secretă 2.
ru_ru: Введите секретный ключ 2.
sv_se: Ange hemlig nyckel 2.
vi_vn: Nhập khóa bí mật 2.
zh_cn: 输入密钥 2。

source: Konum Kimliği
cs_cz: ID umístění
de_de: Standort-ID
es_es: ID de ubicación
fr_fr: Identifiant du lieu
hi_in: स्थान आईडी
hu_hu: Helyazonosító
it_it: Identificativo della posizione
ja_jp: ロケーションID
nb_no: Steds-ID
nl_nl: Locatie-ID
pl_pl: Identyfikator lokalizacji
pt_br: ID do local
ro_ro: ID locație
ru_ru: Идентификатор местоположения
sv_se: Plats-ID
vi_vn: ID vị trí
zh_cn: 位置ID

source: Konum kimliğini girin.
cs_cz: Zadejte ID umístění.
de_de: Geben Sie die Standort-ID ein.
es_es: Ingrese la identificación de la ubicación.
fr_fr: Saisissez l'identifiant de l'emplacement.
hi_in: स्थान आईडी दर्ज करें.
hu_hu: Adja meg a helyazonosítót.
it_it: Inserisci l'ID della posizione.
ja_jp: ロケーションIDを入力します。
nb_no: Skriv inn plasserings-ID.
nl_nl: Voer de locatie-ID in.
pl_pl: Wprowadź identyfikator lokalizacji.
pt_br: Insira o ID do local.
ro_ro: Introduceți ID-ul locației.
ru_ru: Введите идентификатор местоположения.
sv_se: Ange plats-ID.
vi_vn: Nhập ID vị trí.
zh_cn: 输入位置 ID。

source: Kullanıcı adı girin.
cs_cz: Zadejte uživatelské jméno.
de_de: Geben Sie den Benutzernamen ein.
es_es: Ingrese el nombre de usuario.
fr_fr: Entrez le nom d'utilisateur.
hi_in: उपयोक्तानाम दर्ज करें.
hu_hu: Adja meg a felhasználónevet.
it_it: Inserisci il nome utente.
ja_jp: ユーザー名を入力してください。
nb_no: Skriv inn brukernavn.
nl_nl: Voer gebruikersnaam in.
pl_pl: Wpisz nazwę użytkownika.
pt_br: Digite o nome de usuário.
ro_ro: Introduceți numele de utilizator.
ru_ru: Введите имя пользователя.
sv_se: Ange användarnamn.
vi_vn: Nhập tên người dùng.
zh_cn: 输入用户名。

source: Özel anahtarı girin
cs_cz: Zadejte soukromý klíč
de_de: Geben Sie den privaten Schlüssel ein
es_es: Introduce la clave privada
fr_fr: Entrez la clé privée
hi_in: निजी कुंजी दर्ज करें
hu_hu: Adja meg a privát kulcsot
it_it: Inserisci la chiave privata
ja_jp: 秘密キーを入力してください
nb_no: Skriv inn privat nøkkel
nl_nl: Voer de privésleutel in
pl_pl: Wprowadź klucz prywatny
pt_br: Insira a chave privada
ro_ro: Introduceți cheia privată
ru_ru: Введите закрытый ключ
sv_se: Ange privat nyckel
vi_vn: Nhập khóa riêng
zh_cn: 输入私钥

source: Komisyonu müşteriye yansıt
cs_cz: Odrážet provizi zákazníkovi
de_de: Reflektieren Sie die Provision an den Kunden
es_es: Reflejar la comisión al cliente.
fr_fr: Refléter la commission au client
hi_in: ग्राहक को कमीशन प्रतिबिंबित करें
hu_hu: A jutalékot tükrözze az ügyfél felé
it_it: Riflettere la commissione al cliente
ja_jp: 手数料をお客様に反映
nb_no: Gjenspeil provisjonen til kunden
nl_nl: Weerspiegel de commissie aan de klant
pl_pl: Odzwierciedl prowizję dla klienta
pt_br: Reflita a comissão para o cliente
ro_ro: Reflectați comisionul către client
ru_ru: Отразить комиссию клиенту
sv_se: Återspegla provisionen till kunden
vi_vn: Phản ánh hoa hồng cho khách hàng
zh_cn: 将佣金反映给客户

source: Sabit İşlem Ücreti
cs_cz: Pevný transakční poplatek
de_de: Feste Transaktionsgebühr
es_es: Tarifa de transacción fija
fr_fr: Frais de transaction fixes
hi_in: निश्चित लेनदेन शुल्क
hu_hu: Fix tranzakciós díj
it_it: Commissione di transazione fissa
ja_jp: 固定取引手数料
nb_no: Fast transaksjonsgebyr
nl_nl: Vaste transactiekosten
pl_pl: Stała opłata transakcyjna
pt_br: Taxa de transação fixa
ro_ro: Comision fixă de tranzacție
ru_ru: Фиксированная комиссия за транзакцию
sv_se: Fast transaktionsavgift
vi_vn: Phí giao dịch cố định
zh_cn: 固定交易费

source: Banka/EFT
cs_cz: Banka / bankovní převod
de_de: Bank/EFT
es_es: Banco/EFT
fr_fr: Banque/TEF
hi_in: बैंक/ईएफ़टी
hu_hu: Bank/EFT
it_it: Banca/EFT
ja_jp: 銀行/EFT
nb_no: Bank/EFT
nl_nl: Bank/EFT
pl_pl: Bank/EFT
pt_br: Banco/EFT
ro_ro: Banca/EFT
ru_ru: Банк/EFT
sv_se: Bank/EFT
vi_vn: Ngân hàng/EFT
zh_cn: 银行/电子转帐
