Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Geçersiz email.
cs_cz: Neplatný email.
de_de: Ungültige E-Mail.
es_es: Correo electrónico no válido.
fr_fr: E-mail invalide.
hi_in: अमान्य ईमेल।
hu_hu: Érvénytelen e-mail-cím.
it_it: E-mail non valida.
ja_jp: 無効なメールです。
nb_no: Ugyldig e-post.
nl_nl: Ongeldig e-mailadres.
pl_pl: Nieprawidłowy adres e-mail.
pt_br: E-mail inválido.
ro_ro: E-mail nevalid.
ru_ru: Неверный адрес электронной почты.
sv_se: Ogiltig e-postadress.
vi_vn: Email không hợp lệ.
zh_cn: 电子邮件无效。

source: email adresi başkası tarafından kullanılmaktadır.
cs_cz: E-mailovou adresu používá někdo jiný.
de_de: Die E-Mail-Adresse wird von einer anderen Person verwendet.
es_es: La dirección de correo electrónico es utilizada por otra persona.
fr_fr: L'adresse e-mail est utilisée par quelqu'un d'autre.
hi_in: ईमेल पते का उपयोग किसी अन्य व्यक्ति द्वारा किया जाता है.
hu_hu: Az e-mail címet valaki más használja.
it_it: L'indirizzo email è utilizzato da qualcun altro.
ja_jp: メールアドレスは他人が使用しています。
nb_no: E-postadressen brukes av noen andre.
nl_nl: Het e-mailadres wordt door iemand anders gebruikt.
pl_pl: Adres e-mail jest używany przez kogoś innego.
pt_br: O endereço de e-mail é usado por outra pessoa.
ro_ro: Adresa de e-mail este folosită de altcineva.
ru_ru: Адрес электронной почты используется кем-то другим.
sv_se: E-postadressen används av någon annan.
vi_vn: Địa chỉ email được người khác sử dụng.
zh_cn: 该电子邮件地址已被其他人使用。

source: Parola hatalı.
cs_cz: Heslo je nesprávné.
de_de: Das Passwort ist falsch.
es_es: La contraseña es incorrecta.
fr_fr: Le mot de passe est incorrect.
hi_in: पासवर्ड ग़लत है.
hu_hu: A jelszó helytelen.
it_it: La password non è corretta.
ja_jp: パスワードが間違っています。
nb_no: Passordet er feil.
nl_nl: Het wachtwoord is onjuist.
pl_pl: Hasło jest nieprawidłowe.
pt_br: A senha está incorreta.
ro_ro: Parola este incorectă.
ru_ru: Пароль неверен.
sv_se: Lösenordet är felaktigt.
vi_vn: Mật khẩu không đúng.
zh_cn: 密码不正确。

source: Zayıf parola.
cs_cz: Slabé heslo.
de_de: Schwaches Passwort.
es_es: Contraseña débil.
fr_fr: Mot de passe faible.
hi_in: कमजोर पासवर्ड.
hu_hu: Gyenge jelszó.
it_it: Password debole.
ja_jp: 弱いパスワード。
nb_no: Svakt passord.
nl_nl: Zwak wachtwoord.
pl_pl: Słabe hasło.
pt_br: Senha fraca.
ro_ro: Parolă slabă.
ru_ru: Слабый пароль.
sv_se: Svagt lösenord.
vi_vn: Mật khẩu yếu.
zh_cn: 弱密码。

source: Geçersiz ad/soyad.
cs_cz: Neplatné jméno/příjmení.
de_de: Ungültiger Vor-/Nachname.
es_es: Nombre/apellido no válido.
fr_fr: Nom/prénom invalide.
hi_in: अमान्य नाम/उपनाम.
hu_hu: Érvénytelen név/vezetéknév.
it_it: Nome/cognome non valido.
ja_jp: 無効な名前/姓です。
nb_no: Ugyldig navn/etternavn.
nl_nl: Ongeldige naam/achternaam.
pl_pl: Nieprawidłowe imię/nazwisko.
pt_br: Nome/sobrenome inválido.
ro_ro: Nume/prenume nevalid.
ru_ru: Неверное имя/фамилия.
sv_se: Ogiltigt namn/efternamn.
vi_vn: Họ/tên không hợp lệ.
zh_cn: 姓名无效。

source: Geçersiz isim.
cs_cz: Neplatné jméno.
de_de: Ungültiger Name.
es_es: Nombre no válido.
fr_fr: Nom invalide.
hi_in: अमान्य नाम।
hu_hu: Érvénytelen név.
it_it: Nome non valido.
ja_jp: 無効な名前です。
nb_no: Ugyldig navn.
nl_nl: Ongeldige naam.
pl_pl: Nieprawidłowa nazwa.
pt_br: Nome inválido.
ro_ro: Nume nevalid.
ru_ru: Неверное имя.
sv_se: Ogiltigt namn.
vi_vn: Tên không hợp lệ.
zh_cn: 名称无效。

source: Zorunlu alanlardan biri boş.
cs_cz: Jedno z povinných polí je prázdné.
de_de: Eines der Pflichtfelder ist leer.
es_es: Uno de los campos obligatorios está vacío.
fr_fr: L'un des champs obligatoires est vide.
hi_in: आवश्यक फ़ील्ड में से एक खाली है.
hu_hu: Az egyik kötelező mező üres.
it_it: Uno dei campi obbligatori è vuoto.
ja_jp: 必須フィールドの 1 つが空です。
nb_no: Ett av de obligatoriske feltene er tomt.
nl_nl: Eén van de verplichte velden is leeg.
pl_pl: Jedno z wymaganych pól jest puste.
pt_br: Um dos campos obrigatórios está vazio.
ro_ro: Unul dintre câmpurile obligatorii este gol.
ru_ru: Одно из обязательных полей пусто.
sv_se: Ett av de obligatoriska fälten är tomt.
vi_vn: Một trong các trường bắt buộc trống.
zh_cn: 必填字段之一为空。

source: Kaydınız başarılı.
cs_cz: Vaše registrace je úspěšná.
de_de: Ihre Registrierung ist erfolgreich.
es_es: Su registro fue exitoso.
fr_fr: Votre inscription est réussie.
hi_in: आपका पंजीकरण सफल है.
hu_hu: Regisztrációja sikeres.
it_it: La tua registrazione è avvenuta con successo.
ja_jp: 登録は成功しました。
nb_no: Registreringen din er vellykket.
nl_nl: Uw registratie is succesvol.
pl_pl: Twoja rejestracja przebiegła pomyślnie.
pt_br: Seu registro foi realizado com sucesso.
ro_ro: Înregistrarea dvs. a avut succes.
ru_ru: Ваша регистрация прошла успешно.
sv_se: Din registrering är framgångsrik.
vi_vn: Đăng ký của bạn thành công.
zh_cn: 您注册成功。

source: Kayıt sırasında bir hata oluştu:
cs_cz: Při registraci došlo k chybě:
de_de: Bei der Registrierung ist ein Fehler aufgetreten:
es_es: Se produjo un error durante el registro:
fr_fr: Une erreur s'est produite lors de l'inscription :
hi_in: पंजीकरण के दौरान एक त्रुटि उत्पन्न हुई:
hu_hu: Hiba történt a regisztráció során:
it_it: Si è verificato un errore durante la registrazione:
ja_jp: 登録中にエラーが発生しました:
nb_no: Det oppstod en feil under registreringen:
nl_nl: Er is een fout opgetreden tijdens de registratie:
pl_pl: Wystąpił błąd podczas rejestracji:
pt_br: Ocorreu um erro durante o registro:
ro_ro: A apărut o eroare în timpul înregistrării:
ru_ru: При регистрации произошла ошибка:
sv_se: Ett fel uppstod under registreringen:
vi_vn: Đã xảy ra lỗi trong quá trình đăng ký:
zh_cn: 注册时出现错误：

source: Bu email ile bir hesap zaten mevcut.
cs_cz: Účet s tímto e-mailem již existuje.
de_de: Es existiert bereits ein Konto mit dieser E-Mail.
es_es: Ya existe una cuenta con este correo electrónico.
fr_fr: Un compte existe déjà avec cet email.
hi_in: इस ईमेल के साथ एक खाता पहले से मौजूद है.
hu_hu: Ezzel az e-mail-címmel már létezik fiók.
it_it: Esiste già un account con questa email.
ja_jp: このメールにはアカウントがすでに存在します。
nb_no: Det finnes allerede en konto med denne e-posten.
nl_nl: Er bestaat al een account met dit e-mailadres.
pl_pl: Konto z tym adresem e-mail już istnieje.
pt_br: Já existe uma conta com este e-mail.
ro_ro: Există deja un cont cu acest e-mail.
ru_ru: Аккаунт с этим адресом электронной почты уже существует.
sv_se: Det finns redan ett konto med den här e-postadressen.
vi_vn: Một tài khoản đã tồn tại với email này.
zh_cn: 此电子邮件帐户已存在。

source: Invalid request method!
cs_cz: Neplatná metoda požadavku!
de_de: Ungültige Anfragemethode!
es_es: ¡Método de solicitud no válido!
fr_fr: Méthode de requête invalide !
hi_in: अमान्य अनुरोध विधि!
hu_hu: Érvénytelen kérési mód!
it_it: Metodo di richiesta non valido!
ja_jp: リクエスト方法が無効です!
nb_no: Ugyldig forespørselsmetode!
nl_nl: Ongeldige verzoekmethode!
pl_pl: Nieprawidłowa metoda żądania!
pt_br: Método de solicitação inválido!
ro_ro: Metodă de solicitare nevalidă!
ru_ru: Неверный метод запроса!
sv_se: Ogiltig begäranmetod!
vi_vn: Phương thức yêu cầu không hợp lệ!
zh_cn: 请求方法无效！

source: Missing or invalid data!
cs_cz: Chybějící nebo neplatné údaje!
de_de: Fehlende oder ungültige Daten!
es_es: ¡Datos faltantes o no válidos!
fr_fr: Données manquantes ou invalides !
hi_in: गुम या अमान्य डेटा!
hu_hu: Hiányzó vagy érvénytelen adatok!
it_it: Dati mancanti o non validi!
ja_jp: データが欠落しているか無効です。
nb_no: Manglende eller ugyldige data!
nl_nl: Ontbrekende of ongeldige gegevens!
pl_pl: Brakujące lub nieprawidłowe dane!
pt_br: Dados ausentes ou inválidos!
ro_ro: Date lipsă sau nevalide!
ru_ru: Данные отсутствуют или недействительны!
sv_se: Saknade eller ogiltig data!
vi_vn: Dữ liệu bị thiếu hoặc không hợp lệ!
zh_cn: 数据缺失或无效！

source: Order updated successfully!
cs_cz: Objednávka byla úspěšně aktualizována!
de_de: Bestellung erfolgreich aktualisiert!
es_es: ¡Pedido actualizado exitosamente!
fr_fr: Commande mise à jour avec succès !
hi_in: ऑर्डर सफलतापूर्वक अपडेट किया गया!
hu_hu: A rendelés frissítése sikeresen megtörtént!
it_it: Ordine aggiornato con successo!
ja_jp: 注文が正常に更新されました。
nb_no: Bestillingen er oppdatert!
nl_nl: Bestelling succesvol bijgewerkt!
pl_pl: Zamówienie zostało pomyślnie zaktualizowane!
pt_br: Pedido atualizado com sucesso!
ro_ro: Comanda a fost actualizată cu succes!
ru_ru: Заказ успешно обновлен!
sv_se: Beställningen har uppdaterats!
vi_vn: Đơn hàng được cập nhật thành công!
zh_cn: 订单更新成功！

source: Database error:
cs_cz: Chyba databáze:
de_de: Datenbankfehler:
es_es: Error de base de datos:
fr_fr: Erreur de base de données :
hi_in: डेटाबेस त्रुटि:
hu_hu: Adatbázis hiba:
it_it: Errore nel database:
ja_jp: データベースエラー:
nb_no: Databasefeil:
nl_nl: Databasefout:
pl_pl: Błąd bazy danych:
pt_br: Erro no banco de dados:
ro_ro: Eroare baza de date:
ru_ru: Ошибка базы данных:
sv_se: Databasfel:
vi_vn: Lỗi cơ sở dữ liệu:
zh_cn: 数据库错误：

source: Invalid request.
cs_cz: Neplatný požadavek.
de_de: Ungültige Anfrage.
es_es: Solicitud no válida.
fr_fr: Demande invalide.
hi_in: अमान्य अनुरोध।
hu_hu: Érvénytelen kérés.
it_it: Richiesta non valida.
ja_jp: 無効なリクエストです。
nb_no: Ugyldig forespørsel.
nl_nl: Ongeldig verzoek.
pl_pl: Nieprawidłowe żądanie.
pt_br: Solicitação inválida.
ro_ro: Solicitare nevalidă.
ru_ru: Неверный запрос.
sv_se: Ogiltig begäran.
vi_vn: Yêu cầu không hợp lệ.
zh_cn: 无效请求。

source: Please do not leave empty fields!
cs_cz: Nenechávejte prosím prázdná pole!
de_de: Bitte lassen Sie keine leeren Felder!
es_es: ¡Por favor no dejes campos vacíos!
fr_fr: Ne laissez pas de champs vides !
hi_in: कृपया फ़ील्ड खाली न छोड़ें!
hu_hu: Kérjük, ne hagyjon üres mezőket!
it_it: Per favore non lasciare campi vuoti!
ja_jp: 空白のフィールドを残さないでください。
nb_no: Vennligst ikke la tomme felter!
nl_nl: Gelieve geen lege velden achter te laten!
pl_pl: Proszę nie pozostawiać pustych pól!
pt_br: Por favor, não deixe campos vazios!
ro_ro: Vă rugăm să nu lăsați câmpuri goale!
ru_ru: Пожалуйста, не оставляйте пустые поля!
sv_se: Lämna inte tomma fält!
vi_vn: Vui lòng không để trống trường!
zh_cn: 请不要留空字段！

source: Report updated successfully.
cs_cz: Zpráva byla úspěšně aktualizována.
de_de: Bericht erfolgreich aktualisiert.
es_es: Informe actualizado correctamente.
fr_fr: Rapport mis à jour avec succès.
hi_in: रिपोर्ट सफलतापूर्वक अपडेट की गई.
hu_hu: A jelentés sikeresen frissítve.
it_it: Rapporto aggiornato con successo.
ja_jp: レポートが正常に更新されました。
nb_no: Rapporten er oppdatert.
nl_nl: Rapport is succesvol bijgewerkt.
pl_pl: Raport został pomyślnie zaktualizowany.
pt_br: Relatório atualizado com sucesso.
ro_ro: Raport actualizat cu succes.
ru_ru: Отчет успешно обновлен.
sv_se: Rapporten har uppdaterats.
vi_vn: Báo cáo được cập nhật thành công.
zh_cn: 报告更新成功。

source: Invalid report id.
cs_cz: Neplatné ID přehledu.
de_de: Ungültige Berichts-ID.
es_es: ID de informe no válido.
fr_fr: Identifiant de rapport invalide.
hi_in: अमान्य रिपोर्ट आईडी.
hu_hu: Érvénytelen jelentésazonosító.
it_it: ID rapporto non valido.
ja_jp: レポートIDが無効です。
nb_no: Ugyldig rapport-ID.
nl_nl: Ongeldige rapport-ID.
pl_pl: Nieprawidłowy identyfikator raportu.
pt_br: ID de relatório inválido.
ro_ro: ID raport nevalid.
ru_ru: Неверный идентификатор отчета.
sv_se: Ogiltigt rapport-id.
vi_vn: Id báo cáo không hợp lệ.
zh_cn: 报告 ID 无效。

source: Report not found.
cs_cz: Zpráva nenalezena.
de_de: Bericht nicht gefunden.
es_es: Informe no encontrado.
fr_fr: Rapport introuvable.
hi_in: रिपोर्ट नहीं मिली.
hu_hu: A jelentés nem található.
it_it: Rapporto non trovato.
ja_jp: レポートが見つかりません。
nb_no: Rapporten ble ikke funnet.
nl_nl: Rapport niet gevonden.
pl_pl: Nie znaleziono raportu.
pt_br: Relatório não encontrado.
ro_ro: Raportul nu a fost găsit.
ru_ru: Отчет не найден.
sv_se: Rapporten hittades inte.
vi_vn: Không tìm thấy báo cáo.
zh_cn: 未找到报告。

source: Replay verileri alinirken bir hata olustu.
cs_cz: Při načítání dat přehrávání došlo k chybě.
de_de: Beim Abrufen der Wiedergabedaten ist ein Fehler aufgetreten.
es_es: Se produjo un error al recuperar los datos de reproducción.
fr_fr: Une erreur s'est produite lors de la récupération des données de relecture.
hi_in: रीप्ले डेटा पुनर्प्राप्त करते समय एक त्रुटि उत्पन्न हुई।
hu_hu: Hiba történt a visszajátszási adatok lekérése közben.
it_it: Si è verificato un errore durante il recupero dei dati di riproduzione.
ja_jp: リプレイデータの取得中にエラーが発生しました。
nb_no: Det oppsto en feil under henting av avspillingsdata.
nl_nl: Er is een fout opgetreden bij het ophalen van herhalingsgegevens.
pl_pl: Wystąpił błąd podczas pobierania danych o powtórce.
pt_br: Ocorreu um erro ao recuperar dados de reprodução.
ro_ro: A apărut o eroare la preluarea datelor de redare.
ru_ru: Произошла ошибка при получении данных повтора.
sv_se: Ett fel uppstod vid hämtning av uppspelningsdata.
vi_vn: Đã xảy ra lỗi khi truy xuất dữ liệu phát lại.
zh_cn: 检索重播数据时发生错误。

source: Sevmemiş!
cs_cz: Nelíbilo se mi to!
de_de: Hat mir nicht gefallen!
es_es: ¡No me gustó!
fr_fr: Je n'ai pas aimé !
hi_in: यह पसंद नहीं आया!
hu_hu: Nem tetszett!
it_it: Non mi è piaciuto!
ja_jp: 気に入らなかった！
nb_no: Likte det ikke!
nl_nl: Ik vond het niet leuk!
pl_pl: Nie podobało mi się to!
pt_br: Não gostei!
ro_ro: Nu mi-a plăcut!
ru_ru: Не понравилось!
sv_se: Gillade inte det!
vi_vn: Không thích nó!
zh_cn: 不喜欢它！

source: İdare Eder!
cs_cz: Bude to dělat!
de_de: Es wird reichen!
es_es: ¡Será suficiente!
fr_fr: Ça fera l'affaire !
hi_in: यह करेगा!
hu_hu: Megteszi!
it_it: Lo farà!
ja_jp: それはできるでしょう！
nb_no: Det vil gjøre!
nl_nl: Het zal doen!
pl_pl: To zrobi!
pt_br: Isso servirá!
ro_ro: Va face!
ru_ru: Это подойдет!
sv_se: Det kommer att göra!
vi_vn: Nó sẽ làm được!
zh_cn: 会的！

source: Ortalamada!
cs_cz: V Průměru!
de_de: Durchschnittlich!
es_es: ¡De Término Medio!
fr_fr: En Moyenne!
hi_in: औसत पर!
hu_hu: Átlagosan!
it_it: In Media!
ja_jp: 平均して！
nb_no: I Gjennomsnitt!
nl_nl: Gemiddeld!
pl_pl: Średnio!
pt_br: Em Média!
ro_ro: În Medie!
ru_ru: В Среднем!
sv_se: I Genomsnitt!
vi_vn: Trung Bình!
zh_cn: 平均而言！

source: Sevmiş!
cs_cz: Líbilo se mi to!
de_de: Liebte es!
es_es: ¡Me encantó!
fr_fr: J'ai adoré !
hi_in: यह प्यार करती थी!
hu_hu: Nagyon tetszett!
it_it: Mi è piaciuto molto!
ja_jp: 気に入りました！
nb_no: Elsket det!
nl_nl: Ik vond het geweldig!
pl_pl: Bardzo mi się podobało!
pt_br: Adorei!
ro_ro: Mi-a plăcut!
ru_ru: Очень понравилось!
sv_se: Älskade det!
vi_vn: Yêu nó!
zh_cn: 喜欢它！

source: Bayılmış!
cs_cz: Upadl do bezvědomí!
de_de: Er ist ohnmächtig geworden!
es_es: ¡Se desmayó!
fr_fr: Il s'est évanoui !
hi_in: वह बेहोश हो गया!
hu_hu: Elájult!
it_it: È svenuto!
ja_jp: 彼は気を失った！
nb_no: Han besvimte!
nl_nl: Hij viel flauw!
pl_pl: Zemdlał!
pt_br: Ele desmaiou!
ro_ro: A leșinat!
ru_ru: Он потерял сознание!
sv_se: Han svimmade!
vi_vn: Anh ấy ngất đi!
zh_cn: 他晕倒了！

source: Girdiğin metin 200 kelimeden fazla olamaz.
cs_cz: Zadaný text nesmí přesáhnout 200 slov.
de_de: Der von Ihnen eingegebene Text darf 200 Wörter nicht überschreiten.
es_es: El texto que ingrese no puede exceder las 200 palabras.
fr_fr: Le texte que vous saisissez ne peut pas dépasser 200 mots.
hi_in: आपके द्वारा दर्ज किया गया पाठ 200 शब्दों से अधिक नहीं हो सकता।
hu_hu: A beírt szöveg nem haladhatja meg a 200 szót.
it_it: Il testo inserito non può superare le 200 parole.
ja_jp: 入力するテキストは 200 ワードを超えることはできません。
nb_no: Teksten du skriver inn kan ikke overstige 200 ord.
nl_nl: De tekst die u invoert, mag niet langer zijn dan 200 woorden.
pl_pl: Wpisywany tekst nie może przekraczać 200 słów.
pt_br: O texto inserido não pode exceder 200 palavras.
ro_ro: Textul introdus nu poate depăși 200 de cuvinte.
ru_ru: Вводимый вами текст не может превышать 200 слов.
sv_se: Texten du anger får inte överstiga 200 ord.
vi_vn: Văn bản bạn nhập không thể vượt quá 200 từ.
zh_cn: 您输入的文字不能超过 200 个字。

source: Müşteri yorumu başarıyla güncellendi.
cs_cz: Zákaznická recenze byla úspěšně aktualizována.
de_de: Kundenrezension erfolgreich aktualisiert.
es_es: Opinión del cliente actualizada correctamente.
fr_fr: Avis client mis à jour avec succès.
hi_in: ग्राहक समीक्षा सफलतापूर्वक अपडेट की गई.
hu_hu: Ügyfélértékelés sikeresen frissítve.
it_it: Recensione del cliente aggiornata con successo.
ja_jp: カスタマーレビューが正常に更新されました。
nb_no: Kundeanmeldelse er oppdatert.
nl_nl: Klantbeoordeling succesvol bijgewerkt.
pl_pl: Opinia klienta została pomyślnie zaktualizowana.
pt_br: Avaliação do cliente atualizada com sucesso.
ro_ro: Evaluarea clientului a fost actualizată cu succes.
ru_ru: Отзыв клиента успешно обновлен.
sv_se: Kundrecensionen har uppdaterats.
vi_vn: Đánh giá của khách hàng đã được cập nhật thành công.
zh_cn: 客户评论已成功更新。

source: Yorumunuz başarıyla yayınlandı!
cs_cz: Váš komentář byl úspěšně publikován!
de_de: Ihr Kommentar wurde erfolgreich veröffentlicht!
es_es: ¡Tu comentario ha sido publicado exitosamente!
fr_fr: Votre commentaire a été publié avec succès !
hi_in: आपकी टिप्पणी सफलतापूर्वक प्रकाशित कर दी गई है!
hu_hu: Hozzászólását sikeresen közzétettük!
it_it: Il tuo commento è stato pubblicato con successo!
ja_jp: コメントは正常に公開されました。
nb_no: Kommentaren din har blitt publisert!
nl_nl: Je reactie is succesvol gepubliceerd!
pl_pl: Twój komentarz został pomyślnie opublikowany!
pt_br: Seu comentário foi publicado com sucesso!
ro_ro: Comentariul tău a fost publicat cu succes!
ru_ru: Ваш комментарий успешно опубликован!
sv_se: Din kommentar har publicerats framgångsrikt!
vi_vn: Bình luận của bạn đã được xuất bản thành công!
zh_cn: 您的评论已成功发布！

source: Invalid CSRF token.
cs_cz: Neplatný token CSRF.
de_de: Ungültiges CSRF-Token.
es_es: Token CSRF no válido.
fr_fr: Jeton CSRF invalide.
hi_in: अमान्य सीएसआरएफ टोकन.
hu_hu: Érvénytelen CSRF-token.
it_it: Token CSRF non valido.
ja_jp: 無効な CSRF トークンです。
nb_no: Ugyldig CSRF-token.
nl_nl: Ongeldig CSRF-token.
pl_pl: Nieprawidłowy token CSRF.
pt_br: Token CSRF inválido.
ro_ro: Indicativ CSRF nevalid.
ru_ru: Неверный токен CSRF.
sv_se: Ogiltig CSRF-token.
vi_vn: Mã thông báo CSRF không hợp lệ.
zh_cn: CSRF 令牌无效。

source: Tüm ürünler silindi, kampanya kaldırıldı.
cs_cz: Všechny produkty byly smazány a kampaň byla odstraněna.
de_de: Alle Produkte wurden gelöscht und die Kampagne wurde entfernt.
es_es: Se eliminaron todos los productos y se eliminó la campaña.
fr_fr: Tous les produits ont été supprimés et la campagne a été supprimée.
hi_in: सभी उत्पाद हटा दिए गए हैं और अभियान हटा दिया गया है.
hu_hu: Az összes terméket töröltük, a kampányt pedig eltávolítottuk.
it_it: Tutti i prodotti sono stati eliminati e la campagna è stata rimossa.
ja_jp: すべての商品が削除され、キャンペーンも削除されました。
nb_no: Alle produkter er slettet og kampanjen er fjernet.
nl_nl: Alle producten zijn verwijderd en de campagne is verwijderd.
pl_pl: Wszystkie produkty zostały usunięte, a kampania usunięta.
pt_br: Todos os produtos foram excluídos e a campanha foi removida.
ro_ro: Toate produsele au fost șterse și campania a fost eliminată.
ru_ru: Все продукты были удалены, а кампания удалена.
sv_se: Alla produkter har tagits bort och kampanjen har tagits bort.
vi_vn: Tất cả các sản phẩm đã bị xóa và chiến dịch đã bị xóa.
zh_cn: 所有产品均已删除，营销活动也已删除。

source: Kampanya başarıyla güncellendi.
cs_cz: Kampaň byla úspěšně aktualizována.
de_de: Die Kampagne wurde erfolgreich aktualisiert.
es_es: La campaña se ha actualizado correctamente.
fr_fr: La campagne a été mise à jour avec succès.
hi_in: अभियान सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A kampány frissítése sikeresen megtörtént.
it_it: La campagna è stata aggiornata con successo.
ja_jp: キャンペーンは正常に更新されました。
nb_no: Kampanjen har blitt oppdatert.
nl_nl: De campagne is succesvol bijgewerkt.
pl_pl: Kampania została pomyślnie zaktualizowana.
pt_br: A campanha foi atualizada com sucesso.
ro_ro: Campania a fost actualizată cu succes.
ru_ru: Кампания успешно обновлена.
sv_se: Kampanjen har uppdaterats.
vi_vn: Chiến dịch đã được cập nhật thành công.
zh_cn: 该活动已成功更新。

source: Kampanya başarıyla oluşturuldu.
cs_cz: Kampaň byla úspěšně vytvořena.
de_de: Die Kampagne wurde erfolgreich erstellt.
es_es: La campaña se ha creado con éxito.
fr_fr: La campagne a été créée avec succès.
hi_in: अभियान सफलतापूर्वक बनाया गया है.
hu_hu: A kampány sikeresen létrejött.
it_it: La campagna è stata creata con successo.
ja_jp: キャンペーンは正常に作成されました。
nb_no: Kampanjen er opprettet.
nl_nl: De campagne is succesvol aangemaakt.
pl_pl: Kampania została utworzona pomyślnie.
pt_br: A campanha foi criada com sucesso.
ro_ro: Campania a fost creată cu succes.
ru_ru: Кампания успешно создана.
sv_se: Kampanjen har skapats framgångsrikt.
vi_vn: Chiến dịch đã được tạo thành công.
zh_cn: 该活动已成功创建。

source: Kategori başarıyla yayımlandı!
cs_cz: Kategorie byla úspěšně publikována!
de_de: Kategorie erfolgreich veröffentlicht!
es_es: ¡Categoría publicada exitosamente!
fr_fr: Catégorie publiée avec succès !
hi_in: श्रेणी सफलतापूर्वक प्रकाशित!
hu_hu: A kategória sikeresen közzétéve!
it_it: Categoria pubblicata con successo!
ja_jp: カテゴリが正常に公開されました。
nb_no: Kategori publisert vellykket!
nl_nl: Categorie succesvol gepubliceerd!
pl_pl: Kategoria opublikowana pomyślnie!
pt_br: Categoria publicada com sucesso!
ro_ro: Categoria publicată cu succes!
ru_ru: Категория успешно опубликована!
sv_se: Kategori publicerad framgångsrikt!
vi_vn: Chuyên mục được xuất bản thành công!
zh_cn: 类别发布成功！

source: Makale başarıyla kopyalandı!
cs_cz: Článek byl úspěšně zkopírován!
de_de: Artikel erfolgreich kopiert!
es_es: ¡Artículo copiado exitosamente!
fr_fr: Article copié avec succès !
hi_in: लेख सफलतापूर्वक कॉपी किया गया!
hu_hu: A cikk sikeresen másolva!
it_it: Articolo copiato con successo!
ja_jp: 記事が正常にコピーされました。
nb_no: Artikkelen er kopiert!
nl_nl: Artikel succesvol gekopieerd!
pl_pl: Artykuł skopiowany pomyślnie!
pt_br: Artigo copiado com sucesso!
ro_ro: Articolul a fost copiat cu succes!
ru_ru: Статья успешно скопирована!
sv_se: Artikeln har kopierats!
vi_vn: Bài viết được sao chép thành công!
zh_cn: 文章复制成功！

source: Makale başarıyla güncellendi.
cs_cz: Článek byl úspěšně aktualizován.
de_de: Der Artikel wurde erfolgreich aktualisiert.
es_es: El artículo se ha actualizado correctamente.
fr_fr: L'article a été mis à jour avec succès.
hi_in: आलेख सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A cikk frissítése sikeresen megtörtént.
it_it: L'articolo è stato aggiornato con successo.
ja_jp: 記事は正常に更新されました。
nb_no: Artikkelen har blitt oppdatert.
nl_nl: Het artikel is succesvol bijgewerkt.
pl_pl: Artykuł został pomyślnie zaktualizowany.
pt_br: O artigo foi atualizado com sucesso.
ro_ro: Articolul a fost actualizat cu succes.
ru_ru: Статья успешно обновлена.
sv_se: Artikeln har uppdaterats framgångsrikt.
vi_vn: Bài viết đã được cập nhật thành công.
zh_cn: 文章已成功更新。

source: Makale başarıyla yayımlandı!
cs_cz: Článek byl úspěšně publikován!
de_de: Der Artikel wurde erfolgreich veröffentlicht!
es_es: ¡El artículo ha sido publicado con éxito!
fr_fr: L'article a été publié avec succès !
hi_in: लेख सफलतापूर्वक प्रकाशित हो गया है!
hu_hu: A cikk sikeresen megjelent!
it_it: L'articolo è stato pubblicato con successo!
ja_jp: 記事が無事に公開されました！
nb_no: Artikkelen har blitt publisert vellykket!
nl_nl: Het artikel is succesvol gepubliceerd!
pl_pl: Artykuł został pomyślnie opublikowany!
pt_br: O artigo foi publicado com sucesso!
ro_ro: Articolul a fost publicat cu succes!
ru_ru: Статья успешно опубликована!
sv_se: Artikeln har publicerats framgångsrikt!
vi_vn: Bài viết đã được xuất bản thành công!
zh_cn: 文章已发表成功！

source: Misafir Kullanıcı
cs_cz: Hostující uživatel
de_de: Gastbenutzer
es_es: Usuario invitado
fr_fr: Utilisateur invité
hi_in: अतिथि उपयोगकर्ता
hu_hu: Vendég felhasználó
it_it: Utente ospite
ja_jp: ゲストユーザー
nb_no: Gjestebruker
nl_nl: Gastgebruiker
pl_pl: Użytkownik-Gość
pt_br: Usuário convidado
ro_ro: Utilizator invitat
ru_ru: Гость пользователь
sv_se: Gästanvändare
vi_vn: Người dùng khách
zh_cn: 访客用户
