Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Tebex Checkout yönlendiriliyor…
cs_cz: Tebex Checkout je přesměrován…
de_de: Tebex Checkout wird umgeleitet…
es_es: Tebex Checkout está siendo redirigido...
fr_fr: Tebex Checkout est redirigé…
hi_in: टेबेक्स चेकआउट को पुनर्निर्देशित किया जा रहा है...
hu_hu: A Tebex Checkout átirányítása folyamatban van
it_it: Tebex Checkout viene reindirizzatoâ¦
ja_jp: Tebex チェックアウトがリダイレクトされています...
nb_no: Tebex Checkout blir omdirigert...
nl_nl: Tebex Checkout wordt omgeleid...
pl_pl: Tebex Checkout jest przekierowywany…
pt_br: Tebex Checkout está sendo redirecionado…
ro_ro: Tebex Checkout este redirecționatâ¦
ru_ru: Tebex Checkout перенаправляется…
sv_se: Tebex Checkout omdirigeras...
vi_vn: Tebex Checkout đang được chuyển hướngâ¦
zh_cn: Tebex Checkout 正在重定向…

source: PayPal Checkout hazırlanıyor…
cs_cz: PayPal Checkout se připravuje…
de_de: Der PayPal-Checkout wird vorbereitet
es_es: Se está preparando el pago con PayPal...
fr_fr: PayPal Checkout est en cours de préparation…
hi_in: पेपैल चेकआउट तैयार किया जा रहा है...
hu_hu: A PayPal Checkout előkészítése folyamatban van
it_it: PayPal Checkout è in preparazioneâ¦
ja_jp: PayPal チェックアウトを準備中です。
nb_no: PayPal Checkout forberedes…
nl_nl: PayPal Checkout wordt voorbereidâ¦
pl_pl: Trwa przygotowywanie płatności PayPal
pt_br: O Checkout do PayPal está sendo preparado…
ro_ro: PayPal Checkout este în curs de pregătire...
ru_ru: PayPal Checkout готовится…
sv_se: PayPal Checkout förbereds…
vi_vn: PayPal Checkout đang được chuẩn bịâ¦
zh_cn: PayPal Checkout 正在准备中…

source: Iyzico entegrasyonu hazırlanıyor…
cs_cz: Integrace Iyzico se připravuje…
de_de: Die Integration von Iyzico wird vorbereitet
es_es: Se prepara la integración de Iyzico…
fr_fr: L’intégration d’Iyzico se prépare…
hi_in: इज़िको एकीकरण तैयार किया जा रहा है...
hu_hu: Az Iyzico integráció előkészítése folyamatban van
it_it: L'integrazione di Iyzico è in preparazione…
ja_jp: Iyzico 統合の準備中です...
nb_no: Iyzico-integrasjon er under forberedelse…
nl_nl: De integratie van Iyzico wordt voorbereidâ¦
pl_pl: Integracja z Iyzico jest w przygotowaniu…
pt_br: A integração do Iyzico está sendo preparada…
ro_ro: Se pregăteşte integrarea Iyzicoâ¦
ru_ru: Интеграция Iyzico готовится…
sv_se: Iyzico-integrationen förbereds…
vi_vn: Việc tích hợp Iyzico đang được chuẩn bị¦
zh_cn: Iyzico 整合正在准备中…

source: PayU (India) entegrasyonu hazırlanıyor…
cs_cz: Integrace PayU (Indie) se připravujeâ¦
de_de: Die Integration von PayU (Indien) wird vorbereitet
es_es: Se prepara la integración de PayU (India)…
fr_fr: L’intégration de PayU (Inde) est en cours de préparation…
hi_in: PayU (भारत) एकीकरण तैयार किया जा रहा है...
hu_hu: A PayU (India) integráció előkészítése folyamatban van
it_it: L'integrazione di PayU (India) è in fase di preparazione…
ja_jp: PayU (インド) 統合準備中...
nb_no: PayU (India)-integrasjon er under forberedelse…
nl_nl: De integratie van PayU (India) wordt voorbereid
pl_pl: Integracja PayU (Indie) jest w przygotowaniu…
pt_br: A integração PayU (Índia) está sendo preparada…
ro_ro: Integrarea PayU (India) este în curs de pregătireâ¦
ru_ru: Интеграция PayU (Индия) находится в стадии подготовки…
sv_se: PayU (Indien) integration förbereds…
vi_vn: Việc tích hợp PayU (Ấn Độ) đang được chuẩn bịâ¦
zh_cn: PayU（印度）整合正在准备中…

source: Stripe Checkout hazırlanıyor…
cs_cz: Stripe Checkout se připravuje…
de_de: Stripe Checkout wird vorbereitet…
es_es: Stripe Checkout se está preparando...
fr_fr: Stripe Checkout est en cours de préparation…
hi_in: स्ट्राइप चेकआउट तैयार किया जा रहा है...
hu_hu: A Stripe Checkout előkészítése folyamatban van
it_it: Stripe Checkout è in preparazioneâ¦
ja_jp: Stripe チェックアウトを準備中です。
nb_no: Stripe Checkout forberedes...
nl_nl: Stripe Checkout wordt voorbereidâ¦
pl_pl: Stripe Checkout jest w przygotowaniu…
pt_br: Stripe Checkout está sendo preparado…
ro_ro: Stripe Checkout este în curs de pregătire...
ru_ru: Stripe Checkout готовится…
sv_se: Stripe Checkout förbereds…
vi_vn: Stripe Checkout đang được chuẩn bịâ¦
zh_cn: Stripe Checkout 正在准备中…

source: Weepay entegrasyonu hazırlanıyor…
cs_cz: Připravuje se integrace Weepayâ¦
de_de: Die Weepay-Integration ist in Vorbereitung
es_es: Se está preparando la integración de Weepay...
fr_fr: L’intégration de Weepay est en préparation…
hi_in: वीपे एकीकरण तैयार किया जा रहा है...
hu_hu: A Weepay integráció előkészítése folyamatban van
it_it: L'integrazione di Weepay è in preparazione…
ja_jp: Weepay の統合は準備中です。
nb_no: Weepay-integrasjon er under forberedelse…
nl_nl: Integratie van Weepay wordt voorbereidâ¦
pl_pl: Integracja z Weepay jest w przygotowaniu…
pt_br: A integração do Weepay está sendo preparada…
ro_ro: Se pregătește integrarea Weepayâ¦
ru_ru: Интеграция Weepay готовится…
sv_se: Weepay-integration förbereds…
vi_vn: Tích hợp Weepay đang được chuẩn bịâ¦
zh_cn: Weepay 整合正在准备中…

source: MercadoPago yönlendiriliyorsunuz…
cs_cz: Jste přesměrováni na MercadoPagoâ¦
de_de: Sie werden zu MercadoPago weitergeleitet
es_es: Estás siendo redirigido a MercadoPago...
fr_fr: Vous êtes redirigé vers MercadoPago…
hi_in: आपको MercadoPagoâ¦ पर पुनर्निर्देशित किया जा रहा है
hu_hu: Ön át van irányítva a MercadoPagoâ¦ oldalra
it_it: Stai per essere reindirizzato a MercadoPagoâ¦
ja_jp: MercadoPago にリダイレクトされます...
nb_no: Du blir omdirigert til MercadoPagoâ¦
nl_nl: U wordt doorgestuurd naar MercadoPagoâ¦
pl_pl: Następuje przekierowanie do MercadoPagoâ¦
pt_br: Você está sendo redirecionado para o MercadoPago…
ro_ro: Sunteți redirecționat către MercadoPagoâ¦
ru_ru: Вы будете перенаправлены на MercadoPago…
sv_se: Du omdirigeras till MercadoPagoâ¦
vi_vn: Bạn đang được chuyển hướng đến MercadoPagoâ¦
zh_cn: 您将被重定向到 MercadoPagoâ�

source: Paymentwall entegrasyonu hazırlanıyor…
cs_cz: Připravuje se integrace Paymentwallâ¦
de_de: Die Paymentwall-Integration ist in Vorbereitung
es_es: Se está preparando la integración de Paymentwall...
fr_fr: L’intégration de Paymentwall est en cours de préparation…
hi_in: पेमेंटवॉल एकीकरण तैयार किया जा रहा है...
hu_hu: A Paymentwall integráció előkészítése folyamatban van
it_it: L'integrazione del Paymentwall è in fase di preparazione…
ja_jp: Paymentwall の統合は準備中です。
nb_no: Paymentwall-integrasjon er under forberedelse…
nl_nl: Paymentwall-integratie wordt voorbereidâ¦
pl_pl: Integracja Paymentwall jest w przygotowaniu…
pt_br: A integração do Paymentwall está sendo preparada…
ro_ro: Se pregătește integrarea Paymentwallâ¦
ru_ru: Интеграция Paymentwall готовится…
sv_se: Integration med betalningsvägg förbereds…
vi_vn: Việc tích hợp tường thanh toán đang được chuẩn bịâ¦
zh_cn: Paymentwall 集成正在准备中…

source: Mollie yönlendiriliyorsunuz…
cs_cz: Jste přesměrováni Mollieâ¦
de_de: Du wirst weitergeleitet, Mollie…
es_es: Estás siendo redirigida Mollie...
fr_fr: Vous êtes redirigé Mollieâ¦
hi_in: आपको मोली...पुनर्निर्देशित किया जा रहा है
hu_hu: Önt átirányítják Mollieâ¦
it_it: Stai per essere reindirizzato Mollieâ¦
ja_jp: リダイレクトされています Mollie...
nb_no: Du blir omdirigert Mollieâ¦
nl_nl: U wordt doorgestuurd naar Mollieâ¦
pl_pl: Następuje przekierowanie Mollieâ¦
pt_br: Você está sendo redirecionado Mollie…
ro_ro: Ești redirecționat Mollieâ¦
ru_ru: Вы перенаправлены, Молли…
sv_se: Du omdirigeras Mollieâ¦
vi_vn: Bạn đang được chuyển hướng Mollieâ¦
zh_cn: 您正在被重定向 Mollieâ�

source: Alan adı oluşturma
cs_cz: Vytvoření názvu domény
de_de: Erstellen eines Domainnamens
es_es: Creando un nombre de dominio
fr_fr: Création d'un nom de domaine
hi_in: एक डोमेन नाम बनाना
hu_hu: Domain név létrehozása
it_it: Creazione di un nome di dominio
ja_jp: ドメイン名の作成
nb_no: Opprette et domenenavn
nl_nl: Een domeinnaam aanmaken
pl_pl: Tworzenie nazwy domeny
pt_br: Criando um nome de domínio
ro_ro: Crearea unui nume de domeniu
ru_ru: Создание доменного имени
sv_se: Skapa ett domännamn
vi_vn: Tạo một tên miền
zh_cn: 创建域名

source: Son Oluşturulanlar
cs_cz: Nedávno vytvořeno
de_de: Kürzlich erstellt
es_es: Creado recientemente
fr_fr: Créé récemment
hi_in: हाल ही में बनाया गया
hu_hu: Nemrég létrehozva
it_it: Creato di recente
ja_jp: 最近作成されたもの
nb_no: Nylig opprettet
nl_nl: Recent gemaakt
pl_pl: Ostatnio utworzone
pt_br: Criado recentemente
ro_ro: Creat recent
ru_ru: Недавно создано
sv_se: Nyligen skapad
vi_vn: Mới được tạo
zh_cn: 最近创建

source: Alan Adı Sorgulama
cs_cz: Dotaz na název domény
de_de: Domainnamen-Anfrage
es_es: Consulta de nombre de dominio
fr_fr: Demande de nom de domaine
hi_in: डोमेन नाम पूछताछ
hu_hu: Domain név lekérdezés
it_it: Richiesta di nome di dominio
ja_jp: ドメイン名のお問い合わせ
nb_no: Forespørsel om domenenavn
nl_nl: Domeinnaamaanvraag
pl_pl: Zapytanie o nazwę domeny
pt_br: Consulta de nome de domínio
ro_ro: Întrebare nume de domeniu
ru_ru: Запрос доменного имени
sv_se: Domännamnsförfrågan
vi_vn: Truy vấn tên miền
zh_cn: 域名查询

source: Alan Adı Yönetimi
cs_cz: Správa doménových jmen
de_de: Verwaltung von Domainnamen
es_es: Gestión de nombres de dominio
fr_fr: Gestion des noms de domaine
hi_in: डोमेन नाम प्रबंधन
hu_hu: Domain név kezelése
it_it: Gestione dei nomi di dominio
ja_jp: ドメイン名の管理
nb_no: Domenenavnadministrasjon
nl_nl: Domeinnaambeheer
pl_pl: Zarządzanie nazwami domen
pt_br: Gerenciamento de nomes de domínio
ro_ro: Managementul numelor de domeniu
ru_ru: Управление доменными именами
sv_se: Domännamnshantering
vi_vn: Quản lý tên miền
zh_cn: 域名管理

source: Alan Adı Oluşturma
cs_cz: Vytvoření názvu domény
de_de: Erstellen eines Domänennamens
es_es: Crear un nombre de dominio
fr_fr: Création d'un nom de domaine
hi_in: एक डोमेन नाम बनाना
hu_hu: Domain név létrehozása
it_it: Creazione di un nome di dominio
ja_jp: ドメイン名の作成
nb_no: Opprette et domenenavn
nl_nl: Een domeinnaam aanmaken
pl_pl: Tworzenie nazwy domeny
pt_br: Criando um nome de domínio
ro_ro: Crearea unui nume de domeniu
ru_ru: Создание доменного имени
sv_se: Skapa ett domännamn
vi_vn: Tạo một tên miền
zh_cn: 创建域名

source: Alan adınızı girin.
cs_cz: Zadejte název své domény.
de_de: Geben Sie Ihren Domainnamen ein.
es_es: Ingrese su nombre de dominio.
fr_fr: Entrez votre nom de domaine.
hi_in: अपना डोमेन नाम दर्ज करें.
hu_hu: Adja meg a domain nevét.
it_it: Inserisci il tuo nome di dominio.
ja_jp: ドメイン名を入力します。
nb_no: Skriv inn domenenavnet ditt.
nl_nl: Voer uw domeinnaam in.
pl_pl: Wpisz nazwę swojej domeny.
pt_br: Digite seu nome de domínio.
ro_ro: Introduceți numele domeniului dvs.
ru_ru: Введите свое доменное имя.
sv_se: Ange ditt domännamn.
vi_vn: Nhập tên miền của bạn.
zh_cn: 输入您的域名。

source: Alan adını girin.
cs_cz: Zadejte název domény.
de_de: Geben Sie den Domänennamen ein.
es_es: Ingrese el nombre de dominio.
fr_fr: Entrez le nom de domaine.
hi_in: डोमेन नाम दर्ज करें.
hu_hu: Adja meg a domain nevet.
it_it: Inserisci il nome del dominio.
ja_jp: ドメイン名を入力します。
nb_no: Skriv inn domenenavnet.
nl_nl: Voer de domeinnaam in.
pl_pl: Wprowadź nazwę domeny.
pt_br: Insira o nome do domínio.
ro_ro: Introduceți numele domeniului.
ru_ru: Введите доменное имя.
sv_se: Ange domännamnet.
vi_vn: Nhập tên miền.
zh_cn: 输入域名。

source: Sorgula
cs_cz: Zeptat Se
de_de: Erkundigen
es_es: Preguntar
fr_fr: Se Renseigner
hi_in: पूछताछ
hu_hu: Érdeklődni
it_it: Informarsi
ja_jp: 問い合わせる
nb_no: Spørre
nl_nl: Informeer
pl_pl: Zapytać
pt_br: Perguntar
ro_ro: Întreabă
ru_ru: Спрашивать
sv_se: Fråga
vi_vn: Hỏi Thăm
zh_cn: 询问

source: Yönetim Sayfası
cs_cz: Administrační stránka
de_de: Verwaltungsseite
es_es: Página de administración
fr_fr: Page d'administration
hi_in: प्रशासन पृष्ठ
hu_hu: Adminisztrációs oldal
it_it: Pagina Amministrazione
ja_jp: 管理ページ
nb_no: Administrasjonsside
nl_nl: Administratiepagina
pl_pl: Strona administracyjna
pt_br: Página de administração
ro_ro: Pagina de administrare
ru_ru: Страница администрирования
sv_se: Administrationssida
vi_vn: Trang quản trị
zh_cn: 管理页面

source: Kayıt Ekle
cs_cz: Přidat záznam
de_de: Datensatz hinzufügen
es_es: Agregar registro
fr_fr: Ajouter un enregistrement
hi_in: रिकॉर्ड जोड़ें
hu_hu: Rekord hozzáadása
it_it: Aggiungi registrazione
ja_jp: レコードの追加
nb_no: Legg til post
nl_nl: Record toevoegen
pl_pl: Dodaj rekord
pt_br: Adicionar registro
ro_ro: Adăugați înregistrare
ru_ru: Добавить запись
sv_se: Lägg till post
vi_vn: Thêm bản ghi
zh_cn: 添加记录

source: Versiyon
cs_cz: Verze
de_de: Version
es_es: Versión
fr_fr: Version
hi_in: संस्करण
hu_hu: Verzió
it_it: Versione
ja_jp: バージョン
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
ro_ro: Versiune
ru_ru: Версия
sv_se: Version
vi_vn: Phiên Bản
zh_cn: 版本

source: Sunucu Adresi
cs_cz: Adresa Serveru
de_de: Serveradresse
es_es: Dirección Del Servidor
fr_fr: Adresse Du Serveur
hi_in: सर्वर पता
hu_hu: Szerver Címe
it_it: Indirizzo Del Server
ja_jp: サーバーアドレス
nb_no: Serveradresse
nl_nl: Serveradres
pl_pl: Adres Serwera
pt_br: Endereço Do Servidor
ro_ro: Adresa Serverului
ru_ru: Адрес Сервера
sv_se: Serveradress
vi_vn: Địa Chỉ Máy Chủ
zh_cn: 服务器地址

source: Sunucu kapalı!
cs_cz: Server je mimo provoz!
de_de: Der Server ist down!
es_es: ¡El servidor está caído!
fr_fr: Le serveur est en panne !
hi_in: सर्वर डाउन है!
hu_hu: A szerver leállt!
it_it: Il server è inattivo!
ja_jp: サーバーがダウンしています!
nb_no: Serveren er nede!
nl_nl: De server is offline!
pl_pl: Serwer nie działa!
pt_br: O servidor está fora do ar!
ro_ro: Serverul este oprit!
ru_ru: Сервер не работает!
sv_se: Servern är nere!
vi_vn: Máy chủ ngừng hoạt động!
zh_cn: 服务器挂了！

source: Eklediğiniz sunucu şu anda aktif değildir.
cs_cz: Server, který jste přidali, není aktuálně aktivní.
de_de: Der von Ihnen hinzugefügte Server ist derzeit nicht aktiv.
es_es: El servidor que agregó no está activo actualmente.
fr_fr: Le serveur que vous avez ajouté n'est pas actif actuellement.
hi_in: आपके द्वारा जोड़ा गया सर्वर वर्तमान में सक्रिय नहीं है।
hu_hu: A hozzáadott szerver jelenleg nem aktív.
it_it: Il server che hai aggiunto non è attualmente attivo.
ja_jp: 追加したサーバーは現在アクティブではありません。
nb_no: Serveren du la til er ikke aktiv for øyeblikket.
nl_nl: De server die u heeft toegevoegd, is momenteel niet actief.
pl_pl: Dodany serwer nie jest aktualnie aktywny.
pt_br: O servidor que você adicionou não está ativo no momento.
ro_ro: Serverul pe care l-ați adăugat nu este activ în prezent.
ru_ru: Добавленный вами сервер в настоящее время не активен.
sv_se: Servern du lade till är inte aktiv för närvarande.
vi_vn: Máy chủ bạn thêm hiện không hoạt động.
zh_cn: 您添加的服务器当前未处于活动状态。

source: Minecraft Sunucunu Bağla
cs_cz: Připojte svůj Minecraft Server
de_de: Verbinden Sie Ihren Minecraft-Server
es_es: Conecte su servidor de Minecraft
fr_fr: Connectez votre serveur Minecraft
hi_in: अपना Minecraft सर्वर कनेक्ट करें
hu_hu: Csatlakoztassa Minecraft szerverét
it_it: Connetti il tuo server Minecraft
ja_jp: Minecraft サーバーに接続する
nb_no: Koble til Minecraft-serveren
nl_nl: Verbind uw Minecraft-server
pl_pl: Połącz swój serwer Minecraft
pt_br: Conecte seu servidor Minecraft
ro_ro: Conectați-vă serverul Minecraft
ru_ru: Подключите свой сервер Minecraft
sv_se: Anslut din Minecraft-server
vi_vn: Kết nối máy chủ Minecraft của bạn
zh_cn: 连接您的 Minecraft 服务器

source: Sayısal Adres
cs_cz: Číselná adresa
de_de: Numerische Adresse
es_es: Dirección numérica
fr_fr: Adresse numérique
hi_in: संख्यात्मक पता
hu_hu: Numerikus cím
it_it: Indirizzo numerico
ja_jp: 数値アドレス
nb_no: Numerisk adresse
nl_nl: Numeriek adres
pl_pl: Adres numeryczny
pt_br: Endereço Numérico
ro_ro: Adresă numerică
ru_ru: Числовой адрес
sv_se: Numerisk adress
vi_vn: Địa chỉ số
zh_cn: 数字地址

source: Bağla
cs_cz: Připojte se
de_de: Verbinden
es_es: Conectar
fr_fr: Se connecter
hi_in: कनेक्ट करें
hu_hu: Csatlakozás
it_it: Connettiti
ja_jp: 接続する
nb_no: Koble til
nl_nl: Verbinden
pl_pl: Połącz
pt_br: Conectar
ro_ro: Conectați-vă
ru_ru: Подключиться
sv_se: Anslut
vi_vn: Kết nối
zh_cn: 连接

source: DNS Kaydı Ekle
cs_cz: Přidat DNS záznam
de_de: DNS-Eintrag hinzufügen
es_es: Agregar registro DNS
fr_fr: Ajouter un enregistrement DNS
hi_in: डीएनएस रिकॉर्ड जोड़ें
hu_hu: DNS-rekord hozzáadása
it_it: Aggiungi record DNS
ja_jp: DNSレコードの追加
nb_no: Legg til DNS-post
nl_nl: DNS-record toevoegen
pl_pl: Dodaj rekord DNS
pt_br: Adicionar registro DNS
ro_ro: Adăugați înregistrarea DNS
ru_ru: Добавить DNS-запись
sv_se: Lägg till DNS-post
vi_vn: Thêm bản ghi DNS
zh_cn: 添加 DNS 记录

source: Gold Merkez Bankası
cs_cz: Zlatá centrální banka
de_de: Goldzentralbank
es_es: Banco Central de Oro
fr_fr: Banque centrale de l'or
hi_in: गोल्ड सेंट्रल बैंक
hu_hu: Arany Központi Bank
it_it: Banca Centrale dell’Oro
ja_jp: ゴールド中央銀行
nb_no: Gull sentralbank
nl_nl: Gouden Centrale Bank
pl_pl: Złoty Bank Centralny
pt_br: Banco Central do Ouro
ro_ro: Banca Centrală de Aur
ru_ru: Золото Центрального банка
sv_se: Guld centralbank
vi_vn: Ngân hàng Trung ương Vàng
zh_cn: 黄金中央银行

source: Kazanın!
cs_cz: Vyhrát!
de_de: Gewinnen!
es_es: ¡Ganar!
fr_fr: Gagner!
hi_in: जीतना!
hu_hu: Győzelem!
it_it: Vincita!
ja_jp: 勝つ！
nb_no: Vinne!
nl_nl: Winnen!
pl_pl: Wygrać!
pt_br: Ganhar!
ro_ro: Câştiga!
ru_ru: Победить!
sv_se: Vinna!
vi_vn: Thắng!
zh_cn: 赢！

source: Sitemizde aktif
cs_cz: Aktivní na našem webu
de_de: Aktiv auf unserer Seite
es_es: Activo en nuestro sitio
fr_fr: Actif sur notre site
hi_in: हमारी साइट पर सक्रिय
hu_hu: Aktív az oldalunkon
it_it: Attivi sul nostro sito
ja_jp: 私たちのサイトでアクティブです
nb_no: Aktiv på siden vår
nl_nl: Actief op onze site
pl_pl: Aktywny na naszej stronie
pt_br: Ativo em nosso site
ro_ro: Activ pe site-ul nostru
ru_ru: Активен на нашем сайте
sv_se: Aktiv på vår sida
vi_vn: Đang hoạt động trên trang web của chúng tôi
zh_cn: 在我们的网站上活跃

source: kalarak veya
cs_cz: pobytem popř
de_de: indem man bleibt oder
es_es: quedándose o
fr_fr: en restant ou
hi_in: रहकर या
hu_hu: maradással ill
it_it: restando o
ja_jp: 滞在するか、
nb_no: ved å bo eller
nl_nl: door te blijven of
pl_pl: pozostając lub
pt_br: ficando ou
ro_ro: prin şedere sau
ru_ru: оставаясь или
sv_se: genom att stanna eller
vi_vn: bằng cách ở lại hoặc
zh_cn: 通过留下来或

source: sunucularına girerekten gold kazanabilirsin.
cs_cz: Můžete získat zlato vstupem na jejich servery.
de_de: Sie können Gold verdienen, indem Sie ihre Server betreten.
es_es: Puedes ganar oro ingresando a sus servidores.
fr_fr: Vous pouvez gagner de l'or en entrant sur leurs serveurs.
hi_in: आप उनके सर्वर में प्रवेश करके सोना कमा सकते हैं।
hu_hu: Aranyat kereshet, ha belép a szervereikre.
it_it: Puoi guadagnare oro accedendo ai loro server.
ja_jp: サーバーに入るとゴールドを獲得できます。
nb_no: Du kan tjene gull ved å gå inn på deres servere.
nl_nl: Je kunt goud verdienen door hun servers te betreden.
pl_pl: Możesz zarobić złoto, wchodząc na ich serwery.
pt_br: Você pode ganhar ouro entrando em seus servidores.
ro_ro: Puteți câștiga aur intrând pe serverele lor.
ru_ru: Вы можете заработать золото, зайдя на их серверы.
sv_se: Du kan tjäna guld genom att gå in på deras servrar.
vi_vn: Bạn có thể kiếm được vàng bằng cách vào máy chủ của họ.
zh_cn: 您可以通过进入他们的服务器来赚取金币。

source: Gold sistemi sunucu yükseltmeleri ve sunucu satın alımları için geçerlidir.
cs_cz: Systém Gold platí pro upgrade serveru a nákup serveru.
de_de: Das Gold-System gilt für Server-Upgrades und Serverkäufe.
es_es: El sistema Gold es válido para actualizaciones y compras de servidores.
fr_fr: Le système Gold est valable pour les mises à niveau de serveur et les achats de serveurs.
hi_in: गोल्ड सिस्टम सर्वर अपग्रेड और सर्वर खरीदारी के लिए मान्य है।
hu_hu: A Gold rendszer szerverfrissítésekre és szervervásárlásokra érvényes.
it_it: Il sistema Gold è valido per gli aggiornamenti e gli acquisti di server.
ja_jp: ゴールド システムは、サーバーのアップグレードとサーバーの購入に有効です。
nb_no: Gold-systemet er gyldig for serveroppgraderinger og serverkjøp.
nl_nl: Het Gold-systeem is geldig voor serverupgrades en serveraankopen.
pl_pl: System Gold dotyczy aktualizacji serwerów i zakupów serwerów.
pt_br: O sistema Gold é válido para atualizações e compras de servidores.
ro_ro: Sistemul Gold este valabil pentru upgrade-uri și achiziții de servere.
ru_ru: Система Gold действительна для обновлений серверов и покупки серверов.
sv_se: Gold-systemet är giltigt för serveruppgraderingar och serverköp.
vi_vn: Hệ thống Vàng có giá trị cho việc nâng cấp máy chủ và mua máy chủ.
zh_cn: 黄金系统适用于服务器升级和服务器购买。

source: Şartlar
cs_cz: Podmínky
de_de: Bedingungen
es_es: Términos
fr_fr: Conditions
hi_in: शर्तें
hu_hu: Feltételek
it_it: Termini
ja_jp: 規約
nb_no: Vilkår
nl_nl: Voorwaarden
pl_pl: Warunki
pt_br: Termos
ro_ro: Termeni
ru_ru: Условия
sv_se: Villkor
vi_vn: Điều khoản
zh_cn: 条款

source: Hediye Et
cs_cz: Dárek
de_de: Geschenk
es_es: Regalo
fr_fr: Cadeau
hi_in: उपहार
hu_hu: Ajándék
it_it: Regalo
ja_jp: ギフト
nb_no: Gave
nl_nl: Cadeau
pl_pl: Prezent
pt_br: Presente
ro_ro: Cadou
ru_ru: Подарок
sv_se: Gåva
vi_vn: Quà Tặng
zh_cn: 礼物

source: Oyna Kazan
cs_cz: Play Win
de_de: Spielen Sie Gewinnen
es_es: Jugar Ganar
fr_fr: Jouer Gagner
hi_in: जीतो खेलो
hu_hu: Játssz Win
it_it: Gioca A Vincere
ja_jp: プレイウィン
nb_no: Spill Win
nl_nl: Speel Winnen
pl_pl: Zagraj W Wygraj
pt_br: Jogue E Ganhe
ro_ro: Joacă Win
ru_ru: Играть Победа
sv_se: Spela Win
vi_vn: Chơi Thắng
zh_cn: 玩赢

source: Her 30 saniyede, 1 gold kazanırsın.
cs_cz: Každých 30 sekund získáte 1 zlato.
de_de: Alle 30 Sekunden verdienst du 1 Gold.
es_es: Cada 30 segundos, ganas 1 oro.
fr_fr: Toutes les 30 secondes, vous gagnez 1 or.
hi_in: हर 30 सेकंड में, आप 1 स्वर्ण अर्जित करते हैं।
hu_hu: 30 másodpercenként 1 aranyat keresel.
it_it: Ogni 30 secondi guadagni 1 oro.
ja_jp: 30 秒ごとに 1 ゴールドを獲得します。
nb_no: Hvert 30. sekund tjener du 1 gull.
nl_nl: Elke 30 seconden verdien je 1 goud.
pl_pl: Co 30 sekund zarabiasz 1 złoto.
pt_br: A cada 30 segundos, você ganha 1 ouro.
ro_ro: La fiecare 30 de secunde, câștigi 1 aur.
ru_ru: Каждые 30 секунд вы зарабатываете 1 золото.
sv_se: Var 30:e sekund tjänar du 1 guld.
vi_vn: Cứ sau 30 giây, bạn kiếm được 1 vàng.
zh_cn: 每 30 秒，您可以获得 1 枚金币。

source: Tekrar gold kazanmana
cs_cz: Znovu vydělávejte zlato
de_de: Verdiene wieder Gold
es_es: Gana oro otra vez
fr_fr: Gagnez à nouveau de l'or
hi_in: फिर से सोना कमाओ
hu_hu: Keress újra aranyat
it_it: Guadagna di nuovo oro
ja_jp: またゴールドを稼ごう
nb_no: Tjen gull igjen
nl_nl: Verdien opnieuw goud
pl_pl: Zdobądź złoto ponownie
pt_br: Ganhe ouro novamente
ro_ro: Câștigă din nou aur
ru_ru: Заработайте золото снова
sv_se: Tjäna guld igen
vi_vn: Kiếm vàng một lần nữa
zh_cn: 再次赚取金币

source: boyunca
cs_cz: spolu
de_de: entlang
es_es: a lo largo
fr_fr: le long
hi_in: साथ में
hu_hu: végig
it_it: insieme
ja_jp: 一緒に
nb_no: sammen
nl_nl: mee
pl_pl: wzdłuż
pt_br: junto
ro_ro: de-a lungul
ru_ru: вдоль
sv_se: med
vi_vn: dọc theo
zh_cn: 沿着

source: gold kazandınız.
cs_cz: Vyhrál jsi zlato.
de_de: Du hast Gold gewonnen.
es_es: Ganaste oro.
fr_fr: Vous avez gagné l'or.
hi_in: आपने स्वर्ण पदक जीता.
hu_hu: Aranyat nyertél.
it_it: Hai vinto l'oro.
ja_jp: あなたは金メダルを獲得しました。
nb_no: Du vant gull.
nl_nl: Je hebt goud gewonnen.
pl_pl: Zdobyłeś złoto.
pt_br: Você ganhou ouro.
ro_ro: Ai câștigat aur.
ru_ru: Вы выиграли золото.
sv_se: Du vann guld.
vi_vn: Bạn đã giành được vàng.
zh_cn: 你赢得了金牌。

source: Bağlantı Oluştur
cs_cz: Vytvořit odkaz
de_de: Link erstellen
es_es: Crear enlace
fr_fr: Créer un lien
hi_in: लिंक बनाएं
hu_hu: Link létrehozása
it_it: Crea collegamento
ja_jp: リンクの作成
nb_no: Opprett lenke
nl_nl: Maak een koppeling
pl_pl: Utwórz łącze
pt_br: Criar link
ro_ro: Creați link
ru_ru: Создать ссылку
sv_se: Skapa länk
vi_vn: Tạo liên kết
zh_cn: 创建链接
