Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Ürün bulunamadı
cs_cz: Nebyl nalezen žádný produkt
de_de: Kein Produkt gefunden
es_es: No se encontró ningún producto
fr_fr: Aucun produit trouvé
hi_in: कोई उत्पाद नहीं मिला
hu_hu: Nem található termék
it_it: Nessun prodotto trovato
ja_jp: 製品が見つかりませんでした
nb_no: Ingen produkt funnet
nl_nl: Geen product gevonden
pl_pl: Nie znaleziono produktu
pt_br: Nenhum produto encontrado
ro_ro: Nu a fost găsit niciun produs
ru_ru: Товар не найден
sv_se: Ingen produkt hittades
vi_vn: Không tìm thấy sản phẩm
zh_cn: 没有找到产品

source: Çalıştırılmayı bekliyor...
cs_cz: Čeká na aktivaci...
de_de: Es wartet darauf, aktiviert zu werden...
es_es: Está esperando ser activado...
fr_fr: Il attend d'être activé...
hi_in: यह सक्रिय होने की प्रतीक्षा कर रहा है...
hu_hu: Aktiválásra vár...
it_it: E' in attesa di essere attivato...
ja_jp: 有効化を待っています...
nb_no: Den venter på å bli aktivert...
nl_nl: Het wacht om geactiveerd te worden...
pl_pl: Czeka na aktywację...
pt_br: Está esperando para ser ativado...
ro_ro: Asteapta sa fie activat...
ru_ru: Он ждет активации...
sv_se: Den väntar på att aktiveras...
vi_vn: Nó đang chờ để được kích hoạt...
zh_cn: 正在等待激活...

source: Alındı...
cs_cz: Přijato...
de_de: Erhalten...
es_es: Recibido...
fr_fr: Reçu...
hi_in: प्राप्त...
hu_hu: Megérkezett...
it_it: Ricevuto...
ja_jp: 受け取りました...
nb_no: Mottatt...
nl_nl: Ontvangen...
pl_pl: Otrzymano...
pt_br: Recebido...
ro_ro: Primit...
ru_ru: Получено...
sv_se: Fick...
vi_vn: Đã nhận...
zh_cn: 收到...

source: Başarıyla satıldı!
cs_cz: Úspěšně prodáno!
de_de: Erfolgreich verkauft!
es_es: ¡Vendido con éxito!
fr_fr: Vendu avec succès !
hi_in: सफलतापूर्वक बेचा गया!
hu_hu: Sikeresen eladó!
it_it: Venduto con successo!
ja_jp: 無事に売れました！
nb_no: Solgt vellykket!
nl_nl: Succesvol verkocht!
pl_pl: Sprzedane pomyślnie!
pt_br: Vendido com sucesso!
ro_ro: Vândut cu succes!
ru_ru: Продано успешно!
sv_se: Såld framgångsrikt!
vi_vn: Đã bán thành công!
zh_cn: 售出成功！

source: Satılmayı bekliyor...
cs_cz: Čeká na prodej...
de_de: Warte darauf, verkauft zu werden...
es_es: Esperando ser vendido...
fr_fr: En attente d'être vendu...
hi_in: बिकने का इंतज़ार कर रहा हूँ...
hu_hu: Eladásra vár...
it_it: In attesa di essere venduto...
ja_jp: 販売を待っています...
nb_no: Venter på å bli solgt...
nl_nl: Wachten om verkocht te worden...
pl_pl: Czeka na sprzedaż...
pt_br: Esperando para ser vendido...
ro_ro: Așteaptă să fie vândut...
ru_ru: Жду продажи...
sv_se: Väntar på att bli såld...
vi_vn: Đang chờ bán...
zh_cn: 等待出售...

source: Ürün Yorumu
cs_cz: Recenze produktu
de_de: Produktbewertung
es_es: Revisión del producto
fr_fr: Examen du produit
hi_in: उत्पाद समीक्षा
hu_hu: Termék áttekintése
it_it: Recensione del prodotto
ja_jp: 製品レビュー
nb_no: Product Review
nl_nl: Productrecensie
pl_pl: Recenzja produktu
pt_br: Revisão do produto
ro_ro: Revizuirea produsului
ru_ru: Обзор продукта
sv_se: Produktrecension
vi_vn: Đánh giá sản phẩm
zh_cn: 产品评论

source: Müşteri Olarak Yorumunu Yap
cs_cz: Komentujte jako zákazník
de_de: Kommentieren Sie als Kunde
es_es: Comentar como cliente
fr_fr: Commentaire en tant que client
hi_in: एक ग्राहक के रूप में टिप्पणी करें
hu_hu: Hozzászólás ügyfélként
it_it: Commenta come cliente
ja_jp: 顧客としてのコメント
nb_no: Kommenter som kunde
nl_nl: Reageer als klant
pl_pl: Skomentuj jako Klient
pt_br: Comente como cliente
ro_ro: Comentează în calitate de client
ru_ru: Комментарий как клиент
sv_se: Kommentera som kund
vi_vn: Bình luận với tư cách là khách hàng
zh_cn: 作为客户发表评论

source: Ürünün
cs_cz: Produktu
de_de: Des Produkts
es_es: Del producto
fr_fr: Du produit
hi_in: उत्पाद का
hu_hu: A termékről
it_it: Del prodotto
ja_jp: 製品の
nb_no: Av produktet
nl_nl: Van het product
pl_pl: Produktu
pt_br: Do produto
ro_ro: A produsului
ru_ru: Продукта
sv_se: Av produkten
vi_vn: Của sản phẩm
zh_cn: 产品的

source: Oylaman
cs_cz: Váš Hlas
de_de: Ihre Stimme
es_es: Tu Voto
fr_fr: Votre Vote
hi_in: आपका वोट
hu_hu: A Szavazatod
it_it: Il Tuo Voto
ja_jp: あなたの投票
nb_no: Din Stemme
nl_nl: Jouw Stem
pl_pl: Twój Głos
pt_br: Seu Voto
ro_ro: Votul Tau
ru_ru: Ваш Голос
sv_se: Din Röst
vi_vn: Phiếu Bầu Của Bạn
zh_cn: 你的投票

source: Oyun Sunucusuna Aktarım Yapılsın mı?
cs_cz: Přenést na herní server?
de_de: Auf Gameserver übertragen?
es_es: ¿Transferir al servidor de juegos?
fr_fr: Transférer vers le serveur de jeu ?
hi_in: गेम सर्वर पर स्थानांतरण?
hu_hu: Átvitel a játékszerverre?
it_it: Trasferimento sul server di gioco?
ja_jp: ゲームサーバーに転送しますか?
nb_no: Overføre til spillserver?
nl_nl: Overzetten naar gameserver?
pl_pl: Przenieść na serwer gry?
pt_br: Transferir para o servidor de jogos?
ro_ro: Transfer pe serverul de jocuri?
ru_ru: Перенести на игровой сервер?
sv_se: Överföra till spelserver?
vi_vn: Chuyển sang Máy chủ trò chơi?
zh_cn: 转移到游戏服务器？

source: Bu işlemi onaylıyor musun? Unutma! Oyunda olman gereklidir.
cs_cz: Schvalujete tuto transakci? nezapomeň! Musíte být ve hře.
de_de: Genehmigen Sie diese Transaktion? Nicht vergessen! Du musst im Spiel sein.
es_es: ¿Aprueba esta transacción? ¡No lo olvides! Tienes que estar en el juego.
fr_fr: Approuvez-vous cette transaction ? N'oubliez pas ! Il faut être dans le jeu.
hi_in: क्या आप इस लेन-देन को स्वीकार करते हैं? मत भूलो! आपको खेल में बने रहना होगा.
hu_hu: Jóváhagyja ezt a tranzakciót? Ne felejtsd el! Benned kell a játékban.
it_it: Approvate questa transazione? Non dimenticare! Devi essere nel gioco.
ja_jp: この取引を承認しますか?忘れないで！あなたは試合に出なければなりません。
nb_no: Godtar du denne transaksjonen? Ikke glem! Du må være med i spillet.
nl_nl: Keurt u deze transactie goed? Vergeet niet! Je moet in het spel zijn.
pl_pl: Czy zatwierdzasz tę transakcję? Nie zapomnij! Musisz być w grze.
pt_br: Você aprova esta transação? Não se esqueça! Você tem que estar no jogo.
ro_ro: Aprobați această tranzacție? Nu uita! Trebuie să fii în joc.
ru_ru: Вы одобряете эту сделку? Не забывайте! Вы должны быть в игре.
sv_se: Godkänner du denna transaktion? Glöm inte! Du måste vara med i spelet.
vi_vn: Bạn có chấp thuận giao dịch này không? Đừng quên! Bạn phải tham gia vào trò chơi.
zh_cn: 您批准这笔交易吗？别忘了！你必须参与游戏。

source: Evet, Aktar!
cs_cz: Ano, Převod!
de_de: Ja, Übertragen!
es_es: ¡Sí, Transferencia!
fr_fr: Oui, Transfert !
hi_in: हाँ, स्थानांतरण!
hu_hu: Igen, Transzfer!
it_it: Sì, Trasferimento!
ja_jp: はい、転送します！
nb_no: Ja, Overfør!
nl_nl: Ja, Overstappen!
pl_pl: Tak, Transfer!
pt_br: Sim, Transferência!
ro_ro: Da, Transfer!
ru_ru: Да, Трансфер!
sv_se: Ja, Transfer!
vi_vn: Vâng, Chuyển!
zh_cn: 是的，转移！

source: Aktarılıyor...
cs_cz: Přenos...
de_de: Übertragen...
es_es: Transferiendo...
fr_fr: Transfert...
hi_in: स्थानांतरित किया जा रहा है...
hu_hu: Átvitel...
it_it: Trasferimento...
ja_jp: 転送中...
nb_no: Transferring...
nl_nl: Overdragen...
pl_pl: Przesyłanie...
pt_br: Transferindo...
ro_ro: Se transferă...
ru_ru: Перенос...
sv_se: Överför...
vi_vn: Đang chuyển...
zh_cn: 转移...

source: Lütfen bekleyin
cs_cz: Čekejte prosím
de_de: Bitte warten
es_es: Por favor espera
fr_fr: Veuillez patienter
hi_in: कृपया प्रतीक्षा करें
hu_hu: Kérjük, várjon
it_it: Per favore aspetta
ja_jp: お待ちください
nb_no: Vennligst vent
nl_nl: Wacht alstublieft
pl_pl: Proszę czekać
pt_br: Por favor, espere
ro_ro: Vă rugăm să așteptați
ru_ru: Пожалуйста, подождите
sv_se: Vänta
vi_vn: Vui lòng đợi
zh_cn: 请稍候

source: Ürün başarıyla oyun sunucusuna aktarıldı.
cs_cz: Produkt byl úspěšně přenesen na herní server.
de_de: Das Produkt wurde erfolgreich auf den Spieleserver übertragen.
es_es: El producto se ha transferido correctamente al servidor del juego.
fr_fr: Le produit a été transféré avec succès vers le serveur de jeu.
hi_in: उत्पाद को गेम सर्वर पर सफलतापूर्वक स्थानांतरित कर दिया गया है।
hu_hu: A termék sikeresen átkerült a játékszerverre.
it_it: Il prodotto è stato trasferito con successo sul server di gioco.
ja_jp: 製品はゲームサーバーに正常に転送されました。
nb_no: Produktet er overført til spillserveren.
nl_nl: Het product is succesvol overgebracht naar de spelserver.
pl_pl: Produkt został pomyślnie przesłany na serwer gry.
pt_br: O produto foi transferido com sucesso para o servidor do jogo.
ro_ro: Produsul a fost transferat cu succes pe serverul de joc.
ru_ru: Товар успешно перенесен на игровой сервер.
sv_se: Produkten har överförts till spelservern.
vi_vn: Sản phẩm đã được chuyển thành công về máy chủ trò chơi.
zh_cn: 产品已成功转移至游戏服务器。

source: Alt ürün bulunamadı!
cs_cz: Podpoložka nenalezena!
de_de: Unterpunkt nicht gefunden!
es_es: ¡Subelemento no encontrado!
fr_fr: Sous-élément introuvable !
hi_in: उप-आइटम नहीं मिला!
hu_hu: Az altétel nem található!
it_it: Sottovoce non trovato!
ja_jp: サブアイテムが見つかりません!
nb_no: Finner ikke underelement!
nl_nl: Subitem niet gevonden!
pl_pl: Nie znaleziono elementu podrzędnego!
pt_br: Subitem não encontrado!
ro_ro: Subarticolul nu a fost găsit!
ru_ru: Подпункт не найден!
sv_se: Underartikel hittades inte!
vi_vn: Không tìm thấy mục phụ!
zh_cn: 未找到子项！

source: Komut gönderilirken hata oluştu!
cs_cz: Při odesílání příkazu došlo k chybě!
de_de: Beim Senden des Befehls ist ein Fehler aufgetreten!
es_es: ¡Ocurrió un error al enviar el comando!
fr_fr: Une erreur s'est produite lors de l'envoi de la commande !
hi_in: आदेश भेजते समय एक त्रुटि उत्पन्न हुई!
hu_hu: Hiba történt a parancs elküldése közben!
it_it: Si è verificato un errore durante l'invio del comando!
ja_jp: コマンドの送信中にエラーが発生しました。
nb_no: Det oppstod en feil under sending av kommandoen!
nl_nl: Er is een fout opgetreden tijdens het verzenden van de opdracht!
pl_pl: Wystąpił błąd podczas wysyłania polecenia!
pt_br: Ocorreu um erro ao enviar o comando!
ro_ro: A apărut o eroare la trimiterea comenzii!
ru_ru: При отправке команды произошла ошибка!
sv_se: Ett fel uppstod när kommandot skickades!
vi_vn: Đã xảy ra lỗi khi gửi lệnh!
zh_cn: 发送命令时发生错误！

source: Sunucu bilgisi bulunamadı!
cs_cz: Informace o serveru nebyly nalezeny!
de_de: Serverinformationen nicht gefunden!
es_es: ¡No se encontró la información del servidor!
fr_fr: Informations sur le serveur introuvables !
hi_in: सर्वर की जानकारी नहीं मिली!
hu_hu: A szerver adatai nem találhatók!
it_it: Informazioni sul server non trovate!
ja_jp: サーバー情報が見つかりません!
nb_no: Finner ikke serverinformasjon!
nl_nl: Serverinformatie niet gevonden!
pl_pl: Nie znaleziono informacji o serwerze!
pt_br: Informações do servidor não encontradas!
ro_ro: Informațiile serverului nu au fost găsite!
ru_ru: Информация о сервере не найдена!
sv_se: Serverinformation hittades inte!
vi_vn: Không tìm thấy thông tin máy chủ!
zh_cn: 未找到服务器信息！

source: Bilinmeyen bir hata oluştu!
cs_cz: Došlo k neznámé chybě!
de_de: Es ist ein unbekannter Fehler aufgetreten!
es_es: ¡Ha ocurrido un error desconocido!
fr_fr: Une erreur inconnue s'est produite !
hi_in: एक अज्ञात त्रुटि हुई है!
hu_hu: Ismeretlen hiba történt!
it_it: Si è verificato un errore sconosciuto!
ja_jp: 不明なエラーが発生しました。
nb_no: Det har oppstått en ukjent feil!
nl_nl: Er is een onbekende fout opgetreden!
pl_pl: Wystąpił nieznany błąd!
pt_br: Ocorreu um erro desconhecido!
ro_ro: A apărut o eroare necunoscută!
ru_ru: Произошла неизвестная ошибка!
sv_se: Ett okänt fel har inträffat!
vi_vn: Đã xảy ra lỗi không xác định!
zh_cn: 发生未知错误！

source: Aktarım sırasında bir bağlantı hatası oluştu.
cs_cz: Během přenosu došlo k chybě připojení.
de_de: Während der Übertragung ist ein Verbindungsfehler aufgetreten.
es_es: Se produjo un error de conexión durante la transferencia.
fr_fr: Une erreur de connexion s'est produite lors du transfert.
hi_in: स्थानांतरण के दौरान एक कनेक्शन त्रुटि उत्पन्न हुई.
hu_hu: Csatlakozási hiba történt az átvitel során.
it_it: Si è verificato un errore di connessione durante il trasferimento.
ja_jp: 転送中に接続エラーが発生しました。
nb_no: Det oppstod en tilkoblingsfeil under overføringen.
nl_nl: Er is een verbindingsfout opgetreden tijdens de overdracht.
pl_pl: Podczas przesyłania wystąpił błąd połączenia.
pt_br: Ocorreu um erro de conexão durante a transferência.
ro_ro: A apărut o eroare de conexiune în timpul transferului.
ru_ru: Во время передачи произошла ошибка соединения.
sv_se: Ett anslutningsfel uppstod under överföringen.
vi_vn: Đã xảy ra lỗi kết nối trong quá trình chuyển.
zh_cn: 传输期间发生连接错误。

source: Çek kodunu girin
cs_cz: Zadejte kontrolní kód
de_de: Prüfcode eingeben
es_es: Ingrese el código de verificación
fr_fr: Entrez le code de chèque
hi_in: चेक कोड दर्ज करें
hu_hu: Írja be az ellenőrző kódot
it_it: Inserisci il codice di controllo
ja_jp: チェックコードを入力してください
nb_no: Skriv inn sjekkkode
nl_nl: Voer de controlecode in
pl_pl: Wprowadź kod kontrolny
pt_br: Insira o código de verificação
ro_ro: Introduceți codul de verificare
ru_ru: Введите проверочный код
sv_se: Ange kontrollkoden
vi_vn: Nhập mã kiểm tra
zh_cn: 输入校验码

source: Kodu Kullan
cs_cz: Uplatnit Kód
de_de: Code Einlösen
es_es: Canjear Código
fr_fr: Utiliser Le Code
hi_in: रिडीम कोड
hu_hu: Kód Beváltása
it_it: Riscatta Codice
ja_jp: コードを引き換える
nb_no: Løs Inn Kode
nl_nl: Code Inwisselen
pl_pl: Wykorzystaj Kod
pt_br: Resgatar Código
ro_ro: Valorificați Codul
ru_ru: Активировать Код
sv_se: Lös In Kod
vi_vn: Đổi Mã
zh_cn: 兑换代码

source: Kullanılan Çekler
cs_cz: Použité šeky
de_de: Schecks verwendet
es_es: Cheques utilizados
fr_fr: Chèques utilisés
hi_in: चेक का उपयोग किया गया
hu_hu: Használt csekkek
it_it: Assegni utilizzati
ja_jp: 使用される小切手
nb_no: Checks used
nl_nl: Cheques gebruikt
pl_pl: Sprawdzone
pt_br: Cheques usados
ro_ro: Cecuri folosite
ru_ru: Используемые чеки
sv_se: Checkar används
vi_vn: Séc được sử dụng
zh_cn: 使用的支票

source: Kullanım Tarihi
cs_cz: Datum použití
de_de: Datum der Nutzung
es_es: Fecha de uso
fr_fr: Date d'utilisation
hi_in: उपयोग की तिथि
hu_hu: Felhasználás dátuma
it_it: Data di utilizzo
ja_jp: 使用日
nb_no: Date of Use
nl_nl: Datum van gebruik
pl_pl: Data użycia
pt_br: Data de uso
ro_ro: Data de utilizare
ru_ru: Дата использования
sv_se: Användningsdatum
vi_vn: Ngày sử dụng
zh_cn: 使用日期

source: İşlem Gerekli
cs_cz: Je vyžadována akce
de_de: Aktion erforderlich
es_es: Acción requerida
fr_fr: Action requise
hi_in: कार्रवाई आवश्यक
hu_hu: Beavatkozás szükséges
it_it: Azione richiesta
ja_jp: 必要なアクション
nb_no: Handling kreves
nl_nl: Actie vereist
pl_pl: Wymagane działanie
pt_br: Ação necessária
ro_ro: Acțiune necesară
ru_ru: Требуется действие
sv_se: Åtgärd krävs
vi_vn: Hành động bắt buộc
zh_cn: 需要采取的行动

source: Hesabınıza giriş yapabilmeniz için mail adresinizi giriniz.
cs_cz: Zadejte svou e-mailovou adresu pro přihlášení ke svému účtu.
de_de: Geben Sie Ihre E-Mail-Adresse ein, um sich bei Ihrem Konto anzumelden.
es_es: Ingrese su dirección de correo electrónico para iniciar sesión en su cuenta.
fr_fr: Entrez votre adresse e-mail pour vous connecter à votre compte.
hi_in: अपने खाते में लॉग इन करने के लिए अपना ई-मेल पता दर्ज करें।
hu_hu: Adja meg e-mail címét a fiókjába való bejelentkezéshez.
it_it: Inserisci il tuo indirizzo email per accedere al tuo account.
ja_jp: 電子メール アドレスを入力してアカウントにログインします。
nb_no: Skriv inn e-postadressen din for å logge på kontoen din.
nl_nl: Voer uw e-mailadres in om in te loggen op uw account.
pl_pl: Wpisz swój adres e-mail, aby zalogować się na swoje konto.
pt_br: Digite seu endereço de e-mail para fazer login em sua conta.
ro_ro: Introdu adresa ta de e-mail pentru a te conecta la contul tău.
ru_ru: Введите свой адрес электронной почты, чтобы войти в свою учетную запись.
sv_se: Ange din e-postadress för att logga in på ditt konto.
vi_vn: Nhập địa chỉ email của bạn để đăng nhập vào tài khoản của bạn.
zh_cn: 输入您的电子邮件地址以登录您的帐户。

source: Son kayıtlar listesi
cs_cz: Seznam posledních nahrávek
de_de: Liste der letzten Aufnahmen
es_es: Lista de grabaciones recientes
fr_fr: Liste des enregistrements récents
hi_in: हाल की रिकॉर्डिंग सूची
hu_hu: Legutóbbi felvételek listája
it_it: Elenco delle registrazioni recenti
ja_jp: 最近の録画リスト
nb_no: Recent recordings list
nl_nl: Lijst met recente opnames
pl_pl: Lista ostatnich nagrań
pt_br: Lista de gravações recentes
ro_ro: Lista înregistrărilor recente
ru_ru: Список последних записей
sv_se: Lista över senaste inspelningar
vi_vn: Danh sách ghi âm gần đây
zh_cn: 最近录音列表

source: içerisinde yüklendi.
cs_cz: naložené uvnitř.
de_de: innen geladen.
es_es: cargado en su interior.
fr_fr: chargé à l'intérieur.
hi_in: अंदर भरा हुआ.
hu_hu: belül töltve.
it_it: caricato all'interno.
ja_jp: 中に積まれています。
nb_no: lastet inn.
nl_nl: binnen geladen.
pl_pl: załadowany do środka.
pt_br: carregado dentro.
ro_ro: încărcat înăuntru.
ru_ru: загружен внутрь.
sv_se: laddat inuti.
vi_vn: nạp bên trong.
zh_cn: 加载到里面。

source: Yüklemek için tıklayın!
cs_cz: Klikněte pro instalaci!
de_de: Klicken Sie zum Installieren!
es_es: ¡Haga clic para instalar!
fr_fr: Cliquez pour installer !
hi_in: स्थापित करने के लिए क्लिक करो!
hu_hu: Kattintson a telepítéshez!
it_it: Fare clic per installare!
ja_jp: クリックしてインストールしてください!
nb_no: Klikk for å installere!
nl_nl: Klik om te installeren!
pl_pl: Kliknij, aby zainstalować!
pt_br: Clique para instalar!
ro_ro: Click pentru a instala!
ru_ru: Нажмите, чтобы установить!
sv_se: Klicka för att installera!
vi_vn: Bấm vào để cài đặt!
zh_cn: 点击安装！

source: kişi aktif!
cs_cz: osoba je aktivní!
de_de: Person ist aktiv!
es_es: ¡La persona está activa!
fr_fr: la personne est active !
hi_in: व्यक्ति सक्रिय है!
hu_hu: személy aktív!
it_it: la persona è attiva!
ja_jp: 人はアクティブです！
nb_no: personen er aktiv!
nl_nl: persoon is actief!
pl_pl: osoba jest aktywna!
pt_br: pessoa está ativa!
ro_ro: persoana este activa!
ru_ru: человек активный!
sv_se: personen är aktiv!
vi_vn: người đang hoạt động!
zh_cn: 人很活跃！

source: DISCORD SUNUCUMUZ
cs_cz: NÁŠ DISCORD SERVER
de_de: UNSER DISCORD-SERVER
es_es: NUESTRO SERVIDOR DE DISCORD
fr_fr: NOTRE SERVEUR DISCORD
hi_in: हमारा कलह सर्वर
hu_hu: DISCORD SZERVERÜNK
it_it: IL NOSTRO SERVER DISCORD
ja_jp: 私たちのDISCORDサーバー
nb_no: VÅR DISCORD SERVER
nl_nl: ONZE DISCORD-SERVER
pl_pl: NASZ SERWER DISCORD
pt_br: NOSSO SERVIDOR DE DISCORD
ro_ro: SERVERUL NOSTRU DISCORD
ru_ru: НАШ DISCORD-СЕРВЕР
sv_se: VÅR DISCORD-SERVER
vi_vn: MÁY CHỦ DISCORD CỦA CHÚNG TÔI
zh_cn: 我们的 DISCORD 服务器

source: Ana Menü
cs_cz: Hlavní menu
de_de: Hauptmenü
es_es: Menú principal
fr_fr: Menu principal
hi_in: मुख्य मेनू
hu_hu: Főmenü
it_it: Menù principale
ja_jp: メインメニュー
nb_no: Hovedmeny
nl_nl: Hoofdmenu
pl_pl: Menu główne
pt_br: Menu Principal
ro_ro: Meniul principal
ru_ru: Главное меню
sv_se: Huvudmeny
vi_vn: Thực đơn chính
zh_cn: 主菜单

source: Tema Değiştir
cs_cz: Změnit téma
de_de: Thema ändern
es_es: Cambiar tema
fr_fr: Changer de thème
hi_in: थीम बदलें
hu_hu: Téma módosítása
it_it: Cambia tema
ja_jp: テーマの変更
nb_no: Endre tema
nl_nl: Wijzig thema
pl_pl: Zmień motyw
pt_br: Alterar tema
ro_ro: Schimbați tema
ru_ru: Изменить тему
sv_se: Ändra tema
vi_vn: Thay đổi chủ đề
zh_cn: 改变主题

source: Kayıt Ol
cs_cz: Zaregistrujte se
de_de: Melden Sie sich an
es_es: Regístrate
fr_fr: S'inscrire
hi_in: साइन अप करें
hu_hu: Regisztráljon
it_it: Iscriviti
ja_jp: サインアップ
nb_no: Registrer deg
nl_nl: Aanmelden
pl_pl: Zarejestruj się
pt_br: Inscreva-se
ro_ro: Înscrieți-vă
ru_ru: Зарегистрироваться
sv_se: Registrera dig
vi_vn: Đăng ký
zh_cn: 注册

source: Menüyü Kapat
cs_cz: Zavřít nabídku
de_de: Menü schließen
es_es: Cerrar menú
fr_fr: Fermer le menu
hi_in: मेनू बंद करें
hu_hu: Menü bezárása
it_it: Chiudi Menù
ja_jp: メニューを閉じる
nb_no: Close Menu
nl_nl: Sluit Menu
pl_pl: Zamknij menu
pt_br: Fechar menu
ro_ro: Închideți meniul
ru_ru: Закрыть меню
sv_se: Stäng menyn
vi_vn: Đóng trình đơn
zh_cn: 关闭菜单

source: Harcama
cs_cz: Utrácení
de_de: Ausgaben
es_es: Gasto
fr_fr: Dépenses
hi_in: खर्च
hu_hu: Kiadások
it_it: Spesa
ja_jp: 支出
nb_no: Utgifter
nl_nl: Uitgaven
pl_pl: Wydatki
pt_br: Gastando
ro_ro: Cheltuieli
ru_ru: Расходы
sv_se: Utgifter
vi_vn: Chi Tiêu
zh_cn: 支出

source: Sosyal
cs_cz: Sociální
de_de: Sozial
es_es: Sociales
fr_fr: Sociale
hi_in: सामाजिक
hu_hu: Társadalmi
it_it: Sociale
ja_jp: 社会的
nb_no: Sosialt
nl_nl: Sociaal
pl_pl: Społeczne
pt_br: Sociais
ro_ro: Sociale
ru_ru: Социальный
sv_se: Sociala
vi_vn: Xã Hội
zh_cn: 社会的

source: Kredi Gönder
cs_cz: Odeslat kredit
de_de: Gutschrift senden
es_es: Enviar crédito
fr_fr: Envoyer du crédit
hi_in: क्रेडिट भेजें
hu_hu: Hitelküldés
it_it: Invia credito
ja_jp: クレジットの送信
nb_no: Send kreditt
nl_nl: Krediet verzenden
pl_pl: Wyślij kredyt
pt_br: Enviar crédito
ro_ro: Trimite credit
ru_ru: Отправить кредит
sv_se: Skicka kredit
vi_vn: Gửi tín dụng
zh_cn: 发送信用

source: Döndür
cs_cz: Otočit
de_de: Drehen
es_es: Rotar
fr_fr: Rotation
hi_in: घुमाएँ
hu_hu: Forgatás
it_it: Ruota
ja_jp: 回転
nb_no: Rotate
nl_nl: Draaien
pl_pl: Obróć
pt_br: Girar
ro_ro: Rotiți
ru_ru: Поворот
sv_se: Rotera
vi_vn: Xoay
zh_cn: 旋转

source: Hesabının şifresini değiştirmek üzeresin.
cs_cz: Chystáte se změnit heslo k účtu.
de_de: Sie sind dabei, Ihr Kontopasswort zu ändern.
es_es: Estás a punto de cambiar la contraseña de tu cuenta.
fr_fr: Vous êtes sur le point de changer le mot de passe de votre compte.
hi_in: आप अपने खाते का पासवर्ड बदलने वाले हैं.
hu_hu: A fiók jelszavának megváltoztatására készül.
it_it: Stai per cambiare la password del tuo account.
ja_jp: アカウントのパスワードを変更しようとしています。
nb_no: Du er i ferd med å endre kontopassordet ditt.
nl_nl: U staat op het punt uw accountwachtwoord te wijzigen.
pl_pl: Zamierzasz zmienić hasło do swojego konta.
pt_br: Você está prestes a alterar a senha da sua conta.
ro_ro: Sunteți pe cale să vă schimbați parola contului.
ru_ru: Вы собираетесь изменить пароль своей учетной записи.
sv_se: Du håller på att ändra ditt kontolösenord.
vi_vn: Bạn sắp thay đổi mật khẩu tài khoản của mình.
zh_cn: 您即将更改您的帐户密码。

source: Etiket belirtilmemiş
cs_cz: Nebyly zadány žádné štítkyÅ
de_de: Keine Tags angegebenÅ
es_es: No se han especificado etiquetasÅ
fr_fr: Aucune balise spécifiéeÅ
hi_in: कोई टैग निर्दिष्ट नहीं
hu_hu: Nincsenek megadva címkékÅ
it_it: Nessun tag specificatoÅ
ja_jp: タグが指定されていませんÅ
nb_no: Ingen tagger spesifisertÅ
nl_nl: Geen tags opgegevenÅ
pl_pl: Nie określono tagówÅ
pt_br: Nenhuma tag especificadaÅ
ro_ro: Nu au fost specificate eticheteÅ
ru_ru: Теги не указаныÅ
sv_se: Inga taggar specificeradeÅ
vi_vn: Không có thẻ nào được chỉ địnhÅ
zh_cn: 未指定标签Å

source: Popülerlik
cs_cz: Popularita
de_de: Popularität
es_es: Popularidad
fr_fr: Popularité
hi_in: लोकप्रियता
hu_hu: Népszerűség
it_it: Popolarità
ja_jp: 人気
nb_no: Popularity
nl_nl: Populariteit
pl_pl: Popularność
pt_br: Popularidade
ro_ro: Popularitate
ru_ru: Популярность
sv_se: Popularitet
vi_vn: Mức độ phổ biến
zh_cn: 人气

source: Katılımcılar
cs_cz: Účastníci
de_de: Teilnehmer
es_es: Participantes
fr_fr: Participants
hi_in: प्रतिभागियों
hu_hu: Résztvevők
it_it: Partecipanti
ja_jp: 参加者
nb_no: Deltakere
nl_nl: Deelnemers
pl_pl: Uczestnicy
pt_br: Participantes
ro_ro: Participanții
ru_ru: Участники
sv_se: Deltagare
vi_vn: Người tham gia
zh_cn: 参加者

source: Dünya'nın en iyi oyun sunucusu
cs_cz: Nejlepší herní server na světě
de_de: Der weltbeste Gameserver
es_es: El mejor servidor de juegos del mundo.
fr_fr: Le meilleur serveur de jeu au monde
hi_in: दुनिया का सबसे अच्छा गेम सर्वर
hu_hu: A világ legjobb játékszervere
it_it: Il miglior server di gioco del mondo
ja_jp: 世界最高のゲームサーバー
nb_no: Verdens beste spillserver
nl_nl: 's Werelds beste gameserver
pl_pl: Najlepszy na świecie serwer gier
pt_br: O melhor servidor de jogos do mundo
ro_ro: Cel mai bun server de jocuri din lume
ru_ru: Лучший игровой сервер в мире
sv_se: Världens bästa spelserver
vi_vn: Máy chủ trò chơi tốt nhất thế giới
zh_cn: 全球最好的游戏服务器
