Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Geçerli bir kart numarası giriniz.
cs_cz: Zadejte prosím platné číslo karty.
de_de: Bitte geben Sie eine gültige Kartennummer ein.
es_es: Por favor ingrese un número de tarjeta válido.
fr_fr: Veuillez saisir un numéro de carte valide.
hi_in: एक वैध कार्ड नंबर दर्ज करें।
hu_hu: Kérjük, adjon meg egy érvényes kártyaszámot.
it_it: Inserisci un numero di carta valido.
ja_jp: 有効なカード番号を入力してください。
nb_no: Vennligst skriv inn et gyldig kortnummer.
nl_nl: Voer een geldig kaartnummer in.
pl_pl: Proszę podać prawidłowy numer karty.
pt_br: Insira um número de cartão válido.
ro_ro: Vă rugăm să introduceți un număr valid de card.
ru_ru: Пожалуйста, введите действительный номер карты.
sv_se: Ange ett giltigt kortnummer.
vi_vn: Vui lòng nhập số thẻ hợp lệ.
zh_cn: 请输入有效的卡号。

source: Son Kullanma
cs_cz: Vypršení Platnosti
de_de: Ablauf
es_es: Caducidad
fr_fr: Expiration
hi_in: समाप्ति
hu_hu: Lejárat
it_it: Scadenza
ja_jp: 有効期限
nb_no: Utløp
nl_nl: Vervaldatum
pl_pl: Wygaśnięcie
pt_br: Expiração
ro_ro: Expirare
ru_ru: Срок Действия
sv_se: Utgångsdatum
vi_vn: Hết Hạn
zh_cn: 到期日

source: AA/YY formatında giriniz.
cs_cz: Zadejte ve formátu MM/RR.
de_de: Geben Sie das Format MM/JJ ein.
es_es: Ingrese en formato MM/AA.
fr_fr: Entrez au format MM/AA.
hi_in: एमएम/वाईवाई प्रारूप में दर्ज करें।
hu_hu: Írja be HH/ÉÉ formátumban.
it_it: Inserisci nel formato MM/AA.
ja_jp: MM/YY形式で入力してください。
nb_no: Skriv inn i MM/ÅÅ-format.
nl_nl: Voer het formaat MM/JJ in.
pl_pl: Wprowadź w formacie MM/RR.
pt_br: Insira no formato MM/AA.
ro_ro: Introduceți în format LL/AA.
ru_ru: Введите в формате ММ/ГГ.
sv_se: Ange i MM/ÅÅ-format.
vi_vn: Nhập ở định dạng MM/YY.
zh_cn: 以 MM/YY 格式输入。

source: CVV
hi_in: सीवीवी

source: CVV zorunludur.
cs_cz: CVV je povinné.
de_de: CVV ist obligatorisch.
es_es: El CVV es obligatorio.
fr_fr: Le CVV est obligatoire.
hi_in: सीवीवी अनिवार्य है.
hu_hu: CVV kötelező.
it_it: Il CVV è obbligatorio.
ja_jp: CVVは必須です。
nb_no: CVV er obligatorisk.
nl_nl: CVV is verplicht.
pl_pl: CVV jest obowiązkowe.
pt_br: CVV é obrigatório.
ro_ro: CVV este obligatoriu.
ru_ru: CVV является обязательным.
sv_se: CVV är obligatoriskt.
vi_vn: CVV là bắt buộc.
zh_cn: CVV 是强制性的。

source: Ödemeniz bankanızın 3D doğrulama sayfasına yönlendirilebilir.
cs_cz: Vaše platba může být přesměrována na stránku 3D ověření vaší banky.
de_de: Ihre Zahlung wird möglicherweise an die 3D-Verifizierungsseite Ihrer Bank weitergeleitet.
es_es: Su pago puede dirigirse a la página de verificación 3D de su banco.
fr_fr: Votre paiement peut être dirigé vers la page de vérification 3D de votre banque.
hi_in: आपका भुगतान आपके बैंक के 3डी सत्यापन पृष्ठ पर निर्देशित किया जा सकता है।
hu_hu: Előfordulhat, hogy a befizetés a bankja 3D-s ellenőrző oldalára kerül.
it_it: Il pagamento potrebbe essere indirizzato alla pagina di verifica 3D della tua banca.
ja_jp: お支払いは銀行の 3D 認証ページに送られる場合があります。
nb_no: Betalingen din kan bli sendt til bankens 3D-bekreftelsesside.
nl_nl: Uw betaling wordt mogelijk doorgestuurd naar de 3D-verificatiepagina van uw bank.
pl_pl: Twoja płatność może zostać przekierowana na stronę weryfikacji 3D Twojego banku.
pt_br: Seu pagamento pode ser direcionado para a página de verificação 3D do seu banco.
ro_ro: Plata dvs. poate fi direcționată către pagina de verificare 3D a băncii dvs.
ru_ru: Ваш платеж может быть перенаправлен на страницу 3D-верификации вашего банка.
sv_se: Din betalning kan dirigeras till din banks 3D-verifieringssida.
vi_vn: Thanh toán của bạn có thể được chuyển đến trang xác minh 3D của ngân hàng.
zh_cn: 您的付款可能会定向至您银行的 3D 验证页面。

source: 256-bit TLS ile korunur
cs_cz: Chráněno 256bitovým TLS
de_de: Geschützt mit 256-Bit-TLS
es_es: Protegido con TLS de 256 bits
fr_fr: Protégé avec TLS 256 bits
hi_in: 256-बिट टीएलएस से संरक्षित
hu_hu: 256 bites TLS-szel védett
it_it: Protetto con TLS a 256 bit
ja_jp: 256ビットTLSで保護
nb_no: Beskyttet med 256-bits TLS
nl_nl: Beveiligd met 256-bit TLS
pl_pl: Chroniony 256-bitowym TLS
pt_br: Protegido com TLS de 256 bits
ro_ro: Protejat cu TLS pe 256 de biți
ru_ru: Защищено 256-битным TLS.
sv_se: Skyddad med 256-bitars TLS
vi_vn: Được bảo vệ bằng TLS 256-bit
zh_cn: 使用 256 位 TLS 保护

source: Ödemeyi Tamamla
cs_cz: Dokončete platbu
de_de: Schließen Sie die Zahlung ab
es_es: Pago completo
fr_fr: Terminer le paiement
hi_in: पूर्ण भुगतान
hu_hu: Teljes fizetés
it_it: Pagamento completo
ja_jp: 支払いを完了する
nb_no: Fullfør betaling
nl_nl: Volledige betaling
pl_pl: Zakończ płatność
pt_br: Concluir pagamento
ro_ro: Plata completa
ru_ru: Полная оплата
sv_se: Fullständig betalning
vi_vn: Hoàn tất thanh toán
zh_cn: 完成付款

source: Beklenmeyen yanıt alındı.
cs_cz: Byla přijata neočekávaná odpověď.
de_de: Unerwartete Antwort erhalten.
es_es: Se recibió una respuesta inesperada.
fr_fr: Réponse inattendue reçue.
hi_in: अप्रत्याशित प्रतिक्रिया प्राप्त हुई.
hu_hu: Váratlan válasz érkezett.
it_it: Ricevuta una risposta inaspettata.
ja_jp: 予期しない応答を受信しました。
nb_no: Uventet svar mottatt.
nl_nl: Onverwachte reactie ontvangen.
pl_pl: Otrzymano nieoczekiwaną odpowiedź.
pt_br: Resposta inesperada recebida.
ro_ro: Răspuns neașteptat primit.
ru_ru: Получен неожиданный ответ.
sv_se: Oväntat svar mottaget.
vi_vn: Đã nhận được phản hồi bất ngờ.
zh_cn: 收到意外的回复。

source: Yönlendirme hazırlanamadı.
cs_cz: Přesměrování se nepodařilo připravit.
de_de: Die Weiterleitung konnte nicht vorbereitet werden.
es_es: No se pudo preparar la redirección.
fr_fr: La redirection n'a pas pu être préparée.
hi_in: रीडायरेक्ट तैयार नहीं किया जा सका.
hu_hu: Az átirányítást nem lehetett előkészíteni.
it_it: Non è stato possibile preparare il reindirizzamento.
ja_jp: リダイレクトを準備できませんでした。
nb_no: Omdirigeringen kunne ikke forberedes.
nl_nl: De omleiding kon niet worden voorbereid.
pl_pl: Nie można przygotować przekierowania.
pt_br: O redirecionamento não pôde ser preparado.
ro_ro: Redirecționarea nu a putut fi pregătită.
ru_ru: Не удалось подготовить перенаправление.
sv_se: Omdirigeringen kunde inte förberedas.
vi_vn: Không thể chuẩn bị chuyển hướng.
zh_cn: 无法准备重定向。

source: Hedef bulunamadı.
cs_cz: Cíl nenalezen.
de_de: Ziel nicht gefunden.
es_es: Objetivo no encontrado.
fr_fr: Cible introuvable.
hi_in: लक्ष्य नहीं मिला.
hu_hu: A cél nem található.
it_it: Obiettivo non trovato.
ja_jp: ターゲットが見つかりません。
nb_no: Finner ikke målet.
nl_nl: Doel niet gevonden.
pl_pl: Nie znaleziono celu.
pt_br: Destino não encontrado.
ro_ro: Ținta nu a fost găsită.
ru_ru: Цель не найдена.
sv_se: Målet hittades inte.
vi_vn: Không tìm thấy mục tiêu.
zh_cn: 未找到目标。

source: Açık Müracaatlar
cs_cz: Otevřete Aplikace
de_de: Offene Anwendungen
es_es: Aplicaciones abiertas
fr_fr: Candidatures ouvertes
hi_in: एप्लिकेशन खोलें
hu_hu: Nyissa meg az Alkalmazásokat
it_it: Apri Applicazioni
ja_jp: アプリケーションを開く
nb_no: Åpne programmer
nl_nl: Applicaties openen
pl_pl: Otwórz aplikacje
pt_br: Abrir aplicativos
ro_ro: Deschideți Aplicații
ru_ru: Открытые приложения
sv_se: Öppna applikationer
vi_vn: Mở ứng dụng
zh_cn: 开放申请

source: Formu Görüntüle
cs_cz: Zobrazit formulář
de_de: Formular anzeigen
es_es: Ver formulario
fr_fr: Voir le formulaire
hi_in: प्रपत्र देखें
hu_hu: Űrlap megtekintése
it_it: Visualizza modulo
ja_jp: フォームを見る
nb_no: Se skjema
nl_nl: Bekijk formulier
pl_pl: Zobacz formularz
pt_br: Ver formulário
ro_ro: Vizualizare formular
ru_ru: Посмотреть форму
sv_se: Visa formulär
vi_vn: Xem biểu mẫu
zh_cn: 查看表格

source: Aktif müracaat bulunamadı.
cs_cz: Nebyla nalezena žádná aktivní aplikace.
de_de: Keine aktive Anwendung gefunden.
es_es: No se encontró ninguna aplicación activa.
fr_fr: Aucune application active trouvée.
hi_in: कोई सक्रिय एप्लिकेशन नहीं मिला.
hu_hu: Nem található aktív alkalmazás.
it_it: Nessuna applicazione attiva trovata.
ja_jp: アクティブなアプリケーションが見つかりません。
nb_no: Finner ingen aktiv applikasjon.
nl_nl: Geen actieve applicatie gevonden.
pl_pl: Nie znaleziono aktywnej aplikacji.
pt_br: Nenhum aplicativo ativo encontrado.
ro_ro: Nu a fost găsită nicio aplicație activă.
ru_ru: Активное приложение не найдено.
sv_se: Ingen aktiv applikation hittades.
vi_vn: Không tìm thấy ứng dụng đang hoạt động.
zh_cn: 未找到活动的应用程序。

source: Yaptığınız Müracaatlar
cs_cz: Aplikace, které jste vytvořili
de_de: Anträge, die Sie gestellt haben
es_es: Aplicaciones que ha realizado
fr_fr: Applications que vous avez faites
hi_in: आपके द्वारा किए गए आवेदन
hu_hu: Az Ön által készített alkalmazások
it_it: Applicazioni che hai realizzato
ja_jp: あなたが作成したアプリケーション
nb_no: Søknader du har laget
nl_nl: Toepassingen die u heeft gemaakt
pl_pl: Aplikacje, które stworzyłeś
pt_br: Aplicativos que você fez
ro_ro: Aplicațiile pe care le-ați făcut
ru_ru: Приложения, которые вы сделали
sv_se: Ansökningar du har gjort
vi_vn: Ứng dụng bạn đã thực hiện
zh_cn: 您所做的应用程序

source: Yanıtınızı yazınız
cs_cz: Napište svou odpověď
de_de: Schreiben Sie Ihre Antwort
es_es: Escribe tu respuesta
fr_fr: Écrivez votre réponse
hi_in: अपना उत्तर लिखें
hu_hu: Írja meg a válaszát
it_it: Scrivi la tua risposta
ja_jp: 答えを書いてください
nb_no: Skriv svaret ditt
nl_nl: Schrijf je antwoord
pl_pl: Napisz swoją odpowiedź
pt_br: Escreva sua resposta
ro_ro: Scrieți răspunsul dvs
ru_ru: Напишите свой ответ
sv_se: Skriv ditt svar
vi_vn: Viết câu trả lời của bạn
zh_cn: 写下你的答案

source: Açıklama yazınız
cs_cz: Napište popis
de_de: Schreiben Sie eine Beschreibung
es_es: Escribe una descripción
fr_fr: Écrivez une description
hi_in: विवरण लिखें
hu_hu: Írj leírást
it_it: Scrivi una descrizione
ja_jp: 説明を書く
nb_no: Skriv en beskrivelse
nl_nl: Schrijf een beschrijving
pl_pl: Napisz opis
pt_br: Escreva uma descrição
ro_ro: Scrieți o descriere
ru_ru: Напишите описание
sv_se: Skriv en beskrivning
vi_vn: Viết mô tả
zh_cn: 写一个描述

source: Müracaat başarıyla gönderildi.
cs_cz: Přihláška byla úspěšně odeslána.
de_de: Die Bewerbung wurde erfolgreich versendet.
es_es: La solicitud ha sido enviada exitosamente.
fr_fr: La candidature a été envoyée avec succès.
hi_in: आवेदन सफलतापूर्वक भेज दिया गया है.
hu_hu: A pályázat sikeresen elküldve.
it_it: La domanda è stata inviata con successo.
ja_jp: 申請書は正常に送信されました。
nb_no: Søknaden er sendt.
nl_nl: De aanvraag is succesvol verzonden.
pl_pl: Aplikacja została wysłana pomyślnie.
pt_br: A aplicação foi enviada com sucesso.
ro_ro: Aplicația a fost trimisă cu succes.
ru_ru: Заявка успешно отправлена.
sv_se: Ansökan har skickats.
vi_vn: Ứng dụng đã được gửi thành công.
zh_cn: 申请已成功发送。

source: Bir hata oluştu.
cs_cz: Došlo k chybě.
de_de: Es ist ein Fehler aufgetreten.
es_es: Ha ocurrido un error.
fr_fr: Une erreur s'est produite.
hi_in: एक गलती हुई है।
hu_hu: Hiba történt.
it_it: Si è verificato un errore.
ja_jp: エラーが発生しました。
nb_no: Det har oppstått en feil.
nl_nl: Er is een fout opgetreden.
pl_pl: Wystąpił błąd.
pt_br: Ocorreu um erro.
ro_ro: A apărut o eroare.
ru_ru: Произошла ошибка.
sv_se: Ett fel har uppstått.
vi_vn: Đã xảy ra lỗi.
zh_cn: 发生错误。

source: Ödeme Sayfası
cs_cz: Platební stránka
de_de: Zahlungsseite
es_es: Página de pago
fr_fr: Page de paiement
hi_in: भुगतान पृष्ठ
hu_hu: Fizetési oldal
it_it: Pagina di pagamento
ja_jp: 支払いページ
nb_no: Betalingsside
nl_nl: Betaalpagina
pl_pl: Strona płatności
pt_br: Página de pagamento
ro_ro: Pagina de plată
ru_ru: Страница оплаты
sv_se: Betalningssida
vi_vn: Trang thanh toán
zh_cn: 付款页面

source: Ödeme Tamamlandı!
cs_cz: Platba dokončena!
de_de: Zahlung abgeschlossen!
es_es: ¡Pago completado!
fr_fr: Paiement terminé !
hi_in: भुगतान पूरा हो गया!
hu_hu: Befizetés kész!
it_it: Pagamento completato!
ja_jp: 支払いが完了しました！
nb_no: Betaling fullført!
nl_nl: Betaling voltooid!
pl_pl: Płatność zakończona!
pt_br: Pagamento concluído!
ro_ro: Plata finalizată!
ru_ru: Оплата завершена!
sv_se: Betalning klar!
vi_vn: Thanh toán đã hoàn tất!
zh_cn: 付款完成！

source: Ödeme Bekleniyor!
cs_cz: Čekání na platbu!
de_de: Zahlung wartet!
es_es: ¡Pago en espera!
fr_fr: Paiement en attente !
hi_in: भुगतान की प्रतीक्षा है!
hu_hu: Fizetés vár!
it_it: Pagamento in attesa!
ja_jp: 支払いを待っています!
nb_no: Betaling venter!
nl_nl: Betaling in afwachting!
pl_pl: Oczekiwanie na płatność!
pt_br: Pagamento aguardando!
ro_ro: Se așteaptă plata!
ru_ru: Ожидается оплата!
sv_se: Betalning väntar!
vi_vn: Đang chờ thanh toán!
zh_cn: 付款等待！

source: Yüklenecek
cs_cz: K nahrání
de_de: Zum Hochladen
es_es: Para ser cargado
fr_fr: À télécharger
hi_in: अपलोड किया जाना है
hu_hu: Fel kell tölteni
it_it: Da caricare
ja_jp: アップロード予定
nb_no: Skal lastes opp
nl_nl: Om te uploaden
pl_pl: Do przesłania
pt_br: Para ser carregado
ro_ro: Pentru a fi încărcat
ru_ru: Для загрузки
sv_se: Ska laddas upp
vi_vn: Sẽ được tải lên
zh_cn: 待上传

source: girin
cs_cz: vstoupit
de_de: eintreten
es_es: entrar
fr_fr: entrer
hi_in: दर्ज करें
hu_hu: lépj be
it_it: entrare
ja_jp: 入る
nb_no: inn
nl_nl: binnenkomen
pl_pl: wejść
pt_br: entrar
ro_ro: intra
ru_ru: войти
sv_se: gå in
vi_vn: nhập
zh_cn: 输入

source: Ödeme yöntemini belirleyin.
cs_cz: Určete způsob platby.
de_de: Bestimmen Sie die Zahlungsart.
es_es: Determinar el método de pago.
fr_fr: Déterminez le mode de paiement.
hi_in: भुगतान विधि निर्धारित करें.
hu_hu: Határozza meg a fizetési módot.
it_it: Determina il metodo di pagamento.
ja_jp: 支払い方法を決定します。
nb_no: Bestem betalingsmåten.
nl_nl: Bepaal de betaalmethode.
pl_pl: Określ metodę płatności.
pt_br: Determine a forma de pagamento.
ro_ro: Stabiliți metoda de plată.
ru_ru: Определите способ оплаты.
sv_se: Bestäm betalningsmetoden.
vi_vn: Xác định phương thức thanh toán.
zh_cn: 确定付款方式。

source: Soyadın
cs_cz: Vaše příjmení
de_de: Ihr Nachname
es_es: Tu apellido
fr_fr: Votre nom de famille
hi_in: आपका उपनाम
hu_hu: A vezetékneved
it_it: Il tuo cognome
ja_jp: あなたの姓
nb_no: Etternavnet ditt
nl_nl: Jouw achternaam
pl_pl: Twoje nazwisko
pt_br: Seu sobrenome
ro_ro: Numele tău de familie
ru_ru: Ваша фамилия
sv_se: Ditt efternamn
vi_vn: Họ của bạn
zh_cn: 你的姓氏

source: Telefon Numaranız
cs_cz: Vaše telefonní číslo
de_de: Ihre Telefonnummer
es_es: Tu número de teléfono
fr_fr: Votre numéro de téléphone
hi_in: आपका फ़ोन नंबर
hu_hu: Az Ön telefonszáma
it_it: Il tuo numero di telefono
ja_jp: あなたの電話番号
nb_no: Ditt telefonnummer
nl_nl: Uw telefoonnummer
pl_pl: Twój numer telefonu
pt_br: Seu número de telefone
ro_ro: Numărul dvs. de telefon
ru_ru: Ваш номер телефона
sv_se: Ditt telefonnummer
vi_vn: Số điện thoại của bạn
zh_cn: 您的电话号码

source: Telefon numaranızı girin.
cs_cz: Zadejte své telefonní číslo.
de_de: Geben Sie Ihre Telefonnummer ein.
es_es: Ingrese su número de teléfono.
fr_fr: Entrez votre numéro de téléphone.
hi_in: अपना फोन नंबर डालें।
hu_hu: Adja meg telefonszámát.
it_it: Inserisci il tuo numero di telefono.
ja_jp: 電話番号を入力してください。
nb_no: Skriv inn telefonnummeret ditt.
nl_nl: Voer uw telefoonnummer in.
pl_pl: Wpisz swój numer telefonu.
pt_br: Digite seu número de telefone.
ro_ro: Introduceți numărul dvs. de telefon.
ru_ru: Введите свой номер телефона.
sv_se: Ange ditt telefonnummer.
vi_vn: Nhập số điện thoại của bạn.
zh_cn: 输入您的电话号码。

source: Doğum Tarihiniz
cs_cz: Vaše datum narození
de_de: Ihr Geburtsdatum
es_es: Tu fecha de nacimiento
fr_fr: Votre date de naissance
hi_in: आपकी जन्मतिथि
hu_hu: Születési dátuma
it_it: La tua data di nascita
ja_jp: あなたの生年月日
nb_no: Din fødselsdato
nl_nl: Uw geboortedatum
pl_pl: Twoja data urodzenia
pt_br: Sua data de nascimento
ro_ro: Data dvs. de naștere
ru_ru: Ваша дата рождения
sv_se: Ditt födelsedatum
vi_vn: Ngày sinh của bạn
zh_cn: 您的出生日期

source: Adresiniz:
cs_cz: Vaše Adresa:
de_de: Ihre Adresse:
es_es: Su Dirección:
fr_fr: Votre Adresse :
hi_in: आपका पता:
hu_hu: Az Ön Címe:
it_it: Il Tuo Indirizzo:
ja_jp: あなたの住所:
nb_no: Din Adresse:
nl_nl: Uw Adres:
pl_pl: Twój Adres:
pt_br: Seu Endereço:
ro_ro: Adresa Ta:
ru_ru: Ваш Адрес:
sv_se: Din Adress:
vi_vn: Địa Chỉ Của Bạn:
zh_cn: 您的地址：

source: Adresinizi girin.
cs_cz: Zadejte svou adresu.
de_de: Geben Sie Ihre Adresse ein.
es_es: Ingrese su dirección.
fr_fr: Entrez votre adresse.
hi_in: अपना पता दर्ज करें.
hu_hu: Írja be a címét.
it_it: Inserisci il tuo indirizzo
ja_jp: 住所を入力してください。
nb_no: Skriv inn adressen din.
nl_nl: Voer uw adres in.
pl_pl: Wpisz swój adres.
pt_br: Digite seu endereço.
ro_ro: Introdu adresa ta.
ru_ru: Введите свой адрес.
sv_se: Ange din adress.
vi_vn: Nhập địa chỉ của bạn.
zh_cn: 输入您的地址。

source: TC Kimlik:
cs_cz: TR ID:
de_de: TR-ID:
es_es: ID TR:
fr_fr: ID TR :
hi_in: टीआर आईडी:
hu_hu: TR azonosító:
it_it: ID TR:
ja_jp: TR ID:
nb_no: TR ID:
nl_nl: TR-ID:
pl_pl: Identyfikator TR:
pt_br: ID TR:
ro_ro: ID TR:
ru_ru: ID ТР:
sv_se: TR ID:
vi_vn: ID TR:
zh_cn: TR ID：

source: Kimliğinizde bulunan TC:NO adresinizi girin.
cs_cz: Zadejte svou TR:NO adresu uvedenou na vašem ID.
de_de: Geben Sie Ihre TR:NO-Adresse ein, die Sie auf Ihrem Ausweis finden.
es_es: Ingrese su dirección TR:NO que se encuentra en su identificación.
fr_fr: Entrez votre adresse TR:NO trouvée sur votre pièce d'identité.
hi_in: अपना टीआर दर्ज करें: आपकी आईडी पर कोई पता नहीं मिला।
hu_hu: Adja meg az azonosítóján található TR:NO címet.
it_it: Inserisci il tuo indirizzo TR:NO trovato sul tuo ID.
ja_jp: ID に記載されている TR:NO アドレスを入力します。
nb_no: Skriv inn TR:NO-adressen du finner på ID-en din.
nl_nl: Voer uw TR:NO-adres in dat op uw identiteitsbewijs staat.
pl_pl: Wprowadź adres TR:NO znaleziony na Twoim dokumencie tożsamości.
pt_br: Digite seu endereço TR:NO encontrado em seu ID.
ro_ro: Introduceți adresa dvs. TR:NO găsită pe ID.
ru_ru: Введите адрес TR:NO, указанный в вашем удостоверении личности.
sv_se: Ange din TR:NO-adress som finns på ditt ID.
vi_vn: Nhập địa chỉ TR:NO được tìm thấy trên ID của bạn.
zh_cn: 输入您身份证件上的 TR:NO 地址。

source: İşleme Al
cs_cz: Nechte se zpracovat
de_de: Lassen Sie sich bearbeiten
es_es: Obtener procesado
fr_fr: Être traité
hi_in: संसाधित करें
hu_hu: Feldolgozás
it_it: Ottieni elaborato
ja_jp: 処理を受ける
nb_no: Få behandlet
nl_nl: Word verwerkt
pl_pl: Zostań przetworzony
pt_br: Seja processado
ro_ro: Fiți procesat
ru_ru: Получить обработку
sv_se: Bli bearbetad
vi_vn: Được xử lý
zh_cn: 得到处理

source: yüklemek için e-posta adresinizi güncellemeniz gerekmektedir.
cs_cz: Chcete-li nahrát, musíte aktualizovat svou e-mailovou adresu.
de_de: Zum Hochladen müssen Sie Ihre E-Mail-Adresse aktualisieren.
es_es: Debes actualizar tu dirección de correo electrónico para realizar la carga.
fr_fr: Vous devez mettre à jour votre adresse e-mail pour télécharger.
hi_in: अपलोड करने के लिए आपको अपना ईमेल पता अपडेट करना होगा.
hu_hu: A feltöltéshez frissítenie kell az e-mail címét.
it_it: È necessario aggiornare il tuo indirizzo email per caricare.
ja_jp: アップロードするにはメールアドレスを更新する必要があります。
nb_no: Du må oppdatere e-postadressen din for å laste opp.
nl_nl: Om te kunnen uploaden, moet u uw e-mailadres bijwerken.
pl_pl: Aby przesłać plik, musisz zaktualizować swój adres e-mail.
pt_br: Você precisa atualizar seu endereço de e-mail para fazer upload.
ro_ro: Trebuie să vă actualizați adresa de e-mail pentru a încărca.
ru_ru: Для загрузки вам необходимо обновить свой адрес электронной почты.
sv_se: Du måste uppdatera din e-postadress för att ladda upp.
vi_vn: Bạn cần cập nhật địa chỉ email của mình để tải lên.
zh_cn: 您需要更新您的电子邮件地址才能上传。

source: E-Posta adresinizi güncellemek için tıklayın.
cs_cz: Kliknutím aktualizujte svou e-mailovou adresu.
de_de: Klicken Sie hier, um Ihre E-Mail-Adresse zu aktualisieren.
es_es: Haga clic para actualizar su dirección de correo electrónico.
fr_fr: Cliquez pour mettre à jour votre adresse e-mail.
hi_in: अपना ई-मेल पता अपडेट करने के लिए क्लिक करें।
hu_hu: Kattintson az e-mail cím frissítéséhez.
it_it: Fai clic per aggiornare il tuo indirizzo email.
ja_jp: クリックして電子メール アドレスを更新します。
nb_no: Klikk for å oppdatere e-postadressen din.
nl_nl: Klik om uw e-mailadres bij te werken.
pl_pl: Kliknij, aby zaktualizować swój adres e-mail.
pt_br: Clique para atualizar seu endereço de e-mail.
ro_ro: Faceți clic pentru a vă actualiza adresa de e-mail.
ru_ru: Нажмите, чтобы обновить свой адрес электронной почты.
sv_se: Klicka för att uppdatera din e-postadress.
vi_vn: Nhấn vào đây để cập nhật địa chỉ email của bạn.
zh_cn: 单击以更新您的电子邮件地址。

source: Ödeme İşlemi: Başarılı
cs_cz: Platební transakce: Úspěšná
de_de: Zahlungsvorgang: Erfolgreich
es_es: Transacción de pago: exitosa
fr_fr: Opération de paiement : réussie
hi_in: भुगतान लेनदेन: सफल
hu_hu: Fizetési tranzakció: Sikeres
it_it: Transazione di pagamento: riuscita
ja_jp: 支払いトランザクション: 成功しました
nb_no: Betalingstransaksjon: Vellykket
nl_nl: Betalingstransactie: succesvol
pl_pl: Transakcja płatnicza: pomyślna
pt_br: Transação de pagamento: bem-sucedida
ro_ro: Tranzacție de plată: reușită
ru_ru: Платежная транзакция: Успешная
sv_se: Betalningstransaktion: Lyckad
vi_vn: Giao dịch thanh toán: Thành công
zh_cn: 付款交易：成功

source: İşlem Başarılı!
cs_cz: Transakce úspěšná!
de_de: Transaktion erfolgreich!
es_es: ¡Transacción exitosa!
fr_fr: Transaction réussie !
hi_in: लेन-देन सफल!
hu_hu: Sikeres tranzakció!
it_it: Transazione riuscita!
ja_jp: 取引が成功しました!
nb_no: Transaksjonen var vellykket!
nl_nl: Transactie succesvol!
pl_pl: Transakcja pomyślna!
pt_br: Transação bem-sucedida!
ro_ro: Tranzacție reușită!
ru_ru: Транзакция успешна!
sv_se: Transaktionen lyckad!
vi_vn: Giao dịch thành công!
zh_cn: 交易成功！

source: Alışveriş Yap
cs_cz: Nakupujte nyní
de_de: Jetzt einkaufen
es_es: Compra ahora
fr_fr: Achetez maintenant
hi_in: अभी खरीदारी करें
hu_hu: Vásároljon most
it_it: Acquista ora
ja_jp: 今すぐ購入
nb_no: Handle nå
nl_nl: Winkel nu
pl_pl: Kup teraz
pt_br: Compre agora
ro_ro: Cumpărați acum
ru_ru: Купить сейчас
sv_se: Handla nu
vi_vn: Mua sắm ngay bây giờ
zh_cn: 立即购买

source: Ödeme İşlemi: Başarısız
cs_cz: Platební transakce: Selhala
de_de: Zahlungstransaktion: Fehlgeschlagen
es_es: Transacción de pago: fallida
fr_fr: Opération de paiement : échec
hi_in: भुगतान लेनदेन: विफल
hu_hu: Fizetési tranzakció: Sikertelen
it_it: Transazione di pagamento: non riuscita
ja_jp: 支払いトランザクション: 失敗しました
nb_no: Betalingstransaksjon: Mislyktes
nl_nl: Betalingstransactie: mislukt
pl_pl: Transakcja płatnicza: nieudana
pt_br: Transação de pagamento: falha
ro_ro: Tranzacție de plată: eșuată
ru_ru: Платежная транзакция: Не удалось
sv_se: Betalningstransaktion: Misslyckades
vi_vn: Giao dịch thanh toán: Không thành công
zh_cn: 支付交易：失败

source: İşlem Başarısız!
cs_cz: Operace se nezdařila!
de_de: Vorgang fehlgeschlagen!
es_es: ¡La operación falló!
fr_fr: Échec de l'opération !
hi_in: प्रचालन विफल रहा!
hu_hu: A művelet sikertelen!
it_it: Operazione fallita!
ja_jp: 操作は失敗しました!
nb_no: Operasjonen mislyktes!
nl_nl: Operatie mislukt!
pl_pl: Operacja nie powiodła się!
pt_br: Operação falhou!
ro_ro: Operațiunea eșuată!
ru_ru: Операция не удалась!
sv_se: Operation misslyckades!
vi_vn: Hoạt động thất bại!
zh_cn: 操作失败！

source: Tekrar Dene!
cs_cz: Zkuste To Znovu!
de_de: Versuchen Sie Es Erneut!
es_es: ¡Intentar Otra Vez!
fr_fr: Essayer À Nouveau!
hi_in: पुनः प्रयास करें!
hu_hu: Próbáld Újra!
it_it: Riprova!
ja_jp: もう一度やり直してください！
nb_no: Prøv Igjen!
nl_nl: Probeer Het Opnieuw!
pl_pl: Spróbuj Ponownie!
pt_br: Tente Novamente!
ro_ro: Încearcă Din Nou!
ru_ru: Попробуйте Еще Раз!
sv_se: Försök Igen!
vi_vn: Hãy Thử Lại!
zh_cn: 再试一次！

source: Shopier ile yönlendiriliyorsunuz…
cs_cz: Jste přesměrováni na Shopierâ¦
de_de: Sie werden zu Shopier weitergeleitet
es_es: Estás dirigido a Shopier...
fr_fr: Vous êtes dirigé vers Shopierâ¦
hi_in: आपको शॉपिअर के लिए निर्देशित किया जाता है
hu_hu: Ön a Shopier-be van irányítva
it_it: Sei indirizzato a Shopierâ¦
ja_jp: Shopier に誘導されます...
nb_no: Du blir sendt til Shopierâ¦
nl_nl: U wordt doorverwezen naar Shopierâ¦
pl_pl: Zostaniesz skierowany do Shopierâ¦
pt_br: Você é direcionado ao Shopier…
ro_ro: Sunteți direcționat către Shopierâ¦
ru_ru: Вы будете перенаправлены в Shopier…
sv_se: Du hänvisas till Shopierâ¦
vi_vn: Bạn được chuyển đến Shopierâ¦
zh_cn: 您将被引导至 Shopierâ
