Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Card added successfully
cs_cz: Karta byla úspěšně přidána
de_de: Karte erfolgreich hinzugefügt
es_es: Tarjeta agregada exitosamente
fr_fr: Carte ajoutée avec succès
hi_in: कार्ड सफलतापूर्वक जोड़ा गया
hu_hu: A kártya sikeresen hozzáadva
it_it: Carta aggiunta con successo
ja_jp: カードが正常に追加されました
nb_no: Kortet ble lagt til
nl_nl: Kaart succesvol toegevoegd
pl_pl: Karta została dodana pomyślnie
pt_br: Cartão adicionado com sucesso
ro_ro: Card adăugat cu succes
ru_ru: Карта успешно добавлена
sv_se: Kortet har lagts till
vi_vn: Đã thêm thẻ thành công
zh_cn: 卡添加成功

source: Item deleted successfully
cs_cz: Položka byla úspěšně smazána
de_de: Element erfolgreich gelöscht
es_es: Elemento eliminado con éxito
fr_fr: Élément supprimé avec succès
hi_in: आइटम सफलतापूर्वक हटा दिया गया
hu_hu: Az elem sikeresen törölve
it_it: Elemento eliminato con successo
ja_jp: アイテムは正常に削除されました
nb_no: Elementet ble slettet
nl_nl: Artikel succesvol verwijderd
pl_pl: Element został pomyślnie usunięty
pt_br: Item excluído com sucesso
ro_ro: Elementul a fost șters cu succes
ru_ru: Объект успешно удален
sv_se: Objektet har tagits bort
vi_vn: Đã xóa mục thành công
zh_cn: 项目删除成功

source: Card position updated
cs_cz: Pozice karty aktualizována
de_de: Kartenposition aktualisiert
es_es: Posición de la tarjeta actualizada
fr_fr: Position de la carte mise à jour
hi_in: कार्ड की स्थिति अपडेट की गई
hu_hu: A kártya pozíciója frissítve
it_it: Posizione della carta aggiornata
ja_jp: カードの位置が更新されました
nb_no: Kortposisjonen er oppdatert
nl_nl: Kaartpositie bijgewerkt
pl_pl: Pozycja karty została zaktualizowana
pt_br: Posição do cartão atualizada
ro_ro: Poziția cardului a fost actualizată
ru_ru: Положение карты обновлено
sv_se: Kortpositionen uppdaterad
vi_vn: Đã cập nhật vị trí thẻ
zh_cn: 卡位已更新

source: Tema başarıyla yayımlandı!
cs_cz: Téma bylo úspěšně zveřejněno!
de_de: Das Theme wurde erfolgreich veröffentlicht!
es_es: ¡El tema ha sido publicado exitosamente!
fr_fr: Le thème a été publié avec succès !
hi_in: विषय सफलतापूर्वक प्रकाशित किया गया है!
hu_hu: A témát sikeresen közzétettük!
it_it: Il tema è stato pubblicato con successo!
ja_jp: テーマは正常に公開されました。
nb_no: Temaet har blitt publisert!
nl_nl: Het thema is succesvol gepubliceerd!
pl_pl: Temat został pomyślnie opublikowany!
pt_br: O tema foi publicado com sucesso!
ro_ro: Tema a fost publicată cu succes!
ru_ru: Тема успешно опубликована!
sv_se: Temat har publicerats framgångsrikt!
vi_vn: Chủ đề đã được xuất bản thành công!
zh_cn: 主题已发布成功！

source: Hosting ayarları başarıyla düzenlendi.
cs_cz: Nastavení hostování byla úspěšně upravena.
de_de: Die Hosting-Einstellungen wurden erfolgreich bearbeitet.
es_es: La configuración de alojamiento se ha editado correctamente.
fr_fr: Les paramètres d'hébergement ont été modifiés avec succès.
hi_in: होस्टिंग सेटिंग सफलतापूर्वक संपादित कर दी गई हैं.
hu_hu: A tárhely beállításai sikeresen szerkesztve.
it_it: Le impostazioni di hosting sono state modificate con successo.
ja_jp: ホスティング設定は正常に編集されました。
nb_no: Vertsinnstillingene er redigert.
nl_nl: De hostinginstellingen zijn succesvol bewerkt.
pl_pl: Ustawienia hostingu zostały pomyślnie zmodyfikowane.
pt_br: As configurações de hospedagem foram editadas com sucesso.
ro_ro: Setările de găzduire au fost editate cu succes.
ru_ru: Настройки хостинга успешно изменены.
sv_se: Värdinställningarna har redigerats framgångsrikt.
vi_vn: Cài đặt lưu trữ đã được chỉnh sửa thành công.
zh_cn: 主机设置已成功编辑。

source: Dosyalar başarıyla düzenlendi.
cs_cz: Soubory byly úspěšně upraveny.
de_de: Dateien wurden erfolgreich bearbeitet.
es_es: Los archivos se han editado correctamente.
fr_fr: Les fichiers ont été modifiés avec succès.
hi_in: फ़ाइलें सफलतापूर्वक संपादित कर दी गई हैं.
hu_hu: A fájlok szerkesztése sikeresen megtörtént.
it_it: I file sono stati modificati con successo.
ja_jp: ファイルは正常に編集されました。
nb_no: Filene er redigert.
nl_nl: Bestanden zijn succesvol bewerkt.
pl_pl: Pliki zostały pomyślnie edytowane.
pt_br: Os arquivos foram editados com sucesso.
ro_ro: Fișierele au fost editate cu succes.
ru_ru: Файлы успешно отредактированы.
sv_se: Filer har redigerats framgångsrikt.
vi_vn: Tập tin đã được chỉnh sửa thành công.
zh_cn: 文件已成功编辑。

source: Video ayarları başarıyla düzenlendi.
cs_cz: Nastavení videa byla úspěšně upravena.
de_de: Die Videoeinstellungen wurden erfolgreich angepasst.
es_es: La configuración de vídeo se ha ajustado correctamente.
fr_fr: Les paramètres vidéo ont été ajustés avec succès.
hi_in: वीडियो सेटिंग सफलतापूर्वक समायोजित कर दी गई हैं.
hu_hu: A videobeállítások beállítása sikeresen megtörtént.
it_it: Le impostazioni video sono state regolate con successo.
ja_jp: ビデオ設定は正常に調整されました。
nb_no: Videoinnstillingene har blitt justert.
nl_nl: Video-instellingen zijn succesvol aangepast.
pl_pl: Ustawienia wideo zostały pomyślnie dostosowane.
pt_br: As configurações de vídeo foram ajustadas com sucesso.
ro_ro: Setările video au fost ajustate cu succes.
ru_ru: Настройки видео успешно изменены.
sv_se: Videoinställningarna har justerats.
vi_vn: Cài đặt video đã được điều chỉnh thành công.
zh_cn: 视频设置已成功调整。

source: Lisans ayarları başarıyla düzenlendi.
cs_cz: Nastavení licence byla úspěšně upravena.
de_de: Die Lizenzeinstellungen wurden erfolgreich bearbeitet.
es_es: La configuración de la licencia se ha editado correctamente.
fr_fr: Les paramètres de licence ont été modifiés avec succès.
hi_in: लाइसेंस सेटिंग सफलतापूर्वक संपादित कर दी गई हैं.
hu_hu: A licencbeállítások szerkesztése sikeresen megtörtént.
it_it: Le impostazioni della licenza sono state modificate correttamente.
ja_jp: ライセンス設定が正常に編集されました。
nb_no: Lisensinnstillinger er redigert.
nl_nl: Licentie-instellingen zijn succesvol bewerkt.
pl_pl: Ustawienia licencji zostały pomyślnie zmodyfikowane.
pt_br: As configurações de licença foram editadas com sucesso.
ro_ro: Setările de licență au fost editate cu succes.
ru_ru: Настройки лицензии успешно изменены.
sv_se: Licensinställningarna har redigerats.
vi_vn: Cài đặt giấy phép đã được chỉnh sửa thành công.
zh_cn: 许可证设置已成功编辑。

source: Discord rol ayarları başarıyla düzenlendi.
cs_cz: Nastavení Discord role byla úspěšně upravena.
de_de: Die Discord-Rolleneinstellungen wurden erfolgreich bearbeitet.
es_es: La configuración de roles de Discord se ha editado correctamente.
fr_fr: Les paramètres du rôle Discord ont été modifiés avec succès.
hi_in: डिसॉर्डर भूमिका सेटिंग सफलतापूर्वक संपादित कर दी गई हैं.
hu_hu: A Discord szerepkör beállításai sikeresen szerkesztve.
it_it: Le impostazioni del ruolo Discord sono state modificate con successo.
ja_jp: Discordのロール設定が正常に編集されました。
nb_no: Discord-rolleinnstillingene er redigert.
nl_nl: Discord-rolinstellingen zijn succesvol bewerkt.
pl_pl: Ustawienia roli Discord zostały pomyślnie zmodyfikowane.
pt_br: As configurações de função do Discord foram editadas com sucesso.
ro_ro: Setările rolului Discord au fost editate cu succes.
ru_ru: Настройки роли Discord успешно изменены.
sv_se: Discord-rollinställningarna har redigerats.
vi_vn: Cài đặt vai trò Discord đã được chỉnh sửa thành công.
zh_cn: Discord 角色设置已成功编辑。

source: Google hesap eşleme ayarları başarıyla düzenlendi.
cs_cz: Nastavení přiřazování účtů Google byla úspěšně upravena.
de_de: Die Einstellungen für den Google-Kontoabgleich wurden erfolgreich bearbeitet.
es_es: La configuración de coincidencia de la cuenta de Google se ha editado correctamente.
fr_fr: Les paramètres de correspondance du compte Google ont été modifiés avec succès.
hi_in: Google खाता मिलान सेटिंग सफलतापूर्वक संपादित कर दी गई हैं.
hu_hu: A Google-fiók egyezési beállításai sikeresen szerkesztve.
it_it: Le impostazioni di corrispondenza dell'account Google sono state modificate con successo.
ja_jp: Google アカウントの照合設定が正常に編集されました。
nb_no: Samsvarsinnstillinger for Google-kontoen er redigert.
nl_nl: De overeenkomende instellingen voor Google-accounts zijn bewerkt.
pl_pl: Ustawienia dopasowywania konta Google zostały pomyślnie edytowane.
pt_br: As configurações de correspondência da conta do Google foram editadas com sucesso.
ro_ro: Setările de potrivire a contului Google au fost editate cu succes.
ru_ru: Настройки сопоставления аккаунтов Google успешно изменены.
sv_se: Matchningsinställningarna för Google-kontot har redigerats.
vi_vn: Cài đặt đối sánh tài khoản Google đã được chỉnh sửa thành công.
zh_cn: Google 帐户匹配设置已成功编辑。

source: Discord hesap eşleme ayarları başarıyla düzenlendi.
cs_cz: Nastavení shody účtů Discord byla úspěšně upravena.
de_de: Die Einstellungen für den Discord-Kontoabgleich wurden erfolgreich bearbeitet.
es_es: La configuración de coincidencia de la cuenta de Discord se ha editado correctamente.
fr_fr: Les paramètres de correspondance du compte Discord ont été modifiés avec succès.
hi_in: डिस्कॉर्ड खाता मिलान सेटिंग्स सफलतापूर्वक संपादित कर दी गई हैं।
hu_hu: A Discord fiókegyeztetési beállítások sikeresen szerkesztve.
it_it: Le impostazioni di corrispondenza dell'account Discord sono state modificate con successo.
ja_jp: Discordアカウントのマッチング設定が正常に編集されました。
nb_no: Samsvarsinnstillinger for Discord-kontoer har blitt redigert.
nl_nl: De instellingen voor het matchen van Discord-accounts zijn succesvol bewerkt.
pl_pl: Ustawienia dopasowywania konta Discord zostały pomyślnie edytowane.
pt_br: As configurações de correspondência da conta Discord foram editadas com sucesso.
ro_ro: Setările de potrivire a contului Discord au fost editate cu succes.
ru_ru: Настройки сопоставления учетных записей Discord были успешно отредактированы.
sv_se: Matchningsinställningar för Discord-kontot har redigerats.
vi_vn: Cài đặt khớp tài khoản Discord đã được chỉnh sửa thành công.
zh_cn: Discord 帐户匹配设置已成功编辑。

source: Discord Webhook ayarları başarıyla düzenlendi.
cs_cz: Nastavení Discord Webhooku byla úspěšně upravena.
de_de: Die Discord-Webhook-Einstellungen wurden erfolgreich bearbeitet.
es_es: La configuración de Discord Webhook se ha editado correctamente.
fr_fr: Les paramètres du Webhook Discord ont été modifiés avec succès.
hi_in: डिस्कॉर्ड वेबहुक सेटिंग्स सफलतापूर्वक संपादित की गई हैं।
hu_hu: A Discord Webhook beállításai sikeresen szerkesztve.
it_it: Le impostazioni del Discord Webhook sono state modificate con successo.
ja_jp: Discord Webhook 設定が正常に編集されました。
nb_no: Discord Webhook-innstillingene har blitt redigert.
nl_nl: Discord Webhook-instellingen zijn succesvol bewerkt.
pl_pl: Ustawienia Discord Webhook zostały pomyślnie edytowane.
pt_br: As configurações do Discord Webhook foram editadas com sucesso.
ro_ro: Setările Discord Webhook au fost editate cu succes.
ru_ru: Настройки Discord Webhook успешно отредактированы.
sv_se: Discord Webhook-inställningarna har redigerats framgångsrikt.
vi_vn: Cài đặt Webhook của Discord đã được chỉnh sửa thành công.
zh_cn: Discord Webhook 设置已成功编辑。

source: Discord widget ayarları başarıyla düzenlendi.
cs_cz: Nastavení widgetu Discord byla úspěšně upravena.
de_de: Die Einstellungen des Discord-Widgets wurden erfolgreich bearbeitet.
es_es: La configuración del widget de Discord se ha editado correctamente.
fr_fr: Les paramètres du widget Discord ont été modifiés avec succès.
hi_in: डिस्कॉर्ड विजेट सेटिंग्स को सफलतापूर्वक संपादित किया गया है।
hu_hu: A Discord widget beállításai sikeresen szerkesztve.
it_it: Le impostazioni del widget Discord sono state modificate con successo.
ja_jp: Discordのウィジェット設定が正常に編集されました。
nb_no: Innstillinger for Discord-widgeten er redigert.
nl_nl: Discord-widgetinstellingen zijn succesvol bewerkt.
pl_pl: Ustawienia widżetu Discord zostały pomyślnie edytowane.
pt_br: As configurações do widget Discord foram editadas com sucesso.
ro_ro: Setările widgetului Discord au fost editate cu succes.
ru_ru: Настройки виджета Discord успешно отредактированы.
sv_se: Discord-widgetinställningarna har redigerats framgångsrikt.
vi_vn: Cài đặt tiện ích Discord đã được chỉnh sửa thành công.
zh_cn: Discord 小部件设置已成功编辑。

source: Roblox giriş ayarları başarıyla düzenlendi.
cs_cz: Přihlašovací nastavení Roblox byla úspěšně upravena.
de_de: Die Roblox-Anmeldeeinstellungen wurden erfolgreich bearbeitet.
es_es: La configuración de inicio de sesión de Roblox se ha editado correctamente.
fr_fr: Les paramètres de connexion Roblox ont été modifiés avec succès.
hi_in: Roblox लॉगिन सेटिंग्स सफलतापूर्वक संपादित की गई हैं।
hu_hu: A Roblox bejelentkezési beállításai sikeresen szerkesztve.
it_it: Le impostazioni di accesso di Roblox sono state modificate con successo.
ja_jp: Roblox ログイン設定は正常に編集されました。
nb_no: Roblox påloggingsinnstillinger har blitt redigert.
nl_nl: Roblox-inloginstellingen zijn succesvol bewerkt.
pl_pl: Ustawienia logowania Roblox zostały pomyślnie zmienione.
pt_br: As configurações de login do Roblox foram editadas com sucesso.
ro_ro: Setările de conectare Roblox au fost editate cu succes.
ru_ru: Настройки входа в Roblox успешно отредактированы.
sv_se: Roblox inloggningsinställningar har redigerats framgångsrikt.
vi_vn: Cài đặt đăng nhập Roblox đã được chỉnh sửa thành công.
zh_cn: Roblox 登录设置已成功编辑。

source: Cloudflare Turnstile ayarları başarıyla düzenlendi.
cs_cz: Nastavení turniketu Cloudflare byla úspěšně upravena.
de_de: Die Cloudflare-Drehkreuzeinstellungen wurden erfolgreich bearbeitet.
es_es: La configuración de Cloudflare Turnstile se ha editado correctamente.
fr_fr: Les paramètres de Cloudflare Turnstile ont été modifiés avec succès.
hi_in: क्लाउडफ्लेयर टर्नस्टाइल सेटिंग्स को सफलतापूर्वक संपादित किया गया है।
hu_hu: A Cloudflare Turnstile beállításai sikeresen szerkesztve.
it_it: Le impostazioni del tornello Cloudflare sono state modificate con successo.
ja_jp: Cloudflare ターンスタイル設定が正常に編集されました。
nb_no: Cloudflare Turnstile-innstillinger har blitt redigert.
nl_nl: De instellingen van Cloudflare Turnstile zijn succesvol bewerkt.
pl_pl: Ustawienia kołowrotu Cloudflare zostały pomyślnie zmodyfikowane.
pt_br: As configurações da catraca da Cloudflare foram editadas com sucesso.
ro_ro: Setările Turnstile Cloudflare au fost editate cu succes.
ru_ru: Настройки турникета Cloudflare успешно изменены.
sv_se: Cloudflare Turnstile-inställningar har redigerats framgångsrikt.
vi_vn: Cài đặt cửa quay Cloudflare đã được chỉnh sửa thành công.
zh_cn: Cloudflare Turnstile 设置已成功编辑。

source: Tebex Store ayarları başarıyla düzenlendi.
cs_cz: Nastavení obchodu Tebex byla úspěšně upravena.
de_de: Die Tebex Store-Einstellungen wurden erfolgreich bearbeitet.
es_es: La configuración de la tienda Tebex se ha editado correctamente.
fr_fr: Les paramètres du Tebex Store ont été modifiés avec succès.
hi_in: टेबेक्स स्टोर सेटिंग्स सफलतापूर्वक संपादित की गई हैं।
hu_hu: A Tebex Store beállításai sikeresen szerkesztve.
it_it: Le impostazioni del Tebex Store sono state modificate con successo.
ja_jp: Tebex ストア設定が正常に編集されました。
nb_no: Tebex Store-innstillingene er redigert.
nl_nl: Tebex Store-instellingen zijn succesvol bewerkt.
pl_pl: Ustawienia sklepu Tebex zostały pomyślnie zmodyfikowane.
pt_br: As configurações da Tebex Store foram editadas com sucesso.
ro_ro: Setările Tebex Store au fost editate cu succes.
ru_ru: Настройки Tebex Store успешно отредактированы.
sv_se: Tebex Store-inställningarna har redigerats framgångsrikt.
vi_vn: Cài đặt Tebex Store đã được chỉnh sửa thành công.
zh_cn: Tebex 商店设置已成功编辑。

source: Google Analytics ayarları başarıyla düzenlendi.
cs_cz: Nastavení Google Analytics byla úspěšně upravena.
de_de: Die Google Analytics-Einstellungen wurden erfolgreich bearbeitet.
es_es: La configuración de Google Analytics se ha editado correctamente.
fr_fr: Les paramètres de Google Analytics ont été modifiés avec succès.
hi_in: Google Analytics सेटिंग सफलतापूर्वक संपादित कर दी गई हैं.
hu_hu: A Google Analytics beállításai sikeresen szerkesztve.
it_it: Le impostazioni di Google Analytics sono state modificate correttamente.
ja_jp: Google Analyticsの設定が正常に編集されました。
nb_no: Google Analytics-innstillingene er redigert.
nl_nl: De Google Analytics-instellingen zijn succesvol bewerkt.
pl_pl: Ustawienia Google Analytics zostały pomyślnie zmodyfikowane.
pt_br: As configurações do Google Analytics foram editadas com sucesso.
ro_ro: Setările Google Analytics au fost editate cu succes.
ru_ru: Настройки Google Analytics успешно изменены.
sv_se: Google Analytics-inställningarna har redigerats.
vi_vn: Cài đặt Google Analytics đã được chỉnh sửa thành công.
zh_cn: Google Analytics 设置已成功编辑。

source: Alan adı ayarları başarıyla düzenlendi.
cs_cz: Nastavení názvu domény byla úspěšně upravena.
de_de: Die Domänennameneinstellungen wurden erfolgreich bearbeitet.
es_es: La configuración del nombre de dominio se ha editado correctamente.
fr_fr: Les paramètres du nom de domaine ont été modifiés avec succès.
hi_in: डोमेन नाम सेटिंग सफलतापूर्वक संपादित कर दी गई हैं.
hu_hu: A domain név beállításai sikeresen szerkesztve.
it_it: Le impostazioni del nome di dominio sono state modificate con successo.
ja_jp: ドメイン名の設定が正常に編集されました。
nb_no: Innstillinger for domenenavn er redigert.
nl_nl: Domeinnaaminstellingen zijn succesvol bewerkt.
pl_pl: Ustawienia nazwy domeny zostały pomyślnie zmodyfikowane.
pt_br: As configurações de nome de domínio foram editadas com sucesso.
ro_ro: Setările numelui de domeniu au fost editate cu succes.
ru_ru: Настройки доменного имени успешно изменены.
sv_se: Domännamnsinställningar har redigerats framgångsrikt.
vi_vn: Cài đặt tên miền đã được chỉnh sửa thành công.
zh_cn: 域名设置已成功编辑。

source: E‑posta
cs_cz: Email
de_de: E-Mail
es_es: Correo electrónico
fr_fr: Courriel
hi_in: ईमेल
hu_hu: E-mail
it_it: E-mail
ja_jp: 電子メール
nb_no: E-post
nl_nl: E-mail
pl_pl: E-mail
pt_br: E-mail
ro_ro: E-mail
ru_ru: Электронная почта
sv_se: E-post
vi_vn: Email
zh_cn: 电子邮件

source: Paraşüt ayarları başarıyla düzenlendi.
cs_cz: Nastavení padáku bylo úspěšně upraveno.
de_de: Die Fallschirmeinstellungen wurden erfolgreich angepasst.
es_es: La configuración del paracaídas se ha ajustado con éxito.
fr_fr: Les paramètres du parachute ont été ajustés avec succès.
hi_in: पैराशूट सेटिंग्स सफलतापूर्वक समायोजित कर दी गई हैं।
hu_hu: Az ejtőernyő beállításai sikeresen megtörténtek.
it_it: Le impostazioni del paracadute sono state regolate con successo.
ja_jp: パラシュートの設定は正常に調整されました。
nb_no: Fallskjerminnstillingene har blitt justert.
nl_nl: De parachute-instellingen zijn succesvol aangepast.
pl_pl: Ustawienia spadochronu zostały pomyślnie dostosowane.
pt_br: As configurações do pára-quedas foram ajustadas com sucesso.
ro_ro: Setările parașutei au fost ajustate cu succes.
ru_ru: Настройки парашюта успешно отрегулированы.
sv_se: Fallskärmsinställningarna har justerats.
vi_vn: Cài đặt dù đã được điều chỉnh thành công.
zh_cn: 降落伞设置已成功调整。

source: BirFatura ayarları başarıyla düzenlendi.
cs_cz: Nastavení BirInvoice byla úspěšně upravena.
de_de: Die BirInvoice-Einstellungen wurden erfolgreich bearbeitet.
es_es: La configuración de BirInvoice se ha editado correctamente.
fr_fr: Les paramètres de BirInvoice ont été modifiés avec succès.
hi_in: बीरइनवॉइस सेटिंग्स सफलतापूर्वक संपादित की गई हैं।
hu_hu: A BirInvoice beállításai sikeresen szerkesztve.
it_it: Le impostazioni di BirInvoice sono state modificate correttamente.
ja_jp: BirInvoice 設定が正常に編集されました。
nb_no: BirInvoice-innstillingene er redigert.
nl_nl: BirInvoice-instellingen zijn succesvol gewijzigd.
pl_pl: Ustawienia BirInvoice zostały pomyślnie zmodyfikowane.
pt_br: As configurações do BirInvoice foram editadas com sucesso.
ro_ro: Setările BirInvoice au fost editate cu succes.
ru_ru: Настройки BirInvoice успешно отредактированы.
sv_se: BirInvoice-inställningarna har redigerats framgångsrikt.
vi_vn: Cài đặt BirInvoice đã được chỉnh sửa thành công.
zh_cn: BirInvoice 设置已成功编辑。

source: Gold ayarları başarıyla düzenlendi.
cs_cz: Nastavení zlata byla úspěšně upravena.
de_de: Die Goldeinstellungen wurden erfolgreich angepasst.
es_es: La configuración de oro se ha ajustado correctamente.
fr_fr: Les paramètres Or ont été ajustés avec succès.
hi_in: सोने की सेटिंग्स सफलतापूर्वक समायोजित कर दी गई हैं।
hu_hu: Az aranybeállítások beállítása sikeresen megtörtént.
it_it: Le impostazioni Gold sono state regolate con successo.
ja_jp: ゴールド設定は正常に調整されました。
nb_no: Gullinnstillingene har blitt justert.
nl_nl: Goudinstellingen zijn succesvol aangepast.
pl_pl: Ustawienia złota zostały pomyślnie dostosowane.
pt_br: As configurações de ouro foram ajustadas com sucesso.
ro_ro: Setările aurii au fost ajustate cu succes.
ru_ru: Настройки золота успешно изменены.
sv_se: Guldinställningarna har justerats.
vi_vn: Cài đặt vàng đã được điều chỉnh thành công.
zh_cn: 黄金设置已成功调整。

source: Lütfen sürekli çekiliş tarihini seçin.
cs_cz: Vyberte prosím trvalé datum losování.
de_de: Bitte wählen Sie den endgültigen Ziehungstermin aus.
es_es: Seleccione la fecha del sorteo permanente.
fr_fr: Veuillez sélectionner la date du tirage permanent.
hi_in: कृपया स्थायी ड्रा तिथि का चयन करें।
hu_hu: Kérjük, válassza ki az állandó sorsolás dátumát.
it_it: Seleziona la data dell'estrazione permanente.
ja_jp: 永久抽選日を選択してください。
nb_no: Velg den permanente trekningsdatoen.
nl_nl: Selecteer de permanente trekkingsdatum.
pl_pl: Proszę wybrać stałą datę losowania.
pt_br: Selecione a data do sorteio permanente.
ro_ro: Vă rugăm să selectați data permanentă a extragerii.
ru_ru: Пожалуйста, выберите дату постоянного розыгрыша.
sv_se: Vänligen välj det permanenta dragningsdatumet.
vi_vn: Vui lòng chọn ngày rút thăm vĩnh viễn.
zh_cn: 请选择永久抽奖日期。

source: Çekiliş ayarları başarıyla düzenlendi.
cs_cz: Nastavení slosování bylo úspěšně upraveno.
de_de: Die Raffle-Einstellungen wurden erfolgreich bearbeitet.
es_es: La configuración del sorteo se ha editado correctamente.
fr_fr: Les paramètres du tirage au sort ont été modifiés avec succès.
hi_in: रैफ़ल सेटिंग सफलतापूर्वक संपादित कर दी गई हैं.
hu_hu: A tombola beállításai sikeresen szerkesztve.
it_it: Le impostazioni della lotteria sono state modificate con successo.
ja_jp: 抽選設定が正常に編集されました。
nb_no: Tombolainnstillinger er redigert.
nl_nl: De loterij-instellingen zijn succesvol bewerkt.
pl_pl: Ustawienia loterii zostały pomyślnie zmodyfikowane.
pt_br: As configurações do sorteio foram editadas com sucesso.
ro_ro: Setările tombolei au fost editate cu succes.
ru_ru: Настройки розыгрыша успешно изменены.
sv_se: Inställningar för lotterier har redigerats framgångsrikt.
vi_vn: Cài đặt xổ số đã được chỉnh sửa thành công.
zh_cn: 抽奖设置已成功编辑。

source: Güncelleme başarıyla yayınlandı!
cs_cz: Aktualizace byla úspěšně vydána!
de_de: Update erfolgreich veröffentlicht!
es_es: ¡Actualización lanzada exitosamente!
fr_fr: Mise à jour publiée avec succès !
hi_in: अद्यतन सफलतापूर्वक जारी किया गया!
hu_hu: A frissítés sikeresen megjelent!
it_it: Aggiornamento rilasciato con successo!
ja_jp: アップデートが正常にリリースされました。
nb_no: Oppdatering utgitt vellykket!
nl_nl: Update succesvol vrijgegeven!
pl_pl: Aktualizacja została pomyślnie wydana!
pt_br: Atualização lançada com sucesso!
ro_ro: Actualizare lansată cu succes!
ru_ru: Обновление успешно выпущено!
sv_se: Uppdateringen släpptes framgångsrikt!
vi_vn: Cập nhật được phát hành thành công!
zh_cn: 更新发布成功！

source: Güncelleme başarıyla kopyalandı!
cs_cz: Aktualizace byla úspěšně zkopírována!
de_de: Update erfolgreich kopiert!
es_es: ¡La actualización se copió correctamente!
fr_fr: Mise à jour copiée avec succès !
hi_in: अपडेट सफलतापूर्वक कॉपी किया गया!
hu_hu: A frissítés sikeresen másolva!
it_it: Aggiornamento copiato con successo!
ja_jp: アップデートが正常にコピーされました。
nb_no: Oppdateringen ble kopiert!
nl_nl: Update succesvol gekopieerd!
pl_pl: Aktualizacja została pomyślnie skopiowana!
pt_br: Atualização copiada com sucesso!
ro_ro: Actualizarea a fost copiată cu succes!
ru_ru: Обновление успешно скопировано!
sv_se: Uppdateringen har kopierats!
vi_vn: Đã sao chép cập nhật thành công!
zh_cn: 更新复制成功！
