Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Ekip adı gereklidir.
cs_cz: Název týmu je povinný.
de_de: Teamname ist erforderlich.
es_es: El nombre del equipo es obligatorio.
fr_fr: Le nom de l'équipe est requis.
hi_in: टीम का नाम आवश्यक है.
hu_hu: A csapat neve kötelező.
it_it: Il nome della squadra è obbligatorio.
ja_jp: チーム名は必須です。
nb_no: Lagnavn er påkrevd.
nl_nl: Teamnaam is vereist.
pl_pl: Nazwa zespołu jest wymagana.
pt_br: O nome da equipe é obrigatório.
ro_ro: Numele echipei este obligatoriu.
ru_ru: Укажите название команды.
sv_se: Lagnamn krävs.
vi_vn: Tên đội là bắt buộc.
zh_cn: 团队名称为必填项。

source: Veritabanı kurulumu başlatıldı. Lütfen bekleyin...
cs_cz: Instalace databáze byla zahájena. Čekejte prosím...
de_de: Die Datenbankinstallation wurde gestartet. Bitte warten...
es_es: Se ha iniciado la instalación de la base de datos. Espere por favor...
fr_fr: L'installation de la base de données a démarré. S'il vous plaît, attendez...
hi_in: डेटाबेस इंस्टालेशन प्रारंभ कर दिया गया है. कृपया प्रतीक्षा करें...
hu_hu: Az adatbázis telepítése megkezdődött. Kérem, várjon...
it_it: L'installazione del database è stata avviata. Attendere prego...
ja_jp: データベースのインストールが開始されました。お待ちください...
nb_no: Databaseinstallasjonen er startet. Vennligst vent...
nl_nl: De database-installatie is gestart. Even geduld a.u.b....
pl_pl: Rozpoczęto instalację bazy danych. Proszę czekać...
pt_br: A instalação do banco de dados foi iniciada. Por favor, aguarde...
ro_ro: Instalarea bazei de date a început. Va rugam asteptati...
ru_ru: Установка базы данных началась. Пожалуйста, подождите...
sv_se: Databasinstallationen har påbörjats. Vänligen vänta...
vi_vn: Quá trình cài đặt cơ sở dữ liệu đã được bắt đầu. Vui lòng chờ...
zh_cn: 数据库安装已经开始。请稍等...

source: Kurulum tamamlandı. Yönetim paneline yönlendiriliyorsunuz...
cs_cz: Instalace je dokončena. Jste přesměrováni na administrační panel...
de_de: Die Installation ist abgeschlossen. Sie werden zum Administrationsbereich weitergeleitet...
es_es: La instalación está completa. Se le dirige al panel de administración...
fr_fr: L'installation est terminée. Vous êtes dirigé vers le panneau d'administration...
hi_in: स्थापना पूर्ण हो गई है. आपको प्रशासन पैनल के लिए निर्देशित किया जाता है...
hu_hu: A telepítés befejeződött. A rendszer az adminisztrációs panelre irányítja...
it_it: L'installazione è completata. Verrai indirizzato al pannello di amministrazione...
ja_jp: インストールが完了しました。管理パネルに移動します...
nb_no: Installasjonen er fullført. Du blir henvist til administrasjonspanelet...
nl_nl: De installatie is voltooid. U wordt doorverwezen naar het beheerpaneel...
pl_pl: Instalacja została zakończona. Zostaniesz przekierowany do panelu administracyjnego...
pt_br: A instalação está concluída. Você é direcionado para o painel de administração...
ro_ro: Instalarea este finalizată. Sunteți direcționat către panoul de administrare...
ru_ru: Установка завершена. Вы попадаете в административную панель...
sv_se: Installationen är klar. Du hänvisas till administrationspanelen...
vi_vn: Quá trình cài đặt đã hoàn tất. Bạn được chuyển đến bảng quản trị...
zh_cn: 安装完成。您将被引导至管理面板...

source: Sunucuya bağlanılamadı!
cs_cz: Připojení k serveru se nezdařilo!
de_de: Verbindung zum Server fehlgeschlagen!
es_es: ¡No se pudo conectar al servidor!
fr_fr: Échec de la connexion au serveur !
hi_in: सर्वर से कनेक्ट करने में विफल!
hu_hu: Nem sikerült csatlakozni a szerverhez!
it_it: Impossibile connettersi al server!
ja_jp: サーバーに接続できませんでした!
nb_no: Kunne ikke koble til serveren!
nl_nl: Kan geen verbinding maken met de server!
pl_pl: Nie udało się połączyć z serwerem!
pt_br: Falha ao conectar ao servidor!
ro_ro: Nu s-a putut conecta la server!
ru_ru: Не удалось подключиться к серверу!
sv_se: Det gick inte att ansluta till servern!
vi_vn: Không thể kết nối với máy chủ!
zh_cn: 无法连接到服务器！

source: Hepsi
cs_cz: Všechny
de_de: Alle
es_es: Todos
fr_fr: Tout
hi_in: सब
hu_hu: Mind
it_it: Tutto
ja_jp: すべて
nb_no: Alle
nl_nl: Allemaal
pl_pl: Wszystko
pt_br: Todos
ro_ro: Toate
ru_ru: Все
sv_se: Alla
vi_vn: Tất Cả
zh_cn: 全部

source: İndirimli
cs_cz: Zlevněné
de_de: Ermäßigt
es_es: Descontado
fr_fr: À prix réduit
hi_in: छूट दी गई
hu_hu: Kedvezményes
it_it: Scontato
ja_jp: 割引された
nb_no: Rabattert
nl_nl: Verdisconteerd
pl_pl: Zniżka
pt_br: Com desconto
ro_ro: Reduse
ru_ru: Со скидкой
sv_se: Rabatterade
vi_vn: Giảm giá
zh_cn: 打折的

source: ve üzeri
cs_cz: a výše
de_de: und darüber
es_es: y arriba
fr_fr: et au-dessus
hi_in: और ऊपर
hu_hu: és felette
it_it: e sopra
ja_jp: 以上
nb_no: og over
nl_nl: en hoger
pl_pl: i powyżej
pt_br: e acima
ro_ro: si mai sus
ru_ru: и выше
sv_se: och över
vi_vn: trở lên
zh_cn: 及以上

source: Minimum Fiyat
cs_cz: Minimální Cena
de_de: Mindestpreis
es_es: Precio Mínimo
fr_fr: Prix Minimum
hi_in: न्यूनतम कीमत
hu_hu: Minimális Ár
it_it: Prezzo Minimo
ja_jp: 最低価格
nb_no: Minimumspris
nl_nl: Minimumprijs
pl_pl: Cena Minimalna
pt_br: Preço Mínimo
ro_ro: Pret Minim
ru_ru: Минимальная Цена
sv_se: Lägsta Pris
vi_vn: Giá Tối Thiểu
zh_cn: 最低价格

source: Maximum Fiyat
cs_cz: Maximální Cena
de_de: Maximaler Preis
es_es: Precio Máximo
fr_fr: Prix Maximum
hi_in: अधिकतम कीमत
hu_hu: Maximális Ár
it_it: Prezzo Massimo
ja_jp: 最高価格
nb_no: Maksimal Pris
nl_nl: Maximale Prijs
pl_pl: Cena Maksymalna
pt_br: Preço Máximo
ro_ro: Preț Maxim
ru_ru: Максимальная Цена
sv_se: Maxpris
vi_vn: Giá Tối Đa
zh_cn: 最高价格

source: Toplanan
cs_cz: Shromážděné
de_de: Gesammelt
es_es: Recogido
fr_fr: Collecté
hi_in: एकत्र किया गया
hu_hu: Összegyűjtötték
it_it: Raccolto
ja_jp: 集めた
nb_no: Samlet Inn
nl_nl: Verzameld
pl_pl: Zebrane
pt_br: Coletado
ro_ro: Colectate
ru_ru: Собранный
sv_se: Samlas In
vi_vn: Đã Thu Thập
zh_cn: 收集的

source: Ürünleri Görüntüle
cs_cz: Zobrazit produkty
de_de: Produkte anzeigen
es_es: Ver productos
fr_fr: Voir les produits
hi_in: उत्पाद देखें
hu_hu: Termékek megtekintése
it_it: Visualizza i prodotti
ja_jp: 製品を見る
nb_no: Se produkter
nl_nl: Bekijk producten
pl_pl: Zobacz produkty
pt_br: Ver produtos
ro_ro: Vezi Produse
ru_ru: Посмотреть продукты
sv_se: Visa produkter
vi_vn: Xem sản phẩm
zh_cn: 查看产品

source: Bu Ayın En Popüler Ürünü
cs_cz: Nejoblíbenější produkt tohoto měsíce
de_de: Das beliebteste Produkt dieses Monats
es_es: El producto más popular de este mes
fr_fr: Le produit le plus populaire de ce mois-ci
hi_in: इस महीने का सबसे लोकप्रिय उत्पाद
hu_hu: A hónap legnépszerűbb terméke
it_it: Il prodotto più popolare di questo mese
ja_jp: 今月の一番人気の商品
nb_no: Månedens mest populære produkt
nl_nl: Het populairste product van deze maand
pl_pl: Najpopularniejszy produkt w tym miesiącu
pt_br: O produto mais popular deste mês
ro_ro: Cel mai popular produs din această lună
ru_ru: Самый популярный продукт этого месяца
sv_se: Månadens mest populära produkt
vi_vn: Sản phẩm được ưa chuộng nhất trong tháng này
zh_cn: 本月最受欢迎产品

source: Bu ay kimse ürün satın almamış.
cs_cz: Tento měsíc nikdo nezakoupil žádné produkty.
de_de: Diesen Monat hat niemand Produkte gekauft.
es_es: Nadie compró ningún producto este mes.
fr_fr: Personne n'a acheté de produits ce mois-ci.
hi_in: इस महीने किसी ने कोई उत्पाद नहीं खरीदा.
hu_hu: Ebben a hónapban senki sem vásárolt terméket.
it_it: Nessuno ha acquistato alcun prodotto questo mese.
ja_jp: 今月は誰も商品を購入しませんでした。
nb_no: Ingen har kjøpt noen produkter denne måneden.
nl_nl: Niemand heeft deze maand producten gekocht.
pl_pl: W tym miesiącu nikt nie kupił żadnych produktów.
pt_br: Ninguém comprou nenhum produto este mês.
ro_ro: Nimeni nu a cumpărat niciun produs luna aceasta.
ru_ru: В этом месяце никто не покупал товары.
sv_se: Ingen har köpt några produkter denna månad.
vi_vn: Không ai mua bất kỳ sản phẩm nào trong tháng này.
zh_cn: 本月没有人购买任何产品。

source: Bu ay müşterimiz yok :(.
cs_cz: Tento měsíc nemáme žádné zákazníky :(.
de_de: Wir haben diesen Monat keine Kunden :(.
es_es: No tenemos clientes este mes :(.
fr_fr: Nous n'avons aucun client ce mois-ci :(.
hi_in: इस महीने हमारे पास कोई ग्राहक नहीं है :(.
hu_hu: Ebben a hónapban nincs ügyfelünk :(.
it_it: Non abbiamo clienti questo mese :(.
ja_jp: 今月はお客様がいません:(。
nb_no: Vi har ingen kunder denne måneden :(.
nl_nl: Deze maand hebben wij geen klanten :(.
pl_pl: W tym miesiącu nie mamy klientów :(.
pt_br: Não temos clientes este mês :(.
ro_ro: Nu avem clienți luna aceasta :(.
ru_ru: В этом месяце у нас нет клиентов :(.
sv_se: Vi har inga kunder denna månad :(.
vi_vn: Chúng tôi không có khách hàng trong tháng này :(.
zh_cn: 我们这个月没有客户:(。

source: Gold'a Sahip Ol
cs_cz: Získejte zlato
de_de: Holen Sie sich Gold
es_es: Conseguir oro
fr_fr: Obtenez de l'or
hi_in: सोना प्राप्त करें
hu_hu: Szerezz aranyat
it_it: Ottieni oro
ja_jp: ゴールドをゲット
nb_no: Få gull
nl_nl: Verkrijg goud
pl_pl: Zdobądź złoto
pt_br: Obtenha ouro
ro_ro: Obțineți aur
ru_ru: Получить золото
sv_se: Få guld
vi_vn: Nhận vàng
zh_cn: 获得金牌

source: Ürün Hakkında
cs_cz: O produktu
de_de: Über das Produkt
es_es: Sobre el producto
fr_fr: À propos du produit
hi_in: उत्पाद के बारे में
hu_hu: A termékről
it_it: Informazioni sul prodotto
ja_jp: 製品について
nb_no: Om produktet
nl_nl: Over het product
pl_pl: O produkcie
pt_br: Sobre o produto
ro_ro: Despre produs
ru_ru: О продукте
sv_se: Om produkten
vi_vn: Về sản phẩm
zh_cn: 关于产品

source: Ürün Gereksinimleri
cs_cz: Požadavky na produkt
de_de: Produktanforderungen
es_es: Requisitos del producto
fr_fr: Exigences du produit
hi_in: उत्पाद आवश्यकताएँ
hu_hu: Termékkövetelmények
it_it: Requisiti del prodotto
ja_jp: 製品要件
nb_no: Produktkrav
nl_nl: Productvereisten
pl_pl: Wymagania dotyczące produktu
pt_br: Requisitos do produto
ro_ro: Cerințe de produs
ru_ru: Требования к продукту
sv_se: Produktkrav
vi_vn: Yêu cầu sản phẩm
zh_cn: 产品要求

source: Ürün Videoları
cs_cz: Produktová videa
de_de: Produktvideos
es_es: Vídeos de productos
fr_fr: Vidéos de produits
hi_in: उत्पाद वीडियो
hu_hu: Termékvideók
it_it: Video dei prodotti
ja_jp: 製品ビデオ
nb_no: Produktvideoer
nl_nl: Productvideo's
pl_pl: Filmy o produktach
pt_br: Vídeos de produtos
ro_ro: Videoclipuri cu produse
ru_ru: Видео о продуктах
sv_se: Produktvideor
vi_vn: Video sản phẩm
zh_cn: 产品视频

source: Ürün Güncellemeleri
cs_cz: Aktualizace produktu
de_de: Produktaktualisierungen
es_es: Actualizaciones de productos
fr_fr: Mises à jour du produit
hi_in: उत्पाद अद्यतन
hu_hu: Termékfrissítések
it_it: Aggiornamenti del prodotto
ja_jp: 製品のアップデート
nb_no: Produktoppdateringer
nl_nl: Productupdates
pl_pl: Aktualizacje produktów
pt_br: Atualizações de produto
ro_ro: Actualizări de produse
ru_ru: Обновления продукта
sv_se: Produktuppdateringar
vi_vn: Cập nhật sản phẩm
zh_cn: 产品更新

source: Ürün Geçmişi
cs_cz: Historie produktu
de_de: Produktgeschichte
es_es: Historia del producto
fr_fr: Historique du produit
hi_in: उत्पाद इतिहास
hu_hu: Terméktörténet
it_it: Storia del prodotto
ja_jp: 製品の歴史
nb_no: Produkthistorie
nl_nl: Productgeschiedenis
pl_pl: Historia produktu
pt_br: História do produto
ro_ro: Istoricul produsului
ru_ru: История продукта
sv_se: Produkthistorik
vi_vn: Lịch sử sản phẩm
zh_cn: 产品历史

source: Ürün Yorumları
cs_cz: Recenze produktu
de_de: Produktbewertungen
es_es: Reseñas de productos
fr_fr: Avis sur les produits
hi_in: उत्पाद समीक्षाएँ
hu_hu: Termékértékelések
it_it: Recensioni di prodotti
ja_jp: 製品レビュー
nb_no: Produktanmeldelser
nl_nl: Productrecensies
pl_pl: Recenzje produktów
pt_br: Avaliações de produtos
ro_ro: Recenzii de produse
ru_ru: Обзоры продуктов
sv_se: Produktrecensioner
vi_vn: Đánh giá sản phẩm
zh_cn: 产品评论

source: Oyun Modları
cs_cz: Herní režimy
de_de: Spielmodi
es_es: Modos de juego
fr_fr: Modes de jeu
hi_in: गेम मोड
hu_hu: Játékmódok
it_it: Modalità di gioco
ja_jp: ゲームモード
nb_no: Spillmoduser
nl_nl: Spelmodi
pl_pl: Tryby gry
pt_br: Modos de jogo
ro_ro: Moduri de joc
ru_ru: Режимы игры
sv_se: Spellägen
vi_vn: Chế độ trò chơi
zh_cn: 游戏模式

source: Desteklenen Yazılımlar
cs_cz: Podporovaný software
de_de: Unterstützte Software
es_es: Software compatible
fr_fr: Logiciel pris en charge
hi_in: समर्थित सॉफ्टवेयर
hu_hu: Támogatott szoftver
it_it: Software supportato
ja_jp: サポートされているソフトウェア
nb_no: Støttet programvare
nl_nl: Ondersteunde software
pl_pl: Obsługiwane oprogramowanie
pt_br: Software Suportado
ro_ro: Software acceptat
ru_ru: Поддерживаемое программное обеспечение
sv_se: Programvara som stöds
vi_vn: Phần mềm được hỗ trợ
zh_cn: 支持的软件

source: Desteklenen Sürümler
cs_cz: Podporované verze
de_de: Unterstützte Versionen
es_es: Versiones compatibles
fr_fr: Versions prises en charge
hi_in: समर्थित संस्करण
hu_hu: Támogatott verziók
it_it: Versioni supportate
ja_jp: サポートされているバージョン
nb_no: Støttede versjoner
nl_nl: Ondersteunde versies
pl_pl: Obsługiwane wersje
pt_br: Versões suportadas
ro_ro: Versiuni acceptate
ru_ru: Поддерживаемые версии
sv_se: Stödda versioner
vi_vn: Phiên bản được hỗ trợ
zh_cn: 支持的版本

source: Yayımlayan
cs_cz: Vydal
de_de: Veröffentlicht von
es_es: Publicado por
fr_fr: Publié par
hi_in: द्वारा प्रकाशित
hu_hu: Kiadta
it_it: Pubblicato da
ja_jp: 発行者
nb_no: Utgitt av
nl_nl: Gepubliceerd door
pl_pl: Opublikowane przez
pt_br: Publicado por
ro_ro: Publicat de
ru_ru: Опубликовано
sv_se: Utgiven av
vi_vn: Được xuất bản bởi
zh_cn: 发布者：

source: Satışlar
cs_cz: Prodej
de_de: Verkäufe
es_es: Ventas
fr_fr: Ventes
hi_in: बिक्री
hu_hu: Értékesítés
it_it: Vendite
ja_jp: 販売
nb_no: Salg
nl_nl: Verkoop
pl_pl: Sprzedaż
pt_br: Vendas
ro_ro: Vânzări
ru_ru: Продажи
sv_se: Försäljning
vi_vn: Bán hàng
zh_cn: 销售

source: Lisans Kullanımı
cs_cz: Použití licence
de_de: Lizenznutzung
es_es: Uso de licencia
fr_fr: Utilisation de la licence
hi_in: लाइसेंस का उपयोग
hu_hu: Licenchasználat
it_it: Utilizzo della licenza
ja_jp: ライセンスの使用
nb_no: Lisensbruk
nl_nl: Licentiegebruik
pl_pl: Korzystanie z licencji
pt_br: Uso de licença
ro_ro: Utilizarea licenței
ru_ru: Использование лицензии
sv_se: Licensanvändning
vi_vn: Sử dụng giấy phép
zh_cn: 许可使用

source: Aidat
cs_cz: Poplatky
de_de: Beiträge
es_es: Cuotas
fr_fr: Cotisations
hi_in: बकाया
hu_hu: Illetékek
it_it: Quote
ja_jp: 会費
nb_no: Kontingent
nl_nl: Contributie
pl_pl: Składki
pt_br: Taxas
ro_ro: Cotizatii
ru_ru: Взносы
sv_se: Avgifter
vi_vn: Lệ Phí
zh_cn: 会费

source: Kullanmadıkça Öde
cs_cz: Dokud to nepoužíváš
de_de: Solange Sie es nicht verwenden
es_es: Mientras no lo uses
fr_fr: Tant que tu ne l'utilises pas
hi_in: जब तक आप इसका उपयोग नहीं करते
hu_hu: Amíg nem használod
it_it: Finché non lo usi
ja_jp: 使わない限りは
nb_no: Så lenge du ikke bruker det
nl_nl: Zolang je het niet gebruikt
pl_pl: O ile go nie użyjesz
pt_br: Contanto que você não use
ro_ro: Atâta timp cât nu îl folosești
ru_ru: Пока ты им не пользуешься
sv_se: Så länge du inte använder den
vi_vn: Miễn là bạn không sử dụng nó
zh_cn: 只要你不使用它

source: Sözleşme
cs_cz: Smlouva
de_de: Vertrag
es_es: Contrato
fr_fr: Contrat
hi_in: अनुबंध
hu_hu: Szerződés
it_it: Contratto
ja_jp: 契約書
nb_no: Kontrakt
nl_nl: Contract
pl_pl: Umowa
pt_br: Contrato
ro_ro: Contract
ru_ru: Контракт
sv_se: Kontrakt
vi_vn: Hợp đồng
zh_cn: 合同

source: Git
cs_cz: Jít
de_de: Geh
es_es: Ir
fr_fr: Aller
hi_in: जाओ
hu_hu: Menj
it_it: Vai
ja_jp: 行きます
nb_no: Gå
nl_nl: Gaan
pl_pl: Idź
pt_br: Vá
ro_ro: Du-Te
ru_ru: Идти
sv_se: Gå
vi_vn: Đi
zh_cn: 去

source: Yayınlanma
cs_cz: Publikace
de_de: Veröffentlichung
es_es: Publicación
fr_fr: Publication
hi_in: प्रकाशन
hu_hu: Kiadvány
it_it: Pubblicazione
ja_jp: 出版物
nb_no: Publikasjon
nl_nl: Publicatie
pl_pl: Publikacja
pt_br: Publicação
ro_ro: Publicare
ru_ru: Публикация
sv_se: Publicering
vi_vn: Xuất bản
zh_cn: 出版物

source: Son Güncelleme
cs_cz: Poslední aktualizace
de_de: Letztes Update
es_es: Última actualización
fr_fr: Dernière mise à jour
hi_in: अंतिम अद्यतन
hu_hu: Utolsó frissítés
it_it: Ultimo aggiornamento
ja_jp: 最終更新
nb_no: Siste oppdatering
nl_nl: Laatste update
pl_pl: Ostatnia aktualizacja
pt_br: Última atualização
ro_ro: Ultima actualizare
ru_ru: Последнее обновление
sv_se: Senaste uppdatering
vi_vn: Cập nhật lần cuối
zh_cn: 最后更新

source: Puanlar
cs_cz: Body
de_de: Punkte
es_es: Puntos
fr_fr: Points
hi_in: अंक
hu_hu: Pontok
it_it: Punti
ja_jp: ポイント
nb_no: Poeng
nl_nl: Punten
pl_pl: Punkty
pt_br: Pontos
ro_ro: Puncte
ru_ru: Очки
sv_se: Poäng
vi_vn: Điểm
zh_cn: 积分

source: Geliştiriciler
cs_cz: Vývojáři
de_de: Entwickler
es_es: Desarrolladores
fr_fr: Développeurs
hi_in: डेवलपर्स
hu_hu: Fejlesztők
it_it: Sviluppatori
ja_jp: 開発者
nb_no: Utviklere
nl_nl: Ontwikkelaars
pl_pl: Deweloperzy
pt_br: Desenvolvedores
ro_ro: Dezvoltatori
ru_ru: Разработчики
sv_se: Utvecklare
vi_vn: Nhà phát triển
zh_cn: 开发商

source: Sahip Ol
cs_cz: Mít To
de_de: Habe Es
es_es: Tenerlo
fr_fr: Ayez-Le
hi_in: यह लो
hu_hu: Legyen Meg
it_it: Prendilo
ja_jp: それを持ってください
nb_no: Har Det
nl_nl: Heb Het
pl_pl: Miej To
pt_br: Tenha Isso
ro_ro: Ia-L
ru_ru: Имей Это
sv_se: Har Det
vi_vn: Có Nó
zh_cn: 有它

source: Özellikler
cs_cz: Vlastnosti
de_de: Funktionen
es_es: Características
fr_fr: Caractéristiques
hi_in: विशेषताएं
hu_hu: Jellemzők
it_it: Caratteristiche
ja_jp: 特長
nb_no: Funksjoner
nl_nl: Kenmerken
pl_pl: Funkcje
pt_br: Recursos
ro_ro: Caracteristici
ru_ru: Особенности
sv_se: Funktioner
vi_vn: Tính năng
zh_cn: 特点

source: Minecraft Ciltleri
cs_cz: Skiny Minecraftu
de_de: Minecraft-Skins
es_es: Pieles De Minecraft
fr_fr: Skins Minecraft
hi_in: Minecraft खाल
hu_hu: Minecraft Skins
it_it: Skin Di Minecraft
ja_jp: Minecraft のスキン
nb_no: Minecraft-Skins
nl_nl: Minecraft-Skins
pl_pl: Skórki Minecrafta
pt_br: Skins Do Minecraft
ro_ro: Piele Minecraft
ru_ru: Скины Майнкрафт
sv_se: Minecraft Skins
vi_vn: Giao Diện Minecraft
zh_cn: 我的世界皮肤

source: Buradan istediğin cilti indirebilirsin.
cs_cz: Zde si můžete stáhnout jakýkoli skin, který chcete.
de_de: Sie können hier jeden gewünschten Skin herunterladen.
es_es: Puedes descargar cualquier skin que quieras desde aquí.
fr_fr: Vous pouvez télécharger n’importe quel skin de votre choix à partir d’ici.
hi_in: आप यहां से अपनी इच्छानुसार कोई भी स्किन डाउनलोड कर सकते हैं।
hu_hu: Bármilyen skint letölthet innen.
it_it: Puoi scaricare qualsiasi skin desideri da qui.
ja_jp: ここから必要なスキンをダウンロードできます。
nb_no: Du kan laste ned hvilken som helst hud du vil herfra.
nl_nl: Je kunt hier elke gewenste skin downloaden.
pl_pl: Stąd możesz pobrać dowolną skórkę.
pt_br: Você pode baixar qualquer skin que desejar aqui.
ro_ro: Puteți descărca orice skin doriți de aici.
ru_ru: Здесь вы можете скачать любой скин, который захотите.
sv_se: Du kan ladda ner vilket skinn du vill härifrån.
vi_vn: Bạn có thể tải xuống bất kỳ giao diện nào bạn muốn từ đây.
zh_cn: 您可以从这里下载任何您想要的皮肤。

source: Skin bulunamadı!
cs_cz: Kůže nenalezena!
de_de: Skin nicht gefunden!
es_es: ¡Piel no encontrada!
fr_fr: Peau introuvable !
hi_in: त्वचा नहीं मिली!
hu_hu: A bőr nem található!
it_it: Pelle non trovata!
ja_jp: スキンが見つかりません!
nb_no: Finner ikke skinn!
nl_nl: Huid niet gevonden!
pl_pl: Nie znaleziono skóry!
pt_br: Pele não encontrada!
ro_ro: Pielea nu a fost găsită!
ru_ru: Скин не найден!
sv_se: Huden hittades inte!
vi_vn: Không tìm thấy da!
zh_cn: 未找到皮肤！

source: Tanıtımlarda oy veren skinleri bulunamadı.
cs_cz: V propagačních akcích nebyly nalezeny žádné hlasovací vzhledy.
de_de: In den Werbeaktionen wurden keine Abstimmungs-Skins gefunden.
es_es: No se encontraron máscaras de votación en las promociones.
fr_fr: Aucun skin de vote n'a été trouvé dans les promotions.
hi_in: प्रमोशन में कोई वोटिंग स्किन नहीं मिली।
hu_hu: A promóciókban nem található szavazó skin.
it_it: Non è stata trovata alcuna skin di voto nelle promozioni.
ja_jp: プロモーションには投票スキンが見つかりませんでした。
nb_no: Ingen stemmeskall ble funnet i kampanjene.
nl_nl: Er zijn geen stemskins gevonden in de promoties.
pl_pl: W promocjach nie znaleziono skórek do głosowania.
pt_br: Não foram encontradas skins de votação nas promoções.
ro_ro: Nu au fost găsite skinuri de vot în promoții.
ru_ru: В акциях не обнаружено скинов для голосования.
sv_se: Inga röstskal hittades i kampanjerna.
vi_vn: Không có giao diện bình chọn nào được tìm thấy trong các chương trình khuyến mãi.
zh_cn: 促销活动中未发现投票皮肤。

source: Durum bulunamadı.
cs_cz: Stav nenalezen.
de_de: Status nicht gefunden.
es_es: Estado no encontrado.
fr_fr: Statut introuvable.
hi_in: स्थिति नहीं मिली.
hu_hu: Az állapot nem található.
it_it: Stato non trovato.
ja_jp: ステータスが見つかりません。
nb_no: Status ikke funnet.
nl_nl: Status niet gevonden.
pl_pl: Nie znaleziono stanu.
pt_br: Status não encontrado.
ro_ro: Starea nu a fost găsită.
ru_ru: Статус не найден.
sv_se: Status hittades inte.
vi_vn: Không tìm thấy trạng thái.
zh_cn: 未找到状态。

source: Tüm servisler aktif
cs_cz: Všechny služby jsou aktivní
de_de: Alle Dienste sind aktiv
es_es: Todos los servicios están activos.
fr_fr: Tous les services sont actifs
hi_in: सभी सेवाएँ सक्रिय हैं
hu_hu: Minden szolgáltatás aktív
it_it: Tutti i servizi sono attivi
ja_jp: すべてのサービスがアクティブです
nb_no: Alle tjenester er aktive
nl_nl: Alle diensten zijn actief
pl_pl: Wszystkie usługi są aktywne
pt_br: Todos os serviços estão ativos
ro_ro: Toate serviciile sunt active
ru_ru: Все услуги активны
sv_se: Alla tjänster är aktiva
vi_vn: Tất cả các dịch vụ đang hoạt động
zh_cn: 所有服务均处于活动状态

source: Hiçbir sistem aktif değil
cs_cz: Nejsou aktivní žádné systémy
de_de: Es sind keine Systeme aktiv
es_es: Ningún sistema está activo
fr_fr: Aucun système n'est actif
hi_in: कोई सिस्टम सक्रिय नहीं है
hu_hu: Egyetlen rendszer sem aktív
it_it: Nessun sistema è attivo
ja_jp: アクティブなシステムはありません
nb_no: Ingen systemer er aktive
nl_nl: Er zijn geen systemen actief
pl_pl: Żaden system nie jest aktywny
pt_br: Nenhum sistema está ativo
ro_ro: Niciun sistem nu este activ
ru_ru: Ни одна система не активна
sv_se: Inga system är aktiva
vi_vn: Không có hệ thống nào đang hoạt động
zh_cn: 没有系统处于活动状态

source: Bazı servisler aktif değil
cs_cz: Některé služby nejsou aktivní
de_de: Einige Dienste sind nicht aktiv
es_es: Algunos servicios no están activos
fr_fr: Certains services ne sont pas actifs
hi_in: कुछ सेवाएँ सक्रिय नहीं हैं
hu_hu: Egyes szolgáltatások nem aktívak
it_it: Alcuni servizi non sono attivi
ja_jp: 一部のサービスがアクティブではありません
nb_no: Noen tjenester er ikke aktive
nl_nl: Sommige services zijn niet actief
pl_pl: Niektóre usługi nie są aktywne
pt_br: Alguns serviços não estão ativos
ro_ro: Unele servicii nu sunt active
ru_ru: Некоторые услуги не активны
sv_se: Vissa tjänster är inte aktiva
vi_vn: Một số dịch vụ không hoạt động
zh_cn: 部分服务未激活

source: Erişilemedi
cs_cz: Nelze dosáhnout
de_de: Konnte nicht erreicht werden
es_es: No se pudo alcanzar
fr_fr: Impossible d'atteindre
hi_in: नहीं पहुंच सका
hu_hu: Nem sikerült elérni
it_it: Impossibile raggiungere
ja_jp: 到達できませんでした
nb_no: Kunne ikke nå
nl_nl: Kon niet bereiken
pl_pl: Nie udało się dotrzeć
pt_br: Não foi possível alcançar
ro_ro: Nu am putut ajunge
ru_ru: Не удалось достичь
sv_se: Kunde inte nå
vi_vn: Không thể tiếp cận
zh_cn: 无法到达

source: Bilgi yok
cs_cz: Žádné informace
de_de: Keine Informationen
es_es: Sin información
fr_fr: Aucune information
hi_in: कोई जानकारी नहीं
hu_hu: Nincs információ
it_it: Nessuna informazione
ja_jp: 情報なし
nb_no: Ingen informasjon
nl_nl: Geen informatie
pl_pl: Brak informacji
pt_br: Nenhuma informação
ro_ro: Nicio informatie
ru_ru: Нет информации
sv_se: Ingen information
vi_vn: Không có thông tin
zh_cn: 没有信息

source: 90 gün önce
cs_cz: před 90 dny
de_de: Vor 90 Tagen
es_es: Hace 90 días
fr_fr: il y a 90 jours
hi_in: 90 दिन पहले
hu_hu: 90 napja
it_it: 90 giorni fa
ja_jp: 90日前
nb_no: 90 dager siden
nl_nl: 90 dagen geleden
pl_pl: 90 dni temu
pt_br: 90 dias atrás
ro_ro: acum 90 de zile
ru_ru: 90 дней назад
sv_se: 90 dagar sedan
vi_vn: 90 ngày trước
zh_cn: 90 天前

source: Son kontrol
cs_cz: Závěrečná kontrola
de_de: Endkontrolle
es_es: Control final
fr_fr: Vérification finale
hi_in: अंतिम जांच
hu_hu: Végső ellenőrzés
it_it: Controllo finale
ja_jp: 最終チェック
nb_no: Sluttsjekk
nl_nl: Laatste controle
pl_pl: Kontrola końcowa
pt_br: Verificação final
ro_ro: Verificare finală
ru_ru: Окончательная проверка
sv_se: Slutkontroll
vi_vn: Kiểm tra lần cuối
zh_cn: 最后检查
