Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Geçersiz metod.
cs_cz: Neplatná metoda.
de_de: Ungültige Methode.
es_es: Método no válido.
fr_fr: Méthode invalide.
hi_in: अमान्य विधि.
hu_hu: Érvénytelen módszer.
it_it: Metodo non valido.
ja_jp: 無効なメソッドです。
nb_no: Ugyldig metode.
nl_nl: Ongeldige methode.
pl_pl: Nieprawidłowa metoda.
pt_br: Método inválido.
ro_ro: Metodă nevalidă.
ru_ru: Неверный метод.
sv_se: Ogiltig metod.
vi_vn: Phương pháp không hợp lệ.
zh_cn: 方法无效。

source: Geçersiz talep.
cs_cz: Neplatný požadavek.
de_de: Ungültige Anfrage.
es_es: Solicitud no válida.
fr_fr: Demande invalide.
hi_in: अमान्य अनुरोध।
hu_hu: Érvénytelen kérés.
it_it: Richiesta non valida.
ja_jp: 無効なリクエストです。
nb_no: Ugyldig forespørsel.
nl_nl: Ongeldig verzoek.
pl_pl: Nieprawidłowe żądanie.
pt_br: Solicitação inválida.
ro_ro: Solicitare nevalidă.
ru_ru: Неверный запрос.
sv_se: Ogiltig begäran.
vi_vn: Yêu cầu không hợp lệ.
zh_cn: 无效请求。

source: Bağlantı geçersiz veya süresi dolmuş!
cs_cz: Odkaz je neplatný nebo vypršela platnost!
de_de: Link ist ungültig oder abgelaufen!
es_es: ¡El enlace no es válido o ha caducado!
fr_fr: Le lien est invalide ou expiré !
hi_in: लिंक अमान्य है या समाप्त हो गया है!
hu_hu: A link érvénytelen vagy lejárt!
it_it: Il collegamento non è valido o è scaduto!
ja_jp: リンクが無効か期限切れです。
nb_no: Linken er ugyldig eller utløpt!
nl_nl: Link is ongeldig of verlopen!
pl_pl: Link jest nieprawidłowy lub wygasł!
pt_br: O link é inválido ou expirou!
ro_ro: Linkul este invalid sau a expirat!
ru_ru: Ссылка недействительна или срок ее действия истек!
sv_se: Länken är ogiltig eller har löpt ut!
vi_vn: Liên kết không hợp lệ hoặc đã hết hạn!
zh_cn: 链接无效或已过期！

source: 2 faktörlü doğrulama başarıyla güncellendi!
cs_cz: Dvoufaktorová autentizace byla úspěšně aktualizována!
de_de: 2-Faktor-Authentifizierung erfolgreich aktualisiert!
es_es: ¡Autenticación de 2 factores actualizada exitosamente!
fr_fr: L'authentification à 2 facteurs a été mise à jour avec succès !
hi_in: 2-कारक प्रमाणीकरण सफलतापूर्वक अपडेट किया गया!
hu_hu: A 2-faktoros hitelesítés sikeresen frissítve!
it_it: Autenticazione a 2 fattori aggiornata con successo!
ja_jp: 2要素認証が正常に更新されました。
nb_no: 2-faktor autentisering ble oppdatert!
nl_nl: 2-factor authenticatie succesvol bijgewerkt!
pl_pl: Uwierzytelnianie dwuskładnikowe zostało pomyślnie zaktualizowane!
pt_br: Autenticação de dois fatores atualizada com sucesso!
ro_ro: Autentificarea cu doi factori a fost actualizată cu succes!
ru_ru: Двухфакторная аутентификация успешно обновлена!
sv_se: 2-faktors autentisering har uppdaterats!
vi_vn: Xác thực 2 yếu tố đã được cập nhật thành công!
zh_cn: 二因素身份验证已成功更新！

source: Geçersiz e‑posta adresi!
cs_cz: Neplatná e-mailová adresa!
de_de: Ungültige E-Mail-Adresse!
es_es: Dirección de correo electrónico no válida!
fr_fr: Adresse e-mail invalide !
hi_in: अमान्य ईमेल पता!
hu_hu: Érvénytelen email cím!
it_it: Indirizzo e-mail non valido!
ja_jp: メールアドレスが無効です!
nb_no: Ugyldig e-postadresse!
nl_nl: Ongeldig e-mailadres!
pl_pl: Nieprawidłowy adres e-mail!
pt_br: Endereço de e-mail inválido!
ro_ro: Adresă de e-mail nevalidă!
ru_ru: Неверный адрес электронной почты!
sv_se: Ogiltig e-postadress!
vi_vn: Địa chỉ email không hợp lệ!
zh_cn: 电子邮件地址无效！

source: Giriş yapmalısınız.
cs_cz: Musíte se přihlásit.
de_de: Sie müssen sich anmelden.
es_es: Debes iniciar sesión.
fr_fr: Vous devez vous connecter.
hi_in: आपको लॉग इन करना होगा.
hu_hu: Be kell jelentkezned.
it_it: Devi effettuare il login.
ja_jp: ログインする必要があります。
nb_no: Du må logge inn.
nl_nl: U moet inloggen.
pl_pl: Musisz się zalogować.
pt_br: Você deve fazer login.
ro_ro: Trebuie să vă conectați.
ru_ru: Вы должны войти в систему.
sv_se: Du måste logga in.
vi_vn: Bạn phải đăng nhập.
zh_cn: 您必须登录。

source: E‑posta adresi bulunamadı!
cs_cz: E-mailová adresa nenalezena!
de_de: E-Mail-Adresse nicht gefunden!
es_es: ¡Dirección de correo electrónico no encontrada!
fr_fr: Adresse email introuvable !
hi_in: ईमेल पता नहीं मिला!
hu_hu: E-mail cím nem található!
it_it: Indirizzo e-mail non trovato!
ja_jp: メールアドレスが見つかりません!
nb_no: Finner ikke e-postadresse!
nl_nl: E-mailadres niet gevonden!
pl_pl: Nie znaleziono adresu e-mail!
pt_br: Endereço de e-mail não encontrado!
ro_ro: Adresa de e-mail nu a fost găsită!
ru_ru: Адрес электронной почты не найден!
sv_se: E-postadressen hittades inte!
vi_vn: Không tìm thấy địa chỉ email!
zh_cn: 未找到电子邮件地址！

source: – İki Adımlı Doğrulama Sıfırlama
cs_cz: â Reset dvoufázového ověření
de_de: â Zurücksetzen der Bestätigung in zwei Schritten
es_es: Restablecimiento de la verificación en dos pasos
fr_fr: â Réinitialisation de la vérification en deux étapes
hi_in: â दो-चरणीय सत्यापन रीसेट
hu_hu: â Kétlépcsős azonosítás visszaállítása
it_it: â Ripristino della verifica in due passaggi
ja_jp: â 2 段階認証のリセット
nb_no: â Tilbakestilling av to-trinns bekreftelse
nl_nl: Tweestapsverificatie opnieuw instellen
pl_pl: â Dwuetapowy reset weryfikacji
pt_br: â Redefinição da verificação em duas etapas
ro_ro: â Resetarea verificării în doi pași
ru_ru: â Сброс двухэтапной аутентификации
sv_se: â Återställning av tvåstegsverifiering
vi_vn: â Đặt lại xác minh hai bước
zh_cn: â 两步验证重置

source: Mail gönderilemedi:
cs_cz: E-mail se nepodařilo odeslat:
de_de: E-Mail konnte nicht gesendet werden:
es_es: No se pudo enviar el correo electrónico:
fr_fr: L'e-mail n'a pas pu être envoyé :
hi_in: ईमेल नहीं भेजा जा सका:
hu_hu: Az e-mailt nem sikerült elküldeni:
it_it: Impossibile inviare l'e-mail:
ja_jp: 電子メールを送信できませんでした:
nb_no: E-post kunne ikke sendes:
nl_nl: E-mail kon niet worden verzonden:
pl_pl: Nie można wysłać e-maila:
pt_br: Não foi possível enviar o e-mail:
ro_ro: E-mailul nu a putut fi trimis:
ru_ru: Не удалось отправить электронное письмо:
sv_se: E-post kunde inte skickas:
vi_vn: Không thể gửi email:
zh_cn: 无法发送电子邮件：

source: Sıfırlama linki e‑postanıza gönderildi.
cs_cz: Resetovací odkaz byl odeslán na váš e-mail.
de_de: Der Link zum Zurücksetzen wurde an Ihre E-Mail-Adresse gesendet.
es_es: El enlace de reinicio ha sido enviado a su correo electrónico.
fr_fr: Le lien de réinitialisation a été envoyé à votre adresse e-mail.
hi_in: रीसेट लिंक आपके ईमेल पर भेज दिया गया है।
hu_hu: A visszaállítási linket elküldtük az Ön e-mail címére.
it_it: Il collegamento per il ripristino è stato inviato alla tua email.
ja_jp: リセットリンクがあなたのメールアドレスに送信されました。
nb_no: Tilbakestillingslenken er sendt til e-posten din.
nl_nl: De resetlink is naar uw e-mailadres verzonden.
pl_pl: Link resetujący został wysłany na Twój e-mail.
pt_br: O link de redefinição foi enviado para seu e-mail.
ro_ro: Linkul de resetare a fost trimis pe adresa ta de e-mail.
ru_ru: Ссылка для сброса была отправлена ​​на вашу электронную почту.
sv_se: Återställningslänken har skickats till din e-post.
vi_vn: Liên kết đặt lại đã được gửi đến email của bạn.
zh_cn: 重置链接已发送至您的电子邮件。

source: DB error
cs_cz: Chyba DB
de_de: DB-Fehler
es_es: Error de base de datos
fr_fr: Erreur de base de données
hi_in: डीबी त्रुटि
hu_hu: DB hiba
it_it: Errore DB
ja_jp: DBエラー
nb_no: DB feil
nl_nl: DB-fout
pl_pl: Błąd bazy danych
pt_br: Erro de banco de dados
ro_ro: Eroare DB
ru_ru: Ошибка БД
sv_se: DB-fel
vi_vn: Lỗi cơ sở dữ liệu
zh_cn: 数据库错误

source: Parametre eksik
cs_cz: Chybí parametr
de_de: Parameter fehlt
es_es: Falta el parámetro
fr_fr: Paramètre manquant
hi_in: पैरामीटर गायब है
hu_hu: Paraméter hiányzik
it_it: Parametro mancante
ja_jp: パラメータがありません
nb_no: Parameter mangler
nl_nl: Parameter ontbreekt
pl_pl: Brak parametru
pt_br: Parâmetro ausente
ro_ro: Parametrul lipsește
ru_ru: Параметр отсутствует
sv_se: Parameter saknas
vi_vn: Thiếu tham số
zh_cn: 参数缺失

source: Lütfen rol adı giriniz.
cs_cz: Zadejte název role.
de_de: Bitte geben Sie den Rollennamen ein.
es_es: Por favor ingrese el nombre del rol.
fr_fr: Veuillez saisir le nom du rôle.
hi_in: कृपया भूमिका का नाम दर्ज करें.
hu_hu: Kérjük, adja meg a szerepkör nevét.
it_it: Inserisci il nome del ruolo.
ja_jp: ロール名を入力してください。
nb_no: Vennligst skriv inn rollenavn.
nl_nl: Voer de rolnaam in.
pl_pl: Proszę wpisać nazwę roli.
pt_br: Insira o nome da função.
ro_ro: Vă rugăm să introduceți numele rolului.
ru_ru: Пожалуйста, введите имя роли.
sv_se: Ange rollnamn.
vi_vn: Vui lòng nhập tên vai trò.
zh_cn: 请输入角色名称。

source: Rol başarıyla kopyalandı!
cs_cz: Role byla úspěšně zkopírována!
de_de: Die Rolle wurde erfolgreich kopiert!
es_es: ¡El rol se ha copiado exitosamente!
fr_fr: Le rôle a été copié avec succès !
hi_in: भूमिका सफलतापूर्वक कॉपी कर ली गई है!
hu_hu: A szerep másolása sikeresen megtörtént!
it_it: Il ruolo è stato copiato con successo!
ja_jp: ロールが正常にコピーされました。
nb_no: Rollen har blitt kopiert!
nl_nl: De rol is succesvol gekopieerd!
pl_pl: Rola została pomyślnie skopiowana!
pt_br: A função foi copiada com sucesso!
ro_ro: Rolul a fost copiat cu succes!
ru_ru: Роль успешно скопирована!
sv_se: Rollen har kopierats framgångsrikt!
vi_vn: Vai trò đã được sao chép thành công!
zh_cn: 角色复制成功！

source: Rol başarıyla yayımlandı!
cs_cz: Role byla úspěšně zveřejněna!
de_de: Die Rolle wurde erfolgreich veröffentlicht!
es_es: ¡El papel ha sido publicado con éxito!
fr_fr: Le rôle a été publié avec succès !
hi_in: भूमिका सफलतापूर्वक प्रकाशित हो चुकी है!
hu_hu: A szerep sikeresen megjelent!
it_it: Il ruolo è stato pubblicato con successo!
ja_jp: ロールは正常に公開されました。
nb_no: Rollen har blitt publisert med suksess!
nl_nl: De rol is succesvol gepubliceerd!
pl_pl: Rola została pomyślnie opublikowana!
pt_br: A função foi publicada com sucesso!
ro_ro: Rolul a fost publicat cu succes!
ru_ru: Роль успешно опубликована!
sv_se: Rollen har publicerats framgångsrikt!
vi_vn: Vai trò đã được xuất bản thành công!
zh_cn: 角色发布成功！

source: Geçersiz kayıt.
cs_cz: Neplatná registrace.
de_de: Ungültige Registrierung.
es_es: Registro no válido.
fr_fr: Inscription invalide.
hi_in: अमान्य पंजीकरण.
hu_hu: Érvénytelen regisztráció.
it_it: Registrazione non valida.
ja_jp: 登録が無効です。
nb_no: Ugyldig registrering.
nl_nl: Ongeldige registratie.
pl_pl: Nieprawidłowa rejestracja.
pt_br: Cadastro inválido.
ro_ro: Înregistrare nevalidă.
ru_ru: Неверная регистрация.
sv_se: Ogiltig registrering.
vi_vn: Đăng ký không hợp lệ.
zh_cn: 无效注册。

source: Rol başarıyla güncellendi!
cs_cz: Role byla úspěšně aktualizována!
de_de: Rolle erfolgreich aktualisiert!
es_es: ¡El rol se actualizó exitosamente!
fr_fr: Rôle mis à jour avec succès !
hi_in: भूमिका सफलतापूर्वक अपडेट की गई!
hu_hu: A szerepkör sikeresen frissítve!
it_it: Ruolo aggiornato con successo!
ja_jp: 役割が正常に更新されました。
nb_no: Rollen ble oppdatert!
nl_nl: Rol succesvol bijgewerkt!
pl_pl: Rola została pomyślnie zaktualizowana!
pt_br: Função atualizada com sucesso!
ro_ro: Rolul a fost actualizat cu succes!
ru_ru: Роль успешно обновлена!
sv_se: Rollen har uppdaterats!
vi_vn: Cập nhật vai trò thành công!
zh_cn: 角色更新成功！

source: En az bir rol seçiniz.
cs_cz: Vyberte alespoň jednu roli.
de_de: Wählen Sie mindestens eine Rolle.
es_es: Elija al menos un rol.
fr_fr: Choisissez au moins un rôle.
hi_in: कम से कम एक भूमिका चुनें.
hu_hu: Válasszon legalább egy szerepet.
it_it: Scegli almeno un ruolo.
ja_jp: 少なくとも 1 つの役割を選択してください。
nb_no: Velg minst én rolle.
nl_nl: Kies minimaal één rol.
pl_pl: Wybierz przynajmniej jedną rolę.
pt_br: Escolha pelo menos uma função.
ro_ro: Alegeți cel puțin un rol.
ru_ru: Выберите хотя бы одну роль.
sv_se: Välj minst en roll.
vi_vn: Chọn ít nhất một vai trò.
zh_cn: 至少选择一个角色。

source: Herkese rol verme işlemi tamamlandı.
cs_cz: Proces přidělování rolí všem byl dokončen.
de_de: Der Prozess der Rollenzuweisung an alle ist abgeschlossen.
es_es: Se ha completado el proceso de asignación de roles a todos.
fr_fr: Le processus d’attribution des rôles à chacun est terminé.
hi_in: सभी को भूमिकाएं सौंपने की प्रक्रिया पूरी हो चुकी है।
hu_hu: A szerepek mindenkinek való kiosztásának folyamata befejeződött.
it_it: Il processo di assegnazione dei ruoli a tutti è stato completato.
ja_jp: 全員に役割を割り当てるプロセスが完了しました。
nb_no: Prosessen med å tildele roller til alle er fullført.
nl_nl: Het proces van het toewijzen van rollen aan iedereen is voltooid.
pl_pl: Proces przydzielania ról wszystkim został zakończony.
pt_br: O processo de atribuição de funções a todos foi concluído.
ro_ro: Procesul de atribuire a rolurilor tuturor a fost finalizat.
ru_ru: Процесс распределения ролей всем завершен.
sv_se: Processen att tilldela roller till alla har slutförts.
vi_vn: Quá trình phân công vai trò cho mọi người đã hoàn tất.
zh_cn: 为每个人分配角色的过程已经完成。

source: İşlem başarısız:
cs_cz: Operace se nezdařila:
de_de: Vorgang fehlgeschlagen:
es_es: Operación fallida:
fr_fr: L'opération a échoué :
hi_in: प्रचालन विफल रहा:
hu_hu: A művelet sikertelen:
it_it: Operazione fallita:
ja_jp: 操作が失敗しました:
nb_no: Operasjonen mislyktes:
nl_nl: Bewerking mislukt:
pl_pl: Operacja nie powiodła się:
pt_br: Falha na operação:
ro_ro: Operațiunea eșuată:
ru_ru: Операция не удалась:
sv_se: Operation misslyckades:
vi_vn: Thao tác không thành công:
zh_cn: 操作失败：

source: Seçilen roller herkesten kaldırıldı.
cs_cz: Vybrané role byly odebrány všem.
de_de: Ausgewählte Rollen wurden von allen entfernt.
es_es: Los roles seleccionados fueron eliminados para todos.
fr_fr: Les rôles sélectionnés ont été supprimés pour tout le monde.
hi_in: सभी से चयनित भूमिकाएँ हटा दी गईं।
hu_hu: A kiválasztott szerepeket mindenkitől eltávolították.
it_it: I ruoli selezionati sono stati rimossi da tutti.
ja_jp: 選択した役割が全員から削除されました。
nb_no: Utvalgte roller ble fjernet fra alle.
nl_nl: Geselecteerde rollen zijn voor iedereen verwijderd.
pl_pl: Wybrane role zostały usunięte ze wszystkich.
pt_br: As funções selecionadas foram removidas de todos.
ro_ro: Rolurile selectate au fost eliminate de la toată lumea.
ru_ru: Выбранные роли были удалены у всех.
sv_se: Utvalda roller togs bort från alla.
vi_vn: Các vai trò đã chọn đã bị xóa khỏi mọi người.
zh_cn: 选定的角色被从每个人身上删除。

source: Method Not Allowed
cs_cz: Metoda Není Povolena
de_de: Methode Nicht Zulässig
es_es: Método No Permitido
fr_fr: Méthode Non Autorisée
hi_in: विधि की अनुमति नहीं है
hu_hu: A Módszer Nem Engedélyezett
it_it: Metodo Non Consentito
ja_jp: 許可されていないメソッド
nb_no: Metode Ikke Tillatt
nl_nl: Methode Niet Toegestaan
pl_pl: Metoda Niedozwolona
pt_br: Método Não Permitido
ro_ro: Metoda Nu Este Permisă
ru_ru: Метод Не Разрешен
sv_se: Metod Ej Tillåten
vi_vn: Phương Pháp Không Được Phép
zh_cn: 不允许的方法

source: Sistemsel bir sorun oluştu! (CSRF)
cs_cz: Nastal systémový problém! (CSRF)
de_de: Es ist ein systemisches Problem aufgetreten! (CSRF)
es_es: ¡Ha ocurrido un problema sistémico! (CSRF)
fr_fr: Un problème systémique est survenu ! (CSRF)
hi_in: एक व्यवस्थागत समस्या उत्पन्न हो गई है! (सीएसआरएफ)
hu_hu: Rendszerszintű probléma lépett fel! (CSRF)
it_it: Si è verificato un problema sistemico! (CSRF)
ja_jp: システム上の問題が発生しました! (CSRF)
nb_no: Det har oppstått et systemisk problem! (CSRF)
nl_nl: Er heeft zich een systemisch probleem voorgedaan! (CSRF)
pl_pl: Wystąpił problem systemowy! (CSRF)
pt_br: Ocorreu um problema sistêmico! (CSRF)
ro_ro: A apărut o problemă sistemică! (CSRF)
ru_ru: Произошла системная проблема! (КСРФ)
sv_se: Ett systemproblem har uppstått! (CSRF)
vi_vn: Đã xảy ra sự cố hệ thống! (CSRF)
zh_cn: 系统出现问题了！ （CSRF）

source: Kullanıcı ve en az bir rol seçin.
cs_cz: Vyberte uživatele a alespoň jednu roli.
de_de: Wählen Sie einen Benutzer und mindestens eine Rolle aus.
es_es: Seleccione un usuario y al menos un rol.
fr_fr: Sélectionnez un utilisateur et au moins un rôle.
hi_in: एक उपयोगकर्ता और कम से कम एक भूमिका चुनें.
hu_hu: Válasszon ki egy felhasználót és legalább egy szerepet.
it_it: Seleziona un utente e almeno un ruolo.
ja_jp: ユーザーと少なくとも 1 つの役割を選択します。
nb_no: Velg en bruker og minst én rolle.
nl_nl: Selecteer een gebruiker en minimaal één rol.
pl_pl: Wybierz użytkownika i co najmniej jedną rolę.
pt_br: Selecione um usuário e pelo menos uma função.
ro_ro: Selectați un utilizator și cel puțin un rol.
ru_ru: Выберите пользователя и хотя бы одну роль.
sv_se: Välj en användare och minst en roll.
vi_vn: Chọn một người dùng và ít nhất một vai trò.
zh_cn: 选择一名用户和至少一个角色。

source: Roller başarıyla verildi!
cs_cz: Role byly úspěšně přiděleny!
de_de: Rollen wurden erfolgreich zugewiesen!
es_es: ¡Los roles fueron asignados exitosamente!
fr_fr: Les rôles ont été attribués avec succès !
hi_in: भूमिकाएँ सफलतापूर्वक सौंपी गईं!
hu_hu: A szerepek kiosztása sikeres volt!
it_it: I ruoli sono stati assegnati con successo!
ja_jp: 役割が正常に割り当てられました。
nb_no: Roller ble tildelt!
nl_nl: Rollen zijn succesvol toegewezen!
pl_pl: Role zostały przypisane pomyślnie!
pt_br: As funções foram atribuídas com sucesso!
ro_ro: Rolurile au fost atribuite cu succes!
ru_ru: Роли успешно распределены!
sv_se: Roller tilldelades framgångsrikt!
vi_vn: Vai trò đã được chỉ định thành công!
zh_cn: 角色分配成功！

source: Rol:
cs_cz: Role:
de_de: Rolle:
fr_fr: Rôle :
hi_in: भूमिका:
hu_hu: Szerep:
it_it: Ruolo:
ja_jp: 役割:
nb_no: Rolle:
pl_pl: Rola:
pt_br: Função:
ru_ru: Роль:
sv_se: Roll:
vi_vn: Vai Trò:
zh_cn: 角色：

source: Bitiş:
cs_cz: Končící:
de_de: Ende:
es_es: Finalizando:
fr_fr: Fin :
hi_in: समाप्ति:
hu_hu: Befejezés:
it_it: Fine:
ja_jp: エンディング:
nb_no: Slutt:
nl_nl: Einde:
pl_pl: Zakończenie:
pt_br: Finalizando:
ro_ro: Sfârșit:
ru_ru: Окончание:
sv_se: Slutar:
vi_vn: Kết thúc:
zh_cn: 结局：

source: Server error
cs_cz: Chyba serveru
de_de: Serverfehler
es_es: Error del servidor
fr_fr: Erreur de serveur
hi_in: सर्वर त्रुटि
hu_hu: Szerver hiba
it_it: Errore del server
ja_jp: サーバーエラー
nb_no: Serverfeil
nl_nl: Serverfout
pl_pl: Błąd serwera
pt_br: Erro no servidor
ro_ro: Eroare de server
ru_ru: Ошибка сервера
sv_se: Serverfel
vi_vn: Lỗi máy chủ
zh_cn: 服务器错误

source: Rol eklendi (süreli)
cs_cz: Role přidána (dočasně)
de_de: Rolle hinzugefügt (vorübergehend)
es_es: Función agregada (temporal)
fr_fr: Rôle ajouté (temporaire)
hi_in: भूमिका जोड़ी गई (अस्थायी)
hu_hu: Szerep hozzáadva (ideiglenes)
it_it: Ruolo aggiunto (temporaneo)
ja_jp: 役割追加（暫定）
nb_no: Rolle lagt til (midlertidig)
nl_nl: Rol toegevoegd (tijdelijk)
pl_pl: Dodano rolę (tymczasowo)
pt_br: Função adicionada (temporária)
ro_ro: Rol adăugat (temporar)
ru_ru: Роль добавлена (временно)
sv_se: Roll tillagd (tillfälligt)
vi_vn: Đã thêm vai trò (tạm thời)
zh_cn: 添加角色（临时）

source: Rol eklendi
cs_cz: Role přidána
de_de: Rolle hinzugefügt
es_es: Rol agregado
fr_fr: Rôle ajouté
hi_in: भूमिका जोड़ी गई
hu_hu: Szerep hozzáadva
it_it: Ruolo aggiunto
ja_jp: 役割が追加されました
nb_no: Rolle lagt til
nl_nl: Rol toegevoegd
pl_pl: Rola dodana
pt_br: Função adicionada
ro_ro: Rol adăugat
ru_ru: Роль добавлена
sv_se: Roll tillagd
vi_vn: Đã thêm vai trò
zh_cn: 添加角色

source: Zaten atanmış (kalıcı)
cs_cz: Již přiděleno (trvale)
de_de: Bereits zugewiesen (unbefristet)
es_es: Ya asignado (permanente)
fr_fr: Déjà attribué (permanent)
hi_in: पहले से ही असाइन किया गया (स्थायी)
hu_hu: Már hozzárendelve (állandó)
it_it: Già assegnato (permanente)
ja_jp: すでに割り当てられています (永久)
nb_no: Allerede tildelt (permanent)
nl_nl: Al toegewezen (permanent)
pl_pl: Już przydzielony (na stałe)
pt_br: Já atribuído (permanente)
ro_ro: Deja atribuit (permanent)
ru_ru: Уже назначено (постоянно)
sv_se: Redan tilldelad (permanent)
vi_vn: Đã được chỉ định (vĩnh viễn)
zh_cn: 已分配（永久）

source: Süre uzatıldı
cs_cz: Doba trvání byla prodloužena
de_de: Die Laufzeit wurde verlängert
es_es: Se ha ampliado la duración
fr_fr: La durée a été prolongée
hi_in: अवधि बढ़ा दी गई है
hu_hu: Az időtartam meghosszabbítva
it_it: La durata è stata estesa
ja_jp: 期間が延長されました
nb_no: Varigheten er forlenget
nl_nl: Duur is verlengd
pl_pl: Czas trwania został przedłużony
pt_br: A duração foi estendida
ro_ro: Durata a fost prelungită
ru_ru: Продолжительность продлена
sv_se: Varaktigheten har förlängts
vi_vn: Thời hạn đã được gia hạn
zh_cn: 持续时间已延长

source: Zaten atanmış
cs_cz: Již jmenován
de_de: Bereits ernannt
es_es: Ya nombrado
fr_fr: Déjà nommé
hi_in: पहले ही नियुक्त किया जा चुका है
hu_hu: Már kijelölve
it_it: Già nominato
ja_jp: すでに任命されています
nb_no: Allerede utnevnt
nl_nl: Al benoemd
pl_pl: Już mianowany
pt_br: Já nomeado
ro_ro: Deja numit
ru_ru: Уже назначен
sv_se: Redan utsedd
vi_vn: Đã được bổ nhiệm
zh_cn: 已任命

source: Rol kaldırıldı
cs_cz: Role odstraněna
de_de: Rolle entfernt
es_es: Rol eliminado
fr_fr: Rôle supprimé
hi_in: भूमिका हटा दी गई
hu_hu: Szerep eltávolítva
it_it: Ruolo rimosso
ja_jp: 役割が削除されました
nb_no: Rolle fjernet
nl_nl: Rol verwijderd
pl_pl: Rola usunięta
pt_br: Função removida
ro_ro: Rol eliminat
ru_ru: Роль удалена
sv_se: Roll borttagen
vi_vn: Đã xóa vai trò
zh_cn: 角色已删除

source: Sağlayıcı seçilmedi.
cs_cz: Poskytovatel nebyl vybrán.
de_de: Der Anbieter wurde nicht ausgewählt.
es_es: El proveedor no ha sido seleccionado.
fr_fr: Le fournisseur n'a pas été sélectionné.
hi_in: प्रदाता का चयन नहीं किया गया है.
hu_hu: A szolgáltató nincs kiválasztva.
it_it: Il fornitore non è stato selezionato.
ja_jp: プロバイダーが選択されていません。
nb_no: Leverandøren er ikke valgt.
nl_nl: De aanbieder is niet geselecteerd.
pl_pl: Dostawca nie został wybrany.
pt_br: O provedor não foi selecionado.
ro_ro: Furnizorul nu a fost selectat.
ru_ru: Поставщик не выбран.
sv_se: Leverantören har inte valts.
vi_vn: Nhà cung cấp chưa được chọn.
zh_cn: 尚未选择提供商。

source: Oturum verisi bulunamadı. Sayfayı Hiddenyip tekrar deneyin.
cs_cz: Data relace nebyla nalezena. Skryjte stránku a zkuste to znovu.
de_de: Sitzungsdaten nicht gefunden. Blenden Sie die Seite aus und versuchen Sie es erneut.
es_es: No se encontraron datos de sesión. Oculta la página y vuelve a intentarlo.
fr_fr: Données de session introuvables. Cachez la page et réessayez.
hi_in: सत्र डेटा नहीं मिला. पृष्ठ छिपाएँ और पुनः प्रयास करें।
hu_hu: A munkamenet adatai nem találhatók. Rejtsd el az oldalt, és próbáld újra.
it_it: Dati della sessione non trovati. Nascondi la pagina e riprova.
ja_jp: セッションデータが見つかりません。ページを非表示にして、もう一度お試しください。
nb_no: Finner ikke øktdata. Skjul siden og prøv igjen.
nl_nl: Sessiegegevens niet gevonden. Verberg de pagina en probeer het opnieuw.
pl_pl: Nie znaleziono danych sesji. Ukryj stronę i spróbuj ponownie.
pt_br: Dados da sessão não encontrados. Oculte a página e tente novamente.
ro_ro: Datele sesiunii nu au fost găsite. Ascunde pagina și încearcă din nou.
ru_ru: Данные сеанса не найдены. Скройте страницу и повторите попытку.
sv_se: Sessionsdata hittades inte. Göm sidan och försök igen.
vi_vn: Không tìm thấy dữ liệu phiên. Ẩn trang và thử lại.
zh_cn: 未找到会话数据。隐藏页面并重试。

source: Seçilen sağlayıcı yetkili değil.
cs_cz: Vybraný poskytovatel nemá oprávnění.
de_de: Der ausgewählte Anbieter ist nicht autorisiert.
es_es: El proveedor seleccionado no está autorizado.
fr_fr: Le fournisseur sélectionné n'est pas autorisé.
hi_in: चयनित प्रदाता अधिकृत नहीं है.
hu_hu: A kiválasztott szolgáltató nem jogosult.
it_it: Il fornitore selezionato non è autorizzato.
ja_jp: 選択したプロバイダーは認可されていません。
nb_no: Den valgte leverandøren er ikke autorisert.
nl_nl: De geselecteerde aanbieder is niet geautoriseerd.
pl_pl: Wybrany dostawca nie jest autoryzowany.
pt_br: O provedor selecionado não está autorizado.
ro_ro: Furnizorul selectat nu este autorizat.
ru_ru: Выбранный провайдер не авторизован.
sv_se: Den valda leverantören är inte auktoriserad.
vi_vn: Nhà cung cấp đã chọn không được ủy quyền.
zh_cn: 所选提供商未经授权。
