Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Bütçe Rakam Olmalı!
cs_cz: Rozpočet musí být číslo!
de_de: Das Budget muss eine Zahl sein!
es_es: ¡El presupuesto debe ser un número!
fr_fr: Le budget doit être un chiffre !
hi_in: बजट एक संख्या होनी चाहिए!
hu_hu: A költségvetésnek számnak kell lennie!
it_it: Il budget deve essere un numero!
ja_jp: 予算は数字でなければなりません!
nb_no: Budsjettet må være et tall!
nl_nl: Het budget moet een getal zijn!
pl_pl: Budżet musi być liczbą!
pt_br: O orçamento deve ser um número!
ro_ro: Bugetul trebuie să fie un număr!
ru_ru: Бюджет должен быть числом!
sv_se: Budgeten måste vara en siffra!
vi_vn: Ngân sách phải là một con số!
zh_cn: 预算必须是一个数字！

source: Gönderim Hatası!
cs_cz: Chyba odeslání!
de_de: Übermittlungsfehler!
es_es: ¡Error de envío!
fr_fr: Erreur de soumission !
hi_in: सबमिशन त्रुटि!
hu_hu: Beküldési hiba!
it_it: Errore di invio!
ja_jp: 送信エラー!
nb_no: Innsendingsfeil!
nl_nl: Fout bij verzending!
pl_pl: Błąd w przesłaniu!
pt_br: Erro de envio!
ro_ro: Eroare de trimitere!
ru_ru: Ошибка отправки!
sv_se: Inlämningsfel!
vi_vn: Lỗi gửi bài!
zh_cn: 提交错误！

source: Kendinize
cs_cz: K Sobě
de_de: Zu Dir Selbst
es_es: A Ti Mismo
fr_fr: À Toi
hi_in: अपने आप को
hu_hu: Magadnak
it_it: A Te Stesso
ja_jp: 自分自身に
nb_no: Til Deg Selv
nl_nl: Aan Jezelf
pl_pl: Do Siebie
pt_br: Para Você Mesmo
ro_ro: Pentru Tine Însuți
ru_ru: Себе
sv_se: Till Dig Själv
vi_vn: Cho Chính Mình
zh_cn: 对你自己

source: gönderemezsiniz.
cs_cz: Nemůžete to odeslat.
de_de: Sie können es nicht senden.
es_es: No puedes enviarlo.
fr_fr: Vous ne pouvez pas l'envoyer.
hi_in: आप इसे नहीं भेज सकते.
hu_hu: Nem küldheti el.
it_it: Non puoi inviarlo.
ja_jp: 送信することはできません。
nb_no: Du kan ikke sende den.
nl_nl: Je kunt het niet verzenden.
pl_pl: Nie możesz tego wysłać.
pt_br: Você não pode enviá-lo.
ro_ro: Nu o poți trimite.
ru_ru: Вы не можете его отправить.
sv_se: Du kan inte skicka det.
vi_vn: Bạn không thể gửi nó.
zh_cn: 你不能发送它。

source: Yetersiz Bakiye
cs_cz: Nedostatečný Zůstatek
de_de: Unzureichendes Gleichgewicht
es_es: Saldo Insuficiente
fr_fr: Solde Insuffisant
hi_in: अपर्याप्त संतुलन
hu_hu: Elégtelen Egyensúly
it_it: Equilibrio Insufficiente
ja_jp: 残高不足
nb_no: Utilstrekkelig Balanse
nl_nl: Onvoldoende Saldo
pl_pl: Niewystarczająca Równowaga
pt_br: Saldo Insuficiente
ro_ro: Echilibrul Insuficient
ru_ru: Недостаточный Баланс
sv_se: Otillräcklig Balans
vi_vn: Số Dư Không Đủ
zh_cn: 余额不足

source: Gönderim işlemi için
cs_cz: Pro proces odeslání
de_de: Für den Versandvorgang
es_es: Para el proceso de envío
fr_fr: Pour le processus d'expédition
hi_in: शिपिंग प्रक्रिया के लिए
hu_hu: A szállítási folyamathoz
it_it: Per il processo di spedizione
ja_jp: 発送手続きについて
nb_no: For fraktprosessen
nl_nl: Voor het verzendproces
pl_pl: Dla procesu wysyłki
pt_br: Para o processo de envio
ro_ro: Pentru procesul de expediere
ru_ru: Для процесса доставки
sv_se: För fraktprocessen
vi_vn: Đối với quá trình vận chuyển
zh_cn: 对于运输过程

source: kontrol ediniz.
cs_cz: zkontrolujte prosím.
de_de: überprüfen sie bitte.
es_es: por favor, compruebe.
fr_fr: vérifiez s'il vous plaît.
hi_in: कृपया जांचें।
hu_hu: kérjük, ellenőrizze.
it_it: si prega di controllare.
ja_jp: チェックしてください。
nb_no: vennligst sjekk.
nl_nl: controleer alstublieft.
pl_pl: proszę sprawdzić.
pt_br: por favor, verifique.
ro_ro: vă rugăm să verificați.
ru_ru: пожалуйста, проверьте.
sv_se: vänligen kontrollera.
vi_vn: vui lòng kiểm tra.
zh_cn: 请检查。

source: Sayı Olmalı!
cs_cz: Musí to být číslo!
de_de: Es muss eine Zahl sein!
es_es: ¡Debe ser un número!
fr_fr: Ce doit être un numéro !
hi_in: यह एक संख्या होनी चाहिए!
hu_hu: Számnak kell lennie!
it_it: Deve essere un numero!
ja_jp: それは数字でなければなりません!
nb_no: Det må være et tall!
nl_nl: Het moet een getal zijn!
pl_pl: To musi być liczba!
pt_br: Deve ser um número!
ro_ro: Trebuie să fie un număr!
ru_ru: Это должен быть номер!
sv_se: Det måste vara ett nummer!
vi_vn: Nó phải là một con số!
zh_cn: 它必须是一个数字！

source: Gönderilecek
cs_cz: Bude odesláno
de_de: Wird verschickt
es_es: Será enviado
fr_fr: Sera envoyé
hi_in: भेजा जाएगा
hu_hu: Elküldik
it_it: Verrà inviato
ja_jp: 送信されます
nb_no: Vil bli sendt
nl_nl: Wordt verzonden
pl_pl: Zostanie wysłany
pt_br: Será enviado
ro_ro: Va fi trimis
ru_ru: Будет отправлен
sv_se: Kommer att skickas
vi_vn: Sẽ được gửi
zh_cn: 将会发送

source: sayısını belirleyin.
cs_cz: Určete počet
de_de: Bestimmen Sie die Anzahl
es_es: Determinar el número de
fr_fr: Déterminer le nombre de
hi_in: की संख्या निर्धारित करें
hu_hu: Határozza meg a számát
it_it: Determinare il numero di
ja_jp: の数を決定します
nb_no: Bestem antall
nl_nl: Bepaal het aantal
pl_pl: Określ liczbę
pt_br: Determine o número de
ro_ro: Determinați numărul de
ru_ru: Определить количество
sv_se: Bestäm antalet
vi_vn: Xác định số lượng
zh_cn: 确定数量

source: Sözleşme Kabulünü Unutma
cs_cz: Nezapomeňte na přijetí smlouvy
de_de: Vergessen Sie nicht die Vertragsannahme
es_es: No olvide la aceptación del acuerdo
fr_fr: N'oubliez pas l'acceptation de l'accord
hi_in: समझौते की स्वीकृति को न भूलें
hu_hu: Ne felejtse el a megállapodás elfogadását
it_it: Non dimenticare l'accettazione dell'accordo
ja_jp: 契約への同意を忘れないでください
nb_no: Ikke glem avtalegodkjennelse
nl_nl: Vergeet de aanvaarding van de overeenkomst niet
pl_pl: Nie zapomnij o akceptacji umowy
pt_br: Não se esqueça da aceitação do acordo
ro_ro: Nu uitați de acceptarea acordului
ru_ru: Не забудьте принять соглашение
sv_se: Glöm inte godkännande av avtal
vi_vn: Đừng quên chấp nhận thỏa thuận
zh_cn: 不要忘记接受协议

source: Metin girin
cs_cz: Zadejte text
de_de: Text eingeben
es_es: Ingresar texto
fr_fr: Saisir du texte
hi_in: पाठ दर्ज करें
hu_hu: Szöveget írjon be
it_it: Inserisci il testo
ja_jp: テキストを入力してください
nb_no: Skriv inn tekst
nl_nl: Tekst invoeren
pl_pl: Wpisz tekst
pt_br: Digite o texto
ro_ro: Introduceți text
ru_ru: Введите текст
sv_se: Skriv in text
vi_vn: Nhập văn bản
zh_cn: 输入文字

source: Giriş Gerekli!
cs_cz: Je vyžadováno přihlášení!
de_de: Anmeldung erforderlich!
es_es: ¡Es necesario iniciar sesión!
fr_fr: Connexion requise !
hi_in: लॉगिन आवश्यक!
hu_hu: Bejelentkezés szükséges!
it_it: Accesso richiesto!
ja_jp: ログインが必要です!
nb_no: Innlogging kreves!
nl_nl: Inloggen vereist!
pl_pl: Wymagane logowanie!
pt_br: Login obrigatório!
ro_ro: Conectare obligatorie!
ru_ru: Требуется вход!
sv_se: Inloggning krävs!
vi_vn: Yêu cầu đăng nhập!
zh_cn: 需要登录！

source: Yorum yapabilmeniz için hesabınıza giriş yapmalısınız.
cs_cz: Chcete-li přidat komentář, musíte se přihlásit ke svému účtu.
de_de: Sie müssen sich bei Ihrem Konto anmelden, um einen Kommentar zu posten.
es_es: Debes iniciar sesión en tu cuenta para publicar un comentario.
fr_fr: Vous devez vous connecter à votre compte pour poster un commentaire.
hi_in: टिप्पणी पोस्ट करने के लिए आपको अपने खाते में लॉग इन करना होगा।
hu_hu: Hozzászólás írásához be kell jelentkeznie fiókjába.
it_it: Devi accedere al tuo account per pubblicare un commento.
ja_jp: コメントを投稿するには、アカウントにログインする必要があります。
nb_no: Du må logge inn på kontoen din for å legge inn en kommentar.
nl_nl: U moet inloggen op uw account om een ​​reactie te plaatsen.
pl_pl: Aby dodać komentarz, musisz zalogować się na swoje konto.
pt_br: Você deve fazer login em sua conta para postar um comentário.
ro_ro: Trebuie să vă conectați la contul dumneavoastră pentru a posta un comentariu.
ru_ru: Вы должны войти в свою учетную запись, чтобы оставить комментарий.
sv_se: Du måste logga in på ditt konto för att skriva en kommentar.
vi_vn: Bạn phải đăng nhập vào tài khoản của bạn để gửi bình luận.
zh_cn: 您必须登录您的帐户才能发表评论。

source: İlk Yorumu Sen Yap!
cs_cz: Buďte první, kdo okomentuje!
de_de: Seien Sie der Erste, der einen Kommentar abgibt!
es_es: ¡Sé el primero en comentar!
fr_fr: Soyez le premier à commenter !
hi_in: टिप्पणी करने वाले पहले बनो!
hu_hu: Legyen Ön az első, aki hozzászól!
it_it: Sii il primo a commentare!
ja_jp: 最初にコメントしてみませんか!
nb_no: Vær den første til å kommentere!
nl_nl: Wees de eerste die reageert!
pl_pl: Bądź pierwszą osobą, która skomentuje!
pt_br: Seja o primeiro a comentar!
ro_ro: Fii primul care comentează!
ru_ru: Будьте первым, кто оставит комментарий!
sv_se: Bli först med att kommentera!
vi_vn: Hãy là người đầu tiên bình luận!
zh_cn: 成为第一个发表评论的人！

source: Duyuruda görünecek ilk yorumu yapmaya ne dersin.
cs_cz: Co takhle napsat první komentář, který se objeví v oznámení.
de_de: Wie wäre es, wenn Sie den ersten Kommentar abgeben, der in der Ankündigung erscheint?
es_es: ¿Qué tal si hacemos el primer comentario que aparecerá en el anuncio?
fr_fr: Que diriez-vous de faire le premier commentaire qui apparaîtra dans l'annonce.
hi_in: घोषणा में दिखाई देने वाली पहली टिप्पणी करने के बारे में आपका क्या ख़याल है?
hu_hu: Mit szólnál, ha megírnád az első megjegyzést, amely megjelenik a közleményben.
it_it: Che ne dici di fare il primo commento che apparirà nell'annuncio.
ja_jp: お知らせに表示される最初のコメントを作成してみてはいかがでしょうか。
nb_no: Hva med å lage den første kommentaren som vil vises i kunngjøringen.
nl_nl: Hoe zit het met het maken van de eerste opmerking die in de aankondiging zal verschijnen?
pl_pl: A może napiszesz pierwszy komentarz, który pojawi się w ogłoszeniu.
pt_br: Que tal fazer o primeiro comentário que aparecerá no edital.
ro_ro: Ce zici de a face primul comentariu care va apărea în anunț.
ru_ru: Как насчет того, чтобы оставить первый комментарий, который появится в объявлении.
sv_se: Vad sägs om att göra den första kommentaren som kommer att dyka upp i tillkännagivandet.
vi_vn: Hãy đưa ra nhận xét đầu tiên sẽ xuất hiện trong thông báo.
zh_cn: 如何发表将出现在公告中的第一条评论？

source: Giriş Yapılmalı!
cs_cz: Je vyžadováno přihlášení!
de_de: Anmeldung erforderlich!
es_es: ¡Es necesario iniciar sesión!
fr_fr: Connexion requise !
hi_in: लॉगिन आवश्यक!
hu_hu: Bejelentkezés szükséges!
it_it: È richiesto l'accesso!
ja_jp: ログインが必要です!
nb_no: Innlogging kreves!
nl_nl: Inloggen vereist!
pl_pl: Wymagane logowanie!
pt_br: Login necessário!
ro_ro: Este necesară autentificarea!
ru_ru: Требуется вход!
sv_se: Inloggning krävs!
vi_vn: Yêu cầu đăng nhập!
zh_cn: 需要登录！

source: Yorumlar Kapalı!
cs_cz: Komentáře jsou uzavřeny!
de_de: Kommentare sind geschlossen!
es_es: ¡Los comentarios están cerrados!
fr_fr: Les commentaires sont fermés !
hi_in: टिप्पणियाँ बंद हैं!
hu_hu: A hozzászólások lezárva!
it_it: I commenti sono chiusi!
ja_jp: コメントは締め切られました！
nb_no: Kommentarer er stengt!
nl_nl: Reacties zijn gesloten!
pl_pl: Komentarze są zamknięte!
pt_br: Os comentários estão fechados!
ro_ro: Comentariile sunt închise!
ru_ru: Комментарии закрыты!
sv_se: Kommentarer är stängda!
vi_vn: Bình luận đã bị đóng!
zh_cn: 评论已关闭！

source: Bu duyuru yorumlara kapalıdır.
cs_cz: Toto oznámení je uzavřeno pro komentáře.
de_de: Diese Ankündigung ist für Kommentare geschlossen.
es_es: Este anuncio está cerrado a comentarios.
fr_fr: Cette annonce est fermée aux commentaires.
hi_in: यह घोषणा टिप्पणियों के लिए बंद है।
hu_hu: Ez a közlemény kommentárok előtt zárva van.
it_it: Questo annuncio è chiuso ai commenti.
ja_jp: この発表についてはコメントを受け付けていません。
nb_no: Denne kunngjøringen er stengt for kommentarer.
nl_nl: Deze aankondiging is gesloten voor commentaar.
pl_pl: To ogłoszenie jest wyłączone z możliwości komentowania.
pt_br: Este anúncio está fechado para comentários.
ro_ro: Acest anunț este închis pentru comentarii.
ru_ru: Это объявление закрыто для комментариев.
sv_se: Detta tillkännagivande är stängt för kommentarer.
vi_vn: Thông báo này được đóng lại để bình luận.
zh_cn: 此公告已关闭评论。

source: Diğer Duyurular
cs_cz: Další oznámení
de_de: Andere Ankündigungen
es_es: Otros anuncios
fr_fr: Autres annonces
hi_in: अन्य घोषणाएँ
hu_hu: Egyéb közlemények
it_it: Altri annunci
ja_jp: その他のお知らせ
nb_no: Andre kunngjøringer
nl_nl: Andere aankondigingen
pl_pl: Inne ogłoszenia
pt_br: Outros anúncios
ro_ro: Alte Anunturi
ru_ru: Другие объявления
sv_se: Andra meddelanden
vi_vn: Thông báo khác
zh_cn: 其他公告

source: Kampanya bulunamadı.
cs_cz: Kampaň nenalezena.
de_de: Kampagne nicht gefunden.
es_es: Campaña no encontrada.
fr_fr: Campagne introuvable.
hi_in: अभियान नहीं मिला.
hu_hu: A kampány nem található.
it_it: Campagna non trovata.
ja_jp: キャンペーンが見つかりません。
nb_no: Fant ikke kampanjen.
nl_nl: Campagne niet gevonden.
pl_pl: Nie znaleziono kampanii.
pt_br: Campanha não encontrada.
ro_ro: Campania nu a fost găsită.
ru_ru: Кампания не найдена.
sv_se: Kampanjen hittades inte.
vi_vn: Không tìm thấy chiến dịch.
zh_cn: 未找到营销活动。

source: Başlamasına Kalan Süre
cs_cz: Čas do startu
de_de: Zeit bis zum Start
es_es: Tiempo hasta el inicio
fr_fr: Temps jusqu'au début
hi_in: प्रारंभ होने तक का समय
hu_hu: Kezdésig eltelt idő
it_it: Tempo fino all'inizio
ja_jp: 開始までの時間
nb_no: Tid til start
nl_nl: Tijd tot begin
pl_pl: Czas do rozpoczęcia
pt_br: Tempo até o início
ro_ro: Timp până la început
ru_ru: Время до начала
sv_se: Tid tills start
vi_vn: Thời gian cho đến khi bắt đầu
zh_cn: 距开始时间

source: Bitimine Kalan Süre
cs_cz: Čas do konce
de_de: Zeit bis zum Ende
es_es: Tiempo hasta el final
fr_fr: Temps jusqu'à la fin
hi_in: अंत तक का समय
hu_hu: Idő a végéig
it_it: Tempo fino alla fine
ja_jp: 終了までの時間
nb_no: Tid til slutt
nl_nl: Tijd tot einde
pl_pl: Czas do końca
pt_br: Tempo até o fim
ro_ro: Timp până la sfârșit
ru_ru: Время до конца
sv_se: Tid till slut
vi_vn: Thời gian cho đến khi kết thúc
zh_cn: 距离结束时间

source: Kampanya Sona Erdi
cs_cz: Kampaň Ukončena
de_de: Kampagne Beendet
es_es: Campaña Finalizada
fr_fr: Campagne Terminée
hi_in: अभियान समाप्त
hu_hu: Kampány Véget Ért
it_it: Campagna Terminata
ja_jp: キャンペーンは終了しました
nb_no: Kampanje Avsluttet
nl_nl: Campagne Beëindigd
pl_pl: Kampania Zakończona
pt_br: Campanha Encerrada
ro_ro: Campanie S-A Încheiat
ru_ru: Кампания Завершена
sv_se: Kampanjen Avslutad
vi_vn: Chiến Dịch Đã Kết Thúc
zh_cn: 活动结束

source: GÜNÜ KAMPANYASI'NIN
cs_cz: KAMPANĚ GÜNÃ
de_de: DER GÜNÃ-KAMPAGNE
es_es: DE LA CAMPAÑA GÜNÃ
fr_fr: DE LA CAMPAGNE GÜNÃ
hi_in: गुनी अभियान का
hu_hu: A GÜNÁ KAMPÁNYBÓL
it_it: DELLA CAMPAGNA GÜNÃ
ja_jp: グヌー・キャンペーンについて
nb_no: AV GÜNÃ-KAMPANJEN
nl_nl: VAN DE GÜNÃ-CAMPAGNE
pl_pl: KAMPANII GÜNÃ
pt_br: DA CAMPANHA GÜNÃ
ro_ro: A CAMPANIEI GÜNÃ
ru_ru: КАМПАНИИ ГЮНИ
sv_se: AV GÜNÃ-KAMPANJEN
vi_vn: CỦA CHIẾN DỊCH GÜNÃ
zh_cn: GÜNA 运动的

source: Skini
cs_cz: Kůže
de_de: Haut
es_es: Piel
fr_fr: Peau
hi_in: त्वचा
hu_hu: Bőr
it_it: Pelle
ja_jp: 皮膚
nb_no: Hud
nl_nl: Huid
pl_pl: Skóra
pt_br: Pele
ro_ro: Pielea
ru_ru: Кожа
sv_se: Hud
vi_vn: Da
zh_cn: 皮肤

source: Henüz mesaj yok.
cs_cz: Zatím žádné zprávy.
de_de: Noch keine Nachrichten.
es_es: Aún no hay mensajes.
fr_fr: Aucun message pour l'instant.
hi_in: अभी तक कोई संदेश नहीं.
hu_hu: Még nincsenek üzenetek.
it_it: Nessun messaggio ancora.
ja_jp: まだメッセージはありません。
nb_no: Ingen meldinger ennå.
nl_nl: Nog geen berichten.
pl_pl: Nie ma jeszcze żadnych wiadomości.
pt_br: Nenhuma mensagem ainda.
ro_ro: Încă nu există mesaje.
ru_ru: Сообщений пока нет.
sv_se: Inga meddelanden än.
vi_vn: Chưa có tin nhắn nào.
zh_cn: 还没有消息。

source: Kategori bulunamadı.
cs_cz: Kategorie nenalezena.
de_de: Kategorie nicht gefunden.
es_es: Categoría no encontrada.
fr_fr: Catégorie introuvable.
hi_in: श्रेणी नहीं मिली.
hu_hu: A kategória nem található.
it_it: Categoria non trovata.
ja_jp: カテゴリが見つかりません。
nb_no: Kategori ikke funnet.
nl_nl: Categorie niet gevonden.
pl_pl: Nie znaleziono kategorii.
pt_br: Categoria não encontrada.
ro_ro: Categoria nu a fost găsită.
ru_ru: Категория не найдена.
sv_se: Kategori hittades inte.
vi_vn: Không tìm thấy danh mục.
zh_cn: 未找到类别。

source: Bu Ayın En Çok Mesajlaşanları
cs_cz: Nejčastěji zasílaní lidé tohoto měsíce
de_de: Die Personen mit den meisten Nachrichten dieses Monats
es_es: Las personas con más mensajes de este mes
fr_fr: Les personnes qui ont reçu le plus de messages ce mois-ci
hi_in: इस माह सबसे अधिक संदेश भेजे गए लोग
hu_hu: A hónap legtöbbet üzent emberei
it_it: Le persone con più messaggi di questo mese
ja_jp: 今月最もメッセージを受け取った人
nb_no: Denne månedens mest sendte meldinger
nl_nl: De mensen met de meeste berichten van deze maand
pl_pl: Osoby, do których najczęściej wysyłane są wiadomości w tym miesiącu
pt_br: As pessoas com mais mensagens deste mês
ro_ro: Cele mai trimise persoane din această lună
ru_ru: Люди, получившие наибольшее количество сообщений в этом месяце
sv_se: Den här månadens mest meddelanden
vi_vn: Những người được nhắn tin nhiều nhất trong tháng này
zh_cn: 本月留言最多的人

source: Son Konular
cs_cz: Nejnovější Témata
de_de: Aktuelle Themen
es_es: Últimos Temas
fr_fr: Derniers Sujets
hi_in: नवीनतम विषय
hu_hu: Legújabb Témák
it_it: Ultimi Argomenti
ja_jp: 最新トピックス
nb_no: Siste Emner
nl_nl: Nieuwste Onderwerpen
pl_pl: Najnowsze Tematy
pt_br: Últimos Tópicos
ro_ro: Ultimele Subiecte
ru_ru: Последние Темы
sv_se: Senaste Ämnen
vi_vn: Chủ Đề Mới Nhất
zh_cn: 最新话题

source: Son Mesajlar
cs_cz: Nejnovější Příspěvky
de_de: Neueste Beiträge
es_es: Últimas Publicaciones
fr_fr: Derniers Messages
hi_in: नवीनतम पोस्ट
hu_hu: Legújabb Bejegyzések
it_it: Ultimi Post
ja_jp: 最新の投稿
nb_no: Siste Innlegg
nl_nl: Laatste Berichten
pl_pl: Najnowsze Posty
pt_br: Últimas Postagens
ro_ro: Ultimele Postări
ru_ru: Последние Сообщения
sv_se: Senaste Inläggen
vi_vn: Bài Viết Mới Nhất
zh_cn: 最新帖子

source: İstişare İstatistikleri
cs_cz: Statistiky konzultací
de_de: Beratungsstatistik
es_es: Estadísticas de consultas
fr_fr: Statistiques des consultations
hi_in: परामर्श आँकड़े
hu_hu: Konzultációs statisztikák
it_it: Statistiche di consultazione
ja_jp: 相談統計
nb_no: Konsultasjonsstatistikk
nl_nl: Consultatiestatistieken
pl_pl: Statystyki konsultacji
pt_br: Estatísticas de consulta
ro_ro: Statistici de consultare
ru_ru: Статистика консультаций
sv_se: Konsultationsstatistik
vi_vn: Thống kê tư vấn
zh_cn: 咨询统计

source: Toplam Konu
cs_cz: Celkový Předmět
de_de: Gesamtthema
es_es: Materia Total
fr_fr: Sujet Total
hi_in: कुल विषय
hu_hu: Összes Tárgy
it_it: Oggetto Totale
ja_jp: 合計件名
nb_no: Totalt Emne
nl_nl: Totaal Onderwerp
pl_pl: Temat Całkowity
pt_br: Assunto Total
ro_ro: Subiect Total
ru_ru: Всего По Теме
sv_se: Totalt Ämne
vi_vn: Tổng Số Môn Học
zh_cn: 总科目

source: Toplam Mesaj
cs_cz: Celkem Zpráv
de_de: Gesamtnachrichten
es_es: Mensajes Totales
fr_fr: Nombre Total De Messages
hi_in: कुल संदेश
hu_hu: Összes Üzenet
it_it: Messaggi Totali
ja_jp: 合計メッセージ数
nb_no: Totalt Antall Meldinger
nl_nl: Totaal Aantal Berichten
pl_pl: Wszystkie Wiadomości
pt_br: Total De Mensagens
ro_ro: Total Mesaje
ru_ru: Всего Сообщений
sv_se: Totalt Antal Meddelanden
vi_vn: Tổng Số Tin Nhắn
zh_cn: 消息总数

source: Toplam Görüntülenme
cs_cz: Celkový počet zhlédnutí
de_de: Gesamtansichten
es_es: Vistas totales
fr_fr: Vues totales
hi_in: कुल दृश्य
hu_hu: Összes nézettség
it_it: Visualizzazioni totali
ja_jp: 合計視聴数
nb_no: Totalt antall visninger
nl_nl: Totaal aantal weergaven
pl_pl: Całkowita liczba wyświetleń
pt_br: Total de visualizações
ro_ro: Vizualizări totale
ru_ru: Всего просмотров
sv_se: Totalt antal visningar
vi_vn: Tổng số lượt xem
zh_cn: 总观看次数

source: Kaydedildi!
cs_cz: Uloženo!
de_de: Gespeichert!
es_es: ¡Salvado!
fr_fr: Sauvé !
hi_in: सहेजा गया!
hu_hu: Mentve!
it_it: Salvato!
ja_jp: 保存しました！
nb_no: Lagret!
nl_nl: Opgeslagen!
pl_pl: Zapisano!
pt_br: Salvo!
ro_ro: Salvat!
ru_ru: Спасено!
sv_se: Sparad!
vi_vn: Đã Lưu!
zh_cn: 得救了！

source: başlıklı konuya
cs_cz: k tématu s názvem
de_de: zum Thema mit dem Titel
es_es: al tema titulado
fr_fr: au sujet intitulé
hi_in: शीर्षक वाले विषय के लिए
hu_hu: című témához
it_it: all'argomento intitolato
ja_jp: というタイトルのトピックに
nb_no: til emnet med tittelen
nl_nl: naar het onderwerp met de titel
pl_pl: do tematu pt
pt_br: para o tópico intitulado
ro_ro: la subiectul intitulat
ru_ru: к теме под названием
sv_se: till ämnet med titeln
vi_vn: vào chủ đề có tiêu đề
zh_cn: 到标题为

source: kullanıcı mesaj yazdı.
cs_cz: Uživatel napsal zprávu.
de_de: Der Benutzer hat eine Nachricht geschrieben.
es_es: El usuario escribió un mensaje.
fr_fr: L'utilisateur a écrit un message.
hi_in: यूजर ने एक मैसेज लिखा.
hu_hu: A felhasználó üzenetet írt.
it_it: L'utente ha scritto un messaggio.
ja_jp: ユーザーがメッセージを書きました。
nb_no: Brukeren skrev en melding.
nl_nl: De gebruiker heeft een bericht geschreven.
pl_pl: Użytkownik napisał wiadomość.
pt_br: O usuário escreveu uma mensagem.
ro_ro: Utilizatorul a scris un mesaj.
ru_ru: Пользователь написал сообщение.
sv_se: Användaren skrev ett meddelande.
vi_vn: Người dùng đã viết một tin nhắn.
zh_cn: 用户写了一条消息。

source: Katılım Tarihi
cs_cz: Datum připojení
de_de: Beitrittsdatum
es_es: Fecha de incorporación
fr_fr: Date d'adhésion
hi_in: सम्मिलित होने की तिथि
hu_hu: Csatlakozási dátum
it_it: Data di iscrizione
ja_jp: 参加日
nb_no: Bli med dato
nl_nl: Datum van deelname
pl_pl: Data dołączenia
pt_br: Data de adesão
ro_ro: Data înscrierii
ru_ru: Дата присоединения
sv_se: Gå med datum
vi_vn: Ngày tham gia
zh_cn: 加入日期

source: Lokasyon
cs_cz: Umístění
de_de: Standort
es_es: Ubicación
fr_fr: Emplacement
hi_in: स्थान
hu_hu: Helyen
it_it: Posizione
ja_jp: 場所
nb_no: Plassering
nl_nl: Locatie
pl_pl: Lokalizacja
pt_br: Localização
ro_ro: Locație
ru_ru: Местоположение
sv_se: Plats
vi_vn: Vị Trí
zh_cn: 位置

source: Son düzenleme
cs_cz: Naposledy upraveno
de_de: Zuletzt bearbeitet
es_es: Última edición
fr_fr: Dernière modification
hi_in: अंतिम बार संपादित
hu_hu: Utoljára szerkesztve
it_it: Ultima modifica
ja_jp: 最終編集
nb_no: Sist redigert
nl_nl: Laatst bewerkt
pl_pl: Ostatnio edytowane
pt_br: Última edição
ro_ro: Ultima modificare
ru_ru: Последнее редактирование
sv_se: Senast redigerad
vi_vn: Chỉnh sửa lần cuối
zh_cn: 最后编辑

source: Mesajlar:
cs_cz: Zprávy:
de_de: Nachrichten:
es_es: Mensajes:
fr_fr: Messages :
hi_in: संदेश:
hu_hu: Üzenetek:
it_it: Messaggi:
ja_jp: メッセージ:
nb_no: Meldinger:
nl_nl: Berichten:
pl_pl: Wiadomości:
pt_br: Mensagens:
ro_ro: Mesaje:
ru_ru: Сообщения:
sv_se: Meddelanden:
vi_vn: Tin Nhắn:
zh_cn: 留言：

source: Mesaj bulunamadı!
cs_cz: Nebyla nalezena žádná zpráva!
de_de: Keine Nachricht gefunden!
es_es: ¡No se encontró ningún mensaje!
fr_fr: Aucun message trouvé !
hi_in: कोई संदेश नहीं मिला!
hu_hu: Nem található üzenet!
it_it: Nessun messaggio trovato!
ja_jp: メッセージが見つかりません!
nb_no: Ingen melding funnet!
nl_nl: Geen bericht gevonden!
pl_pl: Nie znaleziono wiadomości!
pt_br: Nenhuma mensagem encontrada!
ro_ro: Nu a fost găsit niciun mesaj!
ru_ru: Ни одно сообщение не найдено!
sv_se: Inget meddelande hittades!
vi_vn: Không tìm thấy tin nhắn!
zh_cn: 没有找到消息！

source: İstişareye hiç mesaj gönderilmemiş hemen ilk mesajı sen gönder.
cs_cz: Pokud do konzultace nebyla odeslána žádná zpráva, odešlete ihned první zprávu.
de_de: Wenn zur Konsultation keine Nachricht gesendet wurde, senden Sie sofort die erste Nachricht.
es_es: Si no se ha enviado ningún mensaje a la consulta, envíe el primer mensaje inmediatamente.
fr_fr: Si aucun message n'a été envoyé à la consultation, envoyez immédiatement le premier message.
hi_in: यदि परामर्श के लिए कोई संदेश नहीं भेजा गया है, तो पहला संदेश तुरंत भेजें।
hu_hu: Ha nem érkezett üzenet a konzultációra, azonnal küldje el az első üzenetet.
it_it: Se non è stato inviato alcun messaggio alla consultazione, inviare immediatamente il primo messaggio.
ja_jp: 相談にメッセージが送信されていない場合は、すぐに最初のメッセージを送信してください。
nb_no: Dersom det ikke er sendt melding til konsultasjonen, send den første meldingen umiddelbart.
nl_nl: Indien er geen bericht is verzonden naar het consult, stuur dan direct het eerste bericht.
pl_pl: Jeżeli do konsultacji nie została wysłana żadna wiadomość, wyślij natychmiast pierwszą wiadomość.
pt_br: Caso nenhuma mensagem tenha sido enviada para a consulta, envie imediatamente a primeira mensagem.
ro_ro: Dacă nu a fost trimis niciun mesaj către consultație, trimiteți imediat primul mesaj.
ru_ru: Если на консультацию не было отправлено ни одного сообщения, немедленно отправьте первое сообщение.
sv_se: Om inget meddelande har skickats till konsultationen, skicka det första meddelandet omedelbart.
vi_vn: Nếu không có tin nhắn nào được gửi đến buổi tư vấn, hãy gửi tin nhắn đầu tiên ngay lập tức.
zh_cn: 如果尚未向咨询发送任何消息，请立即发送第一条消息。
