Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Sunuculara katılarak gold kazanmanız için eşleme gereklidir.
cs_cz: Pro získání zlata připojením k serverům je vyžadováno párování.
de_de: Um durch den Beitritt zu den Servern Gold zu verdienen, ist ein Matching erforderlich.
es_es: Es necesario hacer coincidir para ganar oro uniéndose a los servidores.
fr_fr: Une correspondance est requise pour gagner de l'or en rejoignant les serveurs.
hi_in: सर्वर से जुड़कर सोना कमाने के लिए मिलान आवश्यक है।
hu_hu: Egyezés szükséges, hogy aranyat szerezzen a szerverekhez való csatlakozással.
it_it: L'abbinamento è necessario per guadagnare oro unendosi ai server.
ja_jp: サーバーに参加してゴールドを獲得するにはマッチングが必要です。
nb_no: Matching er nødvendig for å tjene gull ved å bli med på serverne.
nl_nl: Matchen is vereist om goud te verdienen door lid te worden van de servers.
pl_pl: Aby zdobyć złoto, dołączając do serwerów, wymagane jest dopasowanie.
pt_br: A correspondência é necessária para ganhar ouro ingressando nos servidores.
ro_ro: Potrivirea este necesară pentru a câștiga aur prin aderarea la servere.
ru_ru: Соответствие необходимо, чтобы заработать золото, присоединившись к серверам.
sv_se: Matchning krävs för att tjäna guld genom att gå med på servrarna.
vi_vn: Cần phải kết hợp để kiếm vàng bằng cách tham gia các máy chủ.
zh_cn: 需要匹配才能通过加入服务器来赚取金币。

source: Gold ile satın alırsanız
cs_cz: Pokud nakupujete se zlatem
de_de: Wenn Sie mit Gold kaufen
es_es: Si compras con oro
fr_fr: Si vous achetez avec de l'or
hi_in: अगर आप सोने से खरीदारी करते हैं
hu_hu: Ha arannyal vásárol
it_it: Se acquisti con Gold
ja_jp: ゴールドで購入した場合
nb_no: Hvis du kjøper med gull
nl_nl: Als je met goud koopt
pl_pl: Jeśli kupisz za złoto
pt_br: Se você comprar com Ouro
ro_ro: Daca cumperi cu Gold
ru_ru: Если вы покупаете за золото
sv_se: Om du köper med guld
vi_vn: Nếu bạn mua bằng Vàng
zh_cn: 如果您用黄金购买

source: hesabınıza yansıtılır.
cs_cz: Projeví se to na vašem účtu.
de_de: Es wird in Ihrem Konto angezeigt.
es_es: Se refleja en tu cuenta.
fr_fr: Cela se reflète dans votre compte.
hi_in: यह आपके खाते में प्रतिबिंबित होता है.
hu_hu: Ez megjelenik a fiókjában.
it_it: Si riflette nel tuo account.
ja_jp: アカウントに反映されます。
nb_no: Det gjenspeiles i kontoen din.
nl_nl: Het wordt weerspiegeld in uw account.
pl_pl: Znajduje to odzwierciedlenie na Twoim koncie.
pt_br: Isso se reflete em sua conta.
ro_ro: Se reflectă în contul dvs.
ru_ru: Это отражено в вашем аккаунте.
sv_se: Det återspeglas i ditt konto.
vi_vn: Nó được phản ánh trong tài khoản của bạn.
zh_cn: 它反映在您的帐户中。

source: Kullanım Şartları;
cs_cz: Podmínky použití;
de_de: Nutzungsbedingungen;
es_es: Condiciones de uso;
fr_fr: Conditions d'utilisation ;
hi_in: उपयोग की शर्तें;
hu_hu: Felhasználási feltételek;
it_it: Termini di utilizzo;
ja_jp: 利用規約;
nb_no: Vilkår for bruk;
nl_nl: Gebruiksvoorwaarden;
pl_pl: Warunki użytkowania;
pt_br: Termos de Uso;
ro_ro: Termeni de utilizare;
ru_ru: Условия эксплуатации;
sv_se: Användarvillkor;
vi_vn: Điều khoản sử dụng;
zh_cn: 使用条款；

source: Gold dolandırıcılık gibi durumlarda hediye edilemez.
cs_cz: Zlato nelze darovat v případech, jako je podvod.
de_de: In Fällen wie Betrug kann Gold nicht verschenkt werden.
es_es: El oro no se puede regalar en casos como el de fraude.
fr_fr: L'or ne peut pas être offert dans des cas tels que la fraude.
hi_in: धोखाधड़ी जैसे मामलों में सोना उपहार में नहीं दिया जा सकता।
hu_hu: Az aranyat nem lehet ajándékozni olyan esetekben, mint a csalás.
it_it: L'oro non può essere regalato in casi come la frode.
ja_jp: 詐欺などの場合にはゴールドを贈与することはできません。
nb_no: Gull kan ikke gis i tilfeller som svindel.
nl_nl: Goud kan niet worden geschonken in gevallen zoals fraude.
pl_pl: Złota nie można podarować w przypadkach takich jak oszustwo.
pt_br: O ouro não pode ser doado em casos como fraude.
ro_ro: Aurul nu poate fi oferit în cazuri precum frauda.
ru_ru: Золото нельзя дарить в таких случаях, как мошенничество.
sv_se: Guld kan inte ges som gåva i fall som bedrägeri.
vi_vn: Vàng không thể được tặng trong các trường hợp như gian lận.
zh_cn: 在欺诈等情况下不能赠送黄金。

source: Bağlantı oluşturmada reCaptcha seçeneğini atlamanız gerekmektedir aksi taktirde ip adresiniz sessionunuzla eşleşirse form içeriği de-aktif ve kazanılan gold durumu silinecektir.
cs_cz: Při vytváření připojení musíte přeskočit možnost reCaptcha, jinak, pokud vaše IP adresa odpovídá vaší relaci, bude obsah formuláře deaktivován a status získaného zlata bude smazán.
de_de: Beim Herstellen einer Verbindung müssen Sie die reCaptcha-Option überspringen, andernfalls wird der Formularinhalt deaktiviert und der verdiente Goldstatus gelöscht, wenn Ihre IP-Adresse mit Ihrer Sitzung übereinstimmt.
es_es: Debe omitir la opción reCaptcha al crear una conexión; de lo contrario, si su dirección IP coincide con su sesión, el contenido del formulario se desactivará y el estado de oro obtenido se eliminará.
fr_fr: Vous devez ignorer l'option reCaptcha lors de la création d'une connexion, sinon, si votre adresse IP correspond à votre session, le contenu du formulaire sera désactivé et le statut Gold gagné sera supprimé.
hi_in: कनेक्शन बनाते समय आपको रीकैप्चा विकल्प को छोड़ना होगा, अन्यथा, यदि आपका आईपी पता आपके सत्र से मेल खाता है, तो फॉर्म सामग्री निष्क्रिय हो जाएगी और अर्जित स्वर्ण स्थिति हटा दी जाएगी।
hu_hu: A kapcsolat létrehozásakor ki kell hagynia a reCaptcha opciót, ellenkező esetben, ha IP-címe megegyezik a munkamenetével, az űrlap tartalma deaktiválódik, és a szerzett arany státusz törlődik.
it_it: Devi saltare l'opzione reCaptcha quando crei una connessione, altrimenti, se il tuo indirizzo IP corrisponde alla tua sessione, il contenuto del modulo verrà disattivato e lo stato Gold guadagnato verrà eliminato.
ja_jp: 接続を作成するときに reCaptcha オプションをスキップする必要があります。スキップしないと、IP アドレスがセッションと一致すると、フォームのコンテンツが非アクティブ化され、獲得したゴールド ステータスが削除されます。
nb_no: Du må hoppe over reCaptcha-alternativet når du oppretter en tilkobling, ellers, hvis IP-adressen din samsvarer med økten din, vil skjemainnholdet bli deaktivert og den opptjente gullstatusen slettes.
nl_nl: U moet de reCaptcha-optie overslaan bij het maken van een verbinding, anders wordt de formulierinhoud gedeactiveerd als uw IP-adres overeenkomt met uw sessie en wordt de verdiende gouden status verwijderd.
pl_pl: Podczas tworzenia połączenia musisz pominąć opcję reCaptcha, w przeciwnym razie, jeśli Twój adres IP będzie zgodny z Twoją sesją, zawartość formularza zostanie dezaktywowana, a uzyskany status gold zostanie usunięty.
pt_br: Você deve pular a opção reCaptcha ao criar uma conexão, caso contrário, se o seu endereço IP corresponder à sua sessão, o conteúdo do formulário será desativado e o status ouro ganho será excluído.
ro_ro: Trebuie să omiteți opțiunea reCaptcha atunci când creați o conexiune, altfel, dacă adresa dvs. IP se potrivește cu sesiunea dvs., conținutul formularului va fi dezactivat și statutul de aur câștigat va fi șters.
ru_ru: Вы должны пропустить опцию reCaptcha при создании соединения, в противном случае, если ваш IP-адрес соответствует вашему сеансу, содержимое формы будет деактивировано, а заработанный золотой статус будет удален.
sv_se: Du måste hoppa över alternativet reCaptcha när du skapar en anslutning, annars, om din IP-adress matchar din session, kommer formulärinnehållet att avaktiveras och den intjänade guldstatusen raderas.
vi_vn: Bạn phải bỏ qua tùy chọn reCaptcha khi tạo kết nối, nếu không, nếu địa chỉ IP của bạn khớp với phiên của bạn, nội dung biểu mẫu sẽ bị hủy kích hoạt và trạng thái vàng kiếm được sẽ bị xóa.
zh_cn: 创建连接时必须跳过 reCaptcha 选项，否则，如果您的 IP 地址与您的会话匹配，表单内容将被停用，赚取的金币状态将被删除。

source: Katıldığınız discord sunucularından çıkmayınız çıkarsanız gold miktarı azalır ve aldığınız ürün silinir.
cs_cz: Neopouštějte Discord servery, ke kterým jste se připojili. Pokud odejdete, množství zlata se sníží a vámi zakoupený produkt bude smazán.
de_de: Verlassen Sie nicht die Discord-Server, denen Sie beigetreten sind. Wenn Sie das Konto verlassen, verringert sich die Goldmenge und das von Ihnen gekaufte Produkt wird gelöscht.
es_es: No abandones los servidores de Discord a los que te has unido. Si te vas, la cantidad de oro disminuirá y el producto que compraste se eliminará.
fr_fr: Ne quittez pas les serveurs Discord que vous avez rejoints. Si vous partez, la quantité d'or diminuera et le produit que vous avez acheté sera supprimé.
hi_in: जिस डिस्कॉर्ड सर्वर से आप जुड़े हैं उसे न छोड़ें। यदि आप चले गए, तो सोने की मात्रा कम हो जाएगी और आपके द्वारा खरीदा गया उत्पाद हटा दिया जाएगा।
hu_hu: Ne hagyja el azokat a Discord szervereket, amelyekhez csatlakozott. Ha kilép, az arany mennyisége csökken, és a megvásárolt termék törlődik.
it_it: Non lasciare i server Discord a cui ti sei iscritto. Se esci, la quantità di oro diminuirà e il prodotto acquistato verrà eliminato.
ja_jp: 参加している Discord サーバーから離れないでください。退会するとゴールドが減り、購入した商品も削除されます。
nb_no: Ikke forlat Discord-serverne du har sluttet deg til. Hvis du går, vil mengden gull reduseres og produktet du har kjøpt vil bli slettet.
nl_nl: Verlaat de Discord-servers waar u lid van bent niet. Als u weggaat, neemt de hoeveelheid goud af en wordt het door u gekochte product verwijderd.
pl_pl: Nie opuszczaj serwerów Discord, do których dołączyłeś. Jeśli opuścisz, ilość złota zmniejszy się, a zakupiony produkt zostanie usunięty.
pt_br: Não saia dos servidores Discord aos quais você ingressou. Se você sair, a quantidade de ouro diminuirá e o produto que você comprou será deletado.
ro_ro: Nu părăsiți serverele Discord la care v-ați alăturat. Dacă plecați, cantitatea de aur va scădea și produsul pe care l-ați achiziționat va fi șters.
ru_ru: Не покидайте серверы Discord, к которым вы присоединились. Если вы выйдете, количество золота уменьшится, а купленный вами товар будет удален.
sv_se: Lämna inte Discord-servrarna du har gått med i. Om du lämnar kommer mängden guld att minska och produkten du köpt kommer att raderas.
vi_vn: Đừng rời khỏi máy chủ Discord mà bạn đã tham gia. Nếu bạn rời đi, lượng vàng sẽ giảm và sản phẩm bạn mua sẽ bị xóa.
zh_cn: 不要离开您已加入的 Discord 服务器。如果您离开，金币数量将会减少，您购买的产品也会被删除。

source: Sistem afk kalan kişilerin açık bıraktıkları ekrana göre algılamaktadır. Üzerinde işlem uygulamamış kişileri gold alma gibi faaliyetleri engellemektedir.
cs_cz: Systém detekuje obrazovky, které zůstaly otevřené lidmi, kteří zůstali otevřené. Zabraňuje lidem, kteří s nimi neprovedli žádné transakce, v činnostech, jako je příjem zlata.
de_de: Das System erkennt die Bildschirme, die von den Personen geöffnet bleiben, die geöffnet bleiben. Es verhindert, dass Personen, die keine Transaktionen mit ihnen durchgeführt haben, Aktivitäten wie den Erhalt von Gold ausführen.
es_es: El sistema detecta las pantallas que dejan abiertas las personas que permanecen abiertas. Evita que las personas que no han realizado ninguna transacción con ellos realicen actividades como recibir oro.
fr_fr: Le système détecte les écrans laissés ouverts par les personnes qui restent ouvertes. Il empêche les personnes qui n’ont effectué aucune transaction sur eux d’effectuer des activités telles que recevoir de l’or.
hi_in: सिस्टम लोगों द्वारा खुली छोड़ी गई स्क्रीन का पता लगाता है। यह उन लोगों को सोना प्राप्त करने जैसी गतिविधियों से रोकता है जिन्होंने उन पर कोई लेनदेन नहीं किया है।
hu_hu: A rendszer érzékeli a nyitva maradó személyek által nyitva hagyott képernyőket. Megakadályozza azokat az embereket, akik semmilyen tranzakciót nem hajtottak végre velük, olyan tevékenységekben, mint például az arany átvétele.
it_it: Il sistema rileva gli schermi lasciati aperti dalle persone che rimangono aperte. Impedisce alle persone che non hanno eseguito alcuna transazione su di essi di svolgere attività come ricevere oro.
ja_jp: システムは、ユーザーが開いたままになっている画面を検出します。これにより、取引を行っていない人がゴールドを受け取るなどの活動ができなくなります。
nb_no: Systemet oppdager skjermene som står åpne av personene som forblir åpne. Det hindrer personer som ikke har utført noen transaksjoner på dem fra aktiviteter som å motta gull.
nl_nl: Het systeem detecteert de schermen die open blijven staan ​​door de mensen die open blijven. Het voorkomt dat mensen die er geen transacties mee hebben uitgevoerd, activiteiten kunnen ondernemen zoals het ontvangen van goud.
pl_pl: System wykrywa ekrany pozostawione otwarte przez osoby, które pozostają otwarte. Uniemożliwia osobom, które nie dokonały na nich żadnych transakcji, czynności takich jak odbiór złota.
pt_br: O sistema detecta as telas deixadas abertas pelas pessoas que permanecem abertas. Impede que pessoas que não realizaram nenhuma transação com eles realizem atividades como receber ouro.
ro_ro: Sistemul detectează ecranele lăsate deschise de persoanele care rămân deschise. Împiedică persoanele care nu au efectuat nicio tranzacție asupra lor de la activități precum primirea de aur.
ru_ru: Система обнаруживает экраны, оставленные открытыми людьми, которые остаются открытыми. Это не позволяет людям, которые не совершали с ними никаких транзакций, совершать такие действия, как получение золота.
sv_se: Systemet upptäcker skärmarna som lämnas öppna av de personer som förblir öppna. Det hindrar personer som inte har gjort några transaktioner på dem från aktiviteter som att ta emot guld.
vi_vn: Hệ thống phát hiện những màn hình còn mở của những người vẫn mở. Nó ngăn cản những người chưa thực hiện bất kỳ giao dịch nào trên chúng khỏi các hoạt động như nhận vàng.
zh_cn: 系统会检测那些保持打开状态的人打开的屏幕。它可以防止未对其进行任何交易的人进行接收黄金等活动。

source: İşleyişimiz;
cs_cz: Naše fungování;
de_de: Unser Funktionieren;
es_es: Nuestro funcionamiento;
fr_fr: Notre fonctionnement ;
hi_in: हमारी कार्यप्रणाली;
hu_hu: Működésünk;
it_it: Il nostro funzionamento;
ja_jp: 私たちの機能。
nb_no: Vår funksjon;
nl_nl: Onze werking;
pl_pl: Nasze funkcjonowanie;
pt_br: Nosso funcionamento;
ro_ro: Funcționarea noastră;
ru_ru: Наше функционирование;
sv_se: Vår funktion;
vi_vn: Hoạt động của chúng tôi;
zh_cn: 我们的运作；

source: Harcadığınız gold hiç bir şekilde geri getirilemez.
cs_cz: Zlato, které utratíte, nelze žádným způsobem vrátit.
de_de: Das von Ihnen ausgegebene Gold kann in keiner Weise zurückerstattet werden.
es_es: El oro que gastes no podrá ser reembolsado de ninguna manera.
fr_fr: L’or que vous dépensez ne peut en aucun cas être remboursé.
hi_in: आपके द्वारा खर्च किया गया सोना किसी भी तरह से वापस नहीं किया जा सकता है।
hu_hu: Az elköltött aranyat semmilyen módon nem téríthetjük vissza.
it_it: L'oro speso non può essere rimborsato in alcun modo.
ja_jp: 使用したゴールドはいかなる方法でも払い戻すことはできません。
nb_no: Gullet du bruker kan ikke refunderes på noen måte.
nl_nl: Het goud dat u uitgeeft, kan op geen enkele manier worden terugbetaald.
pl_pl: Wydane złoto nie może zostać w żaden sposób zwrócone.
pt_br: O ouro que você gasta não pode ser reembolsado de forma alguma.
ro_ro: Aurul pe care îl cheltuiți nu poate fi rambursat în niciun fel.
ru_ru: Потраченное вами золото не может быть возвращено никаким образом.
sv_se: Det guld du spenderar kan inte återbetalas på något sätt.
vi_vn: Số vàng bạn chi tiêu không thể được hoàn trả dưới bất kỳ hình thức nào.
zh_cn: 您花费的金币无法以任何方式退还。

source: Sistemde veya silinme durumu olduğunda sorumluluğu üstlenemeyiz.
cs_cz: Nemůžeme převzít odpovědnost, pokud je v systému nebo je smazán.
de_de: Wir können keine Verantwortung übernehmen, wenn sie im System vorhanden sind oder gelöscht werden.
es_es: No podemos asumir la responsabilidad si está en el sistema o se elimina.
fr_fr: Nous ne pouvons pas assumer la responsabilité s'il est dans le système ou supprimé.
hi_in: यदि यह सिस्टम में है या हटा दिया गया है तो हम इसकी जिम्मेदारी नहीं ले सकते।
hu_hu: Nem tudunk felelősséget vállalni, ha a rendszerben van vagy törölve van.
it_it: Non possiamo assumerci la responsabilità se è nel sistema o cancellato.
ja_jp: システム内に存在したり削除されたりした場合、当社は責任を負いません。
nb_no: Vi kan ikke ta ansvar hvis det er i systemet eller slettet.
nl_nl: Wij kunnen geen verantwoordelijkheid nemen als deze in het systeem staat of verwijderd is.
pl_pl: Nie możemy ponosić odpowiedzialności, jeśli znajdują się one w systemie lub zostaną usunięte.
pt_br: Não podemos assumir a responsabilidade se estiver no sistema ou excluído.
ro_ro: Nu ne putem asuma responsabilitatea dacă este în sistem sau este șters.
ru_ru: Мы не можем взять на себя ответственность, если он находится в системе или удален.
sv_se: Vi kan inte ta ansvar om det finns i systemet eller raderat.
vi_vn: Chúng tôi không thể chịu trách nhiệm nếu nó nằm trong hệ thống hoặc bị xóa.
zh_cn: 如果它在系统中或被删除，我们不承担任何责任。

source: Gönderilecek miktar
cs_cz: Částka k odeslání
de_de: Zu sendender Betrag
es_es: Cantidad a enviar
fr_fr: Montant à envoyer
hi_in: राशि भेजी जानी है
hu_hu: Elküldendő összeg
it_it: Importo da inviare
ja_jp: 送金金額
nb_no: Beløp som skal sendes
nl_nl: Te verzenden bedrag
pl_pl: Kwota do wysłania
pt_br: Valor a ser enviado
ro_ro: Suma de trimis
ru_ru: Сумма для отправки
sv_se: Belopp som ska skickas
vi_vn: Số tiền cần gửi
zh_cn: 待发送金额

source: Önemli: Oyunda kazandığınızda gold hesabınıza eklenmez sadece sayfada kaldığınızda süreye bağlı kazanırsınız ödüller kısmından ne kadar kazandığınızı görebilirsiniz.
cs_cz: Důležité: Když ve hře vyhrajete, zlato se na váš účet nepřidá, vyhráváte pouze v závislosti na době, kdy zůstanete na stránce, ze sekce odměn. Můžete vidět, kolik jste vydělali.
de_de: Wichtig: Wenn Sie im Spiel gewinnen, wird Ihrem Konto kein Gold gutgeschrieben, Sie gewinnen nur abhängig von der Verweildauer auf der Seite im Belohnungsbereich. Sie können sehen, wie viel Sie verdient haben.
es_es: Importante: Cuando ganas en el juego, no se agrega oro a tu cuenta, solo ganas dependiendo del tiempo que permanezcas en la página, desde la sección de recompensas. Puedes ver cuánto has ganado.
fr_fr: Important : Lorsque vous gagnez dans le jeu, l'or n'est pas ajouté à votre compte, vous gagnez uniquement en fonction du temps que vous restez sur la page, depuis la section récompenses. Vous pouvez voir combien vous avez gagné.
hi_in: महत्वपूर्ण: जब आप खेल में जीतते हैं, तो सोना आपके खाते में नहीं जोड़ा जाता है, आप केवल पुरस्कार अनुभाग से पृष्ठ पर रहने के समय के आधार पर जीतते हैं। आप देख सकते हैं कि आपने कितना कमाया है.
hu_hu: Fontos: Ha nyersz a játékban, az arany nem kerül hozzáadásra a fiókodhoz, csak attól függően nyersz, hogy mennyi ideig tartózkodsz az oldalon, a jutalmak részből. Láthatod, mennyit keresel.
it_it: Importante: quando vinci nel gioco, l'oro non viene aggiunto al tuo account, vinci solo in base al tempo in cui rimani sulla pagina, dalla sezione premi. Puoi vedere quanto hai guadagnato.
ja_jp: 重要: ゲームで勝利した場合、ゴールドはアカウントに追加されません。報酬セクションからページに滞在した時間に応じてのみ勝利します。どれだけ稼いだかがわかります。
nb_no: Viktig: Når du vinner i spillet, legges ikke gull til kontoen din, du vinner kun avhengig av tiden du blir på siden, fra belønningsdelen. Du kan se hvor mye du har tjent.
nl_nl: Belangrijk: als je wint in het spel, wordt er geen goud aan je account toegevoegd. Je wint alleen afhankelijk van de tijd dat je op de pagina blijft, uit het beloningsgedeelte. Je kunt zien hoeveel je hebt verdiend.
pl_pl: Ważne: Kiedy wygrasz w grze, złoto nie zostanie dodane do twojego konta, wygrasz tylko w zależności od czasu pozostania na stronie, z sekcji nagród. Możesz zobaczyć, ile zarobiłeś.
pt_br: Importante: Ao ganhar no jogo o ouro não é adicionado à sua conta, você só ganha dependendo do tempo que permanecer na página, na seção de recompensas. Você pode ver quanto ganhou.
ro_ro: Important: Când câștigi în joc, aurul nu este adăugat în contul tău, câștigi doar în funcție de timpul în care stai pe pagină, din secțiunea recompense. Puteți vedea cât ați câștigat.
ru_ru: Важно: При выигрыше в игре золото не добавляется на ваш счет, вы выигрываете только в зависимости от времени пребывания на странице, из раздела наград. Вы можете увидеть, сколько вы заработали.
sv_se: Viktigt: När du vinner i spelet läggs inte guld till på ditt konto, du vinner bara beroende på vilken tid du stannar på sidan, från belöningssektionen. Du kan se hur mycket du har tjänat.
vi_vn: Quan trọng: Khi bạn thắng trong game, vàng không được cộng vào tài khoản mà bạn chỉ thắng tùy thuộc vào thời gian bạn ở lại trang, từ phần phần thưởng. Bạn có thể thấy bạn đã kiếm được bao nhiêu.
zh_cn: 重要提示：当您在游戏中获胜时，金币不会添加到您的帐户中，您只能根据您在页面上停留的时间从奖励部分中获胜。你可以看到你赚了多少钱。

source: Gold sistemi aktif değildir.
cs_cz: Zlatý systém není aktivní.
de_de: Das Goldsystem ist nicht aktiv.
es_es: El sistema Gold no está activo.
fr_fr: Le système Gold n’est pas actif.
hi_in: गोल्ड सिस्टम सक्रिय नहीं है.
hu_hu: Az arany rendszer nem aktív.
it_it: Il sistema Gold non è attivo.
ja_jp: ゴールド システムはアクティブではありません。
nb_no: Gullsystemet er ikke aktivt.
nl_nl: Het goudsysteem is niet actief.
pl_pl: Złoty system nie jest aktywny.
pt_br: O sistema Gold não está ativo.
ro_ro: Sistemul Gold nu este activ.
ru_ru: Золотая система не активна.
sv_se: Guldsystemet är inte aktivt.
vi_vn: Hệ thống vàng không hoạt động.
zh_cn: 黄金系统未激活。

source: Oturum Bilgisi
cs_cz: Informace O Relaci
de_de: Sitzungsinformationen
es_es: Información De La Sesión
fr_fr: Informations Sur La Session
hi_in: सत्र सूचना
hu_hu: Munkamenet Információ
it_it: Informazioni Sulla Sessione
ja_jp: セッション情報
nb_no: Sesjonsinformasjon
nl_nl: Sessie-Informatie
pl_pl: Informacje O Sesji
pt_br: Informações Da Sessão
ro_ro: Informații Despre Sesiune
ru_ru: Информация О Сеансе
sv_se: Sessionsinformation
vi_vn: Thông Tin Phiên
zh_cn: 会议信息

source: IP Adresin
cs_cz: Vaše IP adresa
de_de: Ihre IP-Adresse
es_es: Su dirección IP
fr_fr: Votre adresse IP
hi_in: आपका आईपी पता
hu_hu: Az Ön IP-címe
it_it: Il tuo indirizzo IP
ja_jp: あなたのIPアドレス
nb_no: Din IP-adresse
nl_nl: Uw IP-adres
pl_pl: Twój adres IP
pt_br: Seu endereço IP
ro_ro: Adresa dvs. IP
ru_ru: Ваш IP-адрес
sv_se: Din IP-adress
vi_vn: Địa chỉ IP của bạn
zh_cn: 您的IP地址

source: gün
cs_cz: den
de_de: Tag
es_es: dia
fr_fr: jour
hi_in: दिन
hu_hu: napon
it_it: giorno
ja_jp: 日
nb_no: dag
nl_nl: dag
pl_pl: dzień
pt_br: dia
ro_ro: zi
ru_ru: день
sv_se: dag
vi_vn: ngày
zh_cn: 日

source: saat
cs_cz: hodiny
de_de: uhr
es_es: reloj
fr_fr: horloge
hi_in: घड़ी
hu_hu: óra
it_it: orologio
ja_jp: 時計
nb_no: klokke
nl_nl: klok
pl_pl: zegar
pt_br: relógio
ro_ro: ceas
ru_ru: часы
sv_se: klocka
vi_vn: đồng hồ
zh_cn: 时钟

source: dakika
cs_cz: minut
de_de: minuten
es_es: minutos
fr_fr: minutes
hi_in: मिनट
hu_hu: percben
it_it: minuti
ja_jp: 分
nb_no: minutter
nl_nl: minuten
pl_pl: minuty
pt_br: minutos
ro_ro: minute
ru_ru: минуты
sv_se: minuter
vi_vn: phút
zh_cn: 分钟

source: saniye kaldı.
cs_cz: zbývají sekundy.
de_de: Sekunden übrig.
es_es: Quedan segundos.
fr_fr: il reste quelques secondes.
hi_in: सेकंड बचे हैं.
hu_hu: másodperc van hátra.
it_it: secondi rimasti.
ja_jp: 残り数秒。
nb_no: sekunder igjen.
nl_nl: seconden over.
pl_pl: pozostały sekundy.
pt_br: segundos restantes.
ro_ro: secunde rămase.
ru_ru: секунды осталось.
sv_se: sekunder kvar.
vi_vn: giây còn lại.
zh_cn: 还剩几秒。

source: Toplam Harcamalarınız
cs_cz: Vaše celkové náklady
de_de: Ihre Gesamtausgaben
es_es: Tus gastos totales
fr_fr: Vos dépenses totales
hi_in: आपका कुल खर्च
hu_hu: Az Ön teljes költsége
it_it: Le tue spese totali
ja_jp: 総費用
nb_no: Dine totale utgifter
nl_nl: Uw totale uitgaven
pl_pl: Twoje całkowite wydatki
pt_br: Suas despesas totais
ro_ro: Cheltuielile dvs. totale
ru_ru: Ваши общие расходы
sv_se: Dina totala utgifter
vi_vn: Tổng chi phí của bạn
zh_cn: 您的总费用

source: Ürün Alış
cs_cz: Nákup produktu
de_de: Kauf des Produkts
es_es: Comprando el producto
fr_fr: Acheter le produit
hi_in: उत्पाद ख़रीदना
hu_hu: A termék megvásárlása
it_it: Acquistare il prodotto
ja_jp: 製品の購入
nb_no: Kjøper produktet
nl_nl: Het product kopen
pl_pl: Kupno produktu
pt_br: Comprando o produto
ro_ro: Cumpărarea produsului
ru_ru: Покупка продукта
sv_se: Att köpa produkten
vi_vn: Mua sản phẩm
zh_cn: 购买产品
