Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Yükleme cevabı çözülemedi.
cs_cz: Odezvu instalace se nepodařilo vyřešit.
de_de: Die Installationsantwort konnte nicht gelöst werden.
es_es: No se pudo resolver la respuesta de instalación.
fr_fr: La réponse de l'installation n'a pas pu être résolue.
hi_in: स्थापना प्रतिक्रिया का समाधान नहीं किया जा सका.
hu_hu: A telepítési választ nem sikerült megoldani.
it_it: Impossibile risolvere la risposta all'installazione.
ja_jp: インストールの応答を解決できませんでした。
nb_no: Installasjonssvaret kunne ikke løses.
nl_nl: Installatiereactie kon niet worden opgelost.
pl_pl: Nie można rozwiązać odpowiedzi instalacji.
pt_br: A resposta da instalação não pôde ser resolvida.
ro_ro: Răspunsul la instalare nu a putut fi rezolvat.
ru_ru: Реакция установки не может быть решена.
sv_se: Installationssvaret kunde inte lösas.
vi_vn: Phản hồi cài đặt không thể được giải quyết.
zh_cn: 安装响应无法解决。

source: Yükleme başarısız
cs_cz: Instalace se nezdařila
de_de: Die Installation ist fehlgeschlagen
es_es: La instalación falló
fr_fr: L'installation a échoué
hi_in: स्थापना विफल
hu_hu: A telepítés nem sikerült
it_it: Installazione non riuscita
ja_jp: インストールに失敗しました
nb_no: Installasjonen mislyktes
nl_nl: Installatie mislukt
pl_pl: Instalacja nie powiodła się
pt_br: Falha na instalação
ro_ro: Instalarea a eșuat
ru_ru: Установка не удалась
sv_se: Installationen misslyckades
vi_vn: Cài đặt không thành công
zh_cn: 安装失败

source: Yükleme hatası
cs_cz: Chyba instalace
de_de: Installationsfehler
es_es: Error de instalación
fr_fr: Erreur d'installation
hi_in: स्थापना त्रुटि
hu_hu: Telepítési hiba
it_it: Errore di installazione
ja_jp: インストールエラー
nb_no: Installasjonsfeil
nl_nl: Installatiefout
pl_pl: Błąd instalacji
pt_br: Erro de instalação
ro_ro: Eroare de instalare
ru_ru: Ошибка установки
sv_se: Installationsfel
vi_vn: Lỗi cài đặt
zh_cn: 安装错误

source: Discord sunucusunda verilecek rol ID giriniz.
cs_cz: Zadejte ID role, které se má zadat na serveru Discord.
de_de: Geben Sie die Rollen-ID ein, die auf dem Discord-Server angegeben werden soll.
es_es: Ingrese el ID de rol que se asignará en el servidor de Discord.
fr_fr: Saisissez l'ID de rôle à attribuer sur le serveur Discord.
hi_in: डिस्कॉर्ड सर्वर में दी जाने वाली भूमिका आईडी दर्ज करें।
hu_hu: Adja meg a Discord szerveren megadandó szerepazonosítót.
it_it: Inserisci l'ID del ruolo da fornire nel server Discord.
ja_jp: Discordサーバーで付与するロールIDを入力します。
nb_no: Skriv inn rolle-IDen som skal gis i Discord-serveren.
nl_nl: Voer het rol-ID in dat moet worden opgegeven op de Discord-server.
pl_pl: Wprowadź identyfikator roli, który ma zostać nadany na serwerze Discord.
pt_br: Insira o ID da função a ser fornecido no servidor Discord.
ro_ro: Introduceți ID-ul rolului care va fi dat pe serverul Discord.
ru_ru: Введите идентификатор роли, который будет указан на сервере Discord.
sv_se: Ange det roll-ID som ska ges i Discord-servern.
vi_vn: Nhập ID vai trò sẽ được cấp trong máy chủ Discord.
zh_cn: 输入要在 Discord 服务器中提供的角色 ID。

source: Sunucu Ekle
cs_cz: Přidat Server
de_de: Server Hinzufügen
es_es: Agregar Servidor
fr_fr: Ajouter Un Serveur
hi_in: सर्वर जोड़ें
hu_hu: Szerver Hozzáadása
it_it: Aggiungi Server
ja_jp: サーバーの追加
nb_no: Legg Til Server
nl_nl: Server Toevoegen
pl_pl: Dodaj Serwer
pt_br: Adicionar Servidor
ro_ro: Adăugați Server
ru_ru: Добавить Сервер
sv_se: Lägg Till Server
vi_vn: Thêm Máy Chủ
zh_cn: 添加服务器

source: Açıklama yazın
cs_cz: Napište popis
de_de: Schreiben Sie eine Beschreibung
es_es: Escribe una descripción
fr_fr: Écrivez une description
hi_in: विवरण लिखें
hu_hu: Írj leírást
it_it: Scrivi una descrizione
ja_jp: 説明を書く
nb_no: Skriv en beskrivelse
nl_nl: Schrijf een beschrijving
pl_pl: Napisz opis
pt_br: Escreva uma descrição
ro_ro: Scrieți o descriere
ru_ru: Напишите описание
sv_se: Skriv en beskrivning
vi_vn: Viết mô tả
zh_cn: 写一个描述

source: Özellik belirleyin
cs_cz: Nastavit funkci
de_de: Funktion festlegen
es_es: Establecer característica
fr_fr: Définir la fonctionnalité
hi_in: सुविधा सेट करें
hu_hu: Funkció beállítása
it_it: Imposta funzione
ja_jp: 機能を設定する
nb_no: Still inn funksjon
nl_nl: Functie instellen
pl_pl: Ustaw funkcję
pt_br: Definir recurso
ro_ro: Setați caracteristica
ru_ru: Установить функцию
sv_se: Ställ in funktion
vi_vn: Đặt tính năng
zh_cn: 设置功能

source: Açıklamayı Sil
cs_cz: Smazat popis
de_de: Beschreibung löschen
es_es: Eliminar descripción
fr_fr: Supprimer la description
hi_in: विवरण हटाएँ
hu_hu: Leírás törlése
it_it: Elimina descrizione
ja_jp: 説明の削除
nb_no: Slett beskrivelse
nl_nl: Beschrijving verwijderen
pl_pl: Usuń opis
pt_br: Excluir descrição
ro_ro: Ștergeți descrierea
ru_ru: Удалить описание
sv_se: Ta bort beskrivning
vi_vn: Xóa mô tả
zh_cn: 删除说明

source: Komut
cs_cz: Příkaz
de_de: Befehl
es_es: Comando
fr_fr: Commande
hi_in: आदेश
hu_hu: Parancsot
it_it: Comando
ja_jp: コマンド
nb_no: Kommando
nl_nl: Opdracht
pl_pl: Polecenie
pt_br: Comando
ro_ro: Comanda
ru_ru: Команда
sv_se: Kommando
vi_vn: Lệnh
zh_cn: 命令

source: Kuponu Kopyala
cs_cz: Kopírovat Kupón
de_de: Gutschein Kopieren
es_es: Copiar Cupón
fr_fr: Copier Le Coupon
hi_in: कूपन कॉपी करें
hu_hu: Kupon Másolása
it_it: Copia Buono
ja_jp: クーポンをコピーする
nb_no: Kopier Kupongen
nl_nl: Kopieer Coupon
pl_pl: Skopiuj Kupon
pt_br: Copiar Cupom
ro_ro: Copiați Cuponul
ru_ru: Копировать Купон
sv_se: Kopiera Kupongen
vi_vn: Sao Chép Phiếu Giảm Giá
zh_cn: 复制优惠券

source: Kupon
de_de: Gutschein
es_es: Cupón
fr_fr: Coupon
hi_in: कूपन
it_it: Buono
ja_jp: クーポン
nb_no: Kupong
nl_nl: Kortingsbon
pt_br: Cupom
ro_ro: Cupon
ru_ru: Купон
sv_se: Kupong
vi_vn: Phiếu Giảm Giá
zh_cn: 优惠券

source: Kupon adı giriniz.
cs_cz: Zadejte název kupónu.
de_de: Geben Sie den Gutscheinnamen ein.
es_es: Ingrese el nombre del cupón.
fr_fr: Entrez le nom du coupon.
hi_in: कूपन नाम दर्ज करें.
hu_hu: Adja meg a kupon nevét.
it_it: Inserisci il nome del buono.
ja_jp: クーポン名を入力します。
nb_no: Skriv inn kupongnavnet.
nl_nl: Voer de couponnaam in.
pl_pl: Wpisz nazwę kuponu.
pt_br: Digite o nome do cupom.
ro_ro: Introduceți numele cuponului.
ru_ru: Введите название купона.
sv_se: Ange kupongens namn.
vi_vn: Nhập tên phiếu giảm giá.
zh_cn: 输入优惠券名称。

source: Kupon son kullanım tarihini seçiniz.
cs_cz: Vyberte datum vypršení platnosti kupónu.
de_de: Wählen Sie das Ablaufdatum des Gutscheins aus.
es_es: Seleccione la fecha de vencimiento del cupón.
fr_fr: Sélectionnez la date d'expiration du coupon.
hi_in: कूपन की समाप्ति तिथि चुनें.
hu_hu: Válassza ki a kupon lejárati dátumát.
it_it: Seleziona la data di scadenza del coupon.
ja_jp: クーポンの有効期限を選択します。
nb_no: Velg kupongens utløpsdato.
nl_nl: Selecteer de vervaldatum van de coupon.
pl_pl: Wybierz datę ważności kuponu.
pt_br: Selecione a data de validade do cupom.
ro_ro: Selectați data de expirare a cuponului.
ru_ru: Выберите дату окончания действия купона.
sv_se: Välj kupongens utgångsdatum.
vi_vn: Chọn ngày hết hạn của phiếu giảm giá.
zh_cn: 选择优惠券到期日期。

source: Kupon kullanım adedini yazınız.
cs_cz: Napište počet použitých kuponů.
de_de: Geben Sie die Anzahl der verwendeten Gutscheine an.
es_es: Escribe el número de cupones utilizados.
fr_fr: Écrivez le nombre de coupons utilisés.
hi_in: प्रयुक्त कूपनों की संख्या लिखिए।
hu_hu: Írja be a felhasznált kuponok számát!
it_it: Scrivi il numero di tagliandi utilizzati.
ja_jp: 使用したクーポンの枚数を書きます。
nb_no: Skriv antall kuponger som er brukt.
nl_nl: Schrijf het aantal gebruikte coupons op.
pl_pl: Zapisz liczbę wykorzystanych kuponów.
pt_br: Escreva o número de cupons usados.
ro_ro: Scrieți numărul de cupoane utilizate.
ru_ru: Напишите количество использованных купонов.
sv_se: Skriv antalet använda kuponger.
vi_vn: Viết số lượng phiếu giảm giá được sử dụng.
zh_cn: 写下使用的优惠券数量。

source: Ürüne uygulanacak indirim yüzdesini yazınız.
cs_cz: Napište procento slevy, které se má uplatnit na produkt.
de_de: Geben Sie den Rabattprozentsatz ein, der auf das Produkt angewendet werden soll.
es_es: Escribe el porcentaje de descuento que se aplicará al producto.
fr_fr: Écrivez le pourcentage de remise à appliquer au produit.
hi_in: उत्पाद पर लागू होने वाली छूट का प्रतिशत लिखें।
hu_hu: Írja be a termékre érvényes kedvezmény százalékát.
it_it: Scrivi la percentuale di sconto da applicare al prodotto.
ja_jp: 商品に適用される割引率を書き込みます。
nb_no: Skriv ned rabattprosenten som skal brukes på produktet.
nl_nl: Schrijf het kortingspercentage dat op het product moet worden toegepast.
pl_pl: Wpisz procent rabatu, który ma zostać zastosowany do produktu.
pt_br: Escreva o percentual de desconto a ser aplicado ao produto.
ro_ro: Scrieți procentul de reducere care trebuie aplicat produsului.
ru_ru: Напишите процент скидки, которая будет применена к товару.
sv_se: Skriv vilken rabattprocent som ska tillämpas på produkten.
vi_vn: Ghi tỷ lệ chiết khấu áp dụng cho sản phẩm.
zh_cn: 写下适用于产品的折扣百分比。

source: Son Ürün Kuponları Kayıtları
cs_cz: Nejnovější záznamy o kupónech produktů
de_de: Neueste Datensätze zu Produktgutscheinen
es_es: Últimos registros de cupones de productos
fr_fr: Derniers enregistrements de coupons de produits
hi_in: नवीनतम उत्पाद कूपन रिकॉर्ड
hu_hu: Legújabb termékkuponok rekordok
it_it: Record dei coupon degli ultimi prodotti
ja_jp: 最新の商品クーポン記録
nb_no: Siste produktkuponger
nl_nl: Laatste productcouponrecords
pl_pl: Najnowsze rekordy kuponów produktów
pt_br: Registros de cupons de produtos mais recentes
ro_ro: Ultimele înregistrări cu cupoane de produse
ru_ru: Последние записи купонов на продукты
sv_se: Senaste produktkupongposter
vi_vn: Bản ghi phiếu giảm giá sản phẩm mới nhất
zh_cn: 最新产品优惠券记录

source: Kupon Kodu
cs_cz: Kód Kupónu
de_de: Gutscheincode
es_es: Código De Cupón
fr_fr: Code Promo
hi_in: कूपन कोड
hu_hu: Kupon Kód
it_it: Codice Coupon
ja_jp: クーポンコード
nb_no: Kupongkode
nl_nl: Couponcode
pl_pl: Kod Kuponu
pt_br: Código De Cupom
ro_ro: Cod Cupon
ru_ru: Код Купона
sv_se: Kupongkod
vi_vn: Mã Phiếu Giảm Giá
zh_cn: 优惠券代码

source: Kalan Kod
cs_cz: Zbývající Kód
de_de: Verbleibender Code
es_es: Código Restante
fr_fr: Code Restant
hi_in: शेष कोड
hu_hu: Fennmaradó Kód
it_it: Codice Rimanente
ja_jp: 残りのコード
nb_no: Gjenværende Kode
nl_nl: Resterende Code
pl_pl: Pozostały Kod
pt_br: Código Restante
ro_ro: Codul Rămas
ru_ru: Оставшийся Код
sv_se: Återstående Kod
vi_vn: Mã Còn Lại
zh_cn: 剩余代码

source: Bitiş Tarihi
cs_cz: Datum ukončení
de_de: Enddatum
es_es: Fecha de finalización
fr_fr: Date de fin
hi_in: समाप्ति तिथि
hu_hu: Befejezés dátuma
it_it: Data di fine
ja_jp: 終了日
nb_no: Sluttdato
nl_nl: Einddatum
pl_pl: Data zakończenia
pt_br: Data de término
ro_ro: Data de încheiere
ru_ru: Дата окончания
sv_se: Slutdatum
vi_vn: Ngày kết thúc
zh_cn: 结束日期

source: Seçilen kuponları silmek istediğinizden emin misiniz?
cs_cz: Opravdu chcete smazat vybrané kupóny?
de_de: Sind Sie sicher, dass Sie die ausgewählten Gutscheine löschen möchten?
es_es: ¿Está seguro de que desea eliminar los cupones seleccionados?
fr_fr: Êtes-vous sûr de vouloir supprimer les coupons sélectionnés ?
hi_in: क्या आप वाकई चयनित कूपन हटाना चाहते हैं?
hu_hu: Biztosan törli a kiválasztott kuponokat?
it_it: Sei sicuro di voler eliminare i coupon selezionati?
ja_jp: 選択したクーポンを削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette de valgte kupongene?
nl_nl: Weet u zeker dat u de geselecteerde kortingsbonnen wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybrane kupony?
pt_br: Tem certeza de que deseja excluir os cupons selecionados?
ro_ro: Sigur doriți să ștergeți cupoanele selectate?
ru_ru: Вы уверены, что хотите удалить выбранные купоны?
sv_se: Är du säker på att du vill ta bort de valda kupongerna?
vi_vn: Bạn có chắc chắn muốn xóa các phiếu giảm giá đã chọn không?
zh_cn: 您确定要删除所选优惠券吗？

source: Veriliyor
cs_cz: Daný
de_de: Gegeben
es_es: Dado
fr_fr: Donné
hi_in: दिया गया
hu_hu: Adott
it_it: Dato
ja_jp: 与えられた
nb_no: Gitt
nl_nl: Gegeven
pl_pl: Dane
pt_br: Dado
ro_ro: Dat
ru_ru: Данный
sv_se: Givet
vi_vn: Đưa Ra
zh_cn: 给定

source: Verilen Kullanıcı
cs_cz: Daný uživatel
de_de: Gegebener Benutzer
es_es: Usuario dado
fr_fr: Utilisateur donné
hi_in: उपयोगकर्ता दिया गया
hu_hu: Adott Felhasználó
it_it: Utente specificato
ja_jp: 指定されたユーザー
nb_no: Oppgitt bruker
nl_nl: Gegeven gebruiker
pl_pl: Dany użytkownik
pt_br: Dado usuário
ro_ro: Utilizator dat
ru_ru: Данный пользователь
sv_se: Given användare
vi_vn: Người dùng nhất định
zh_cn: 给定用户

source: Ödeme Altyapısı
cs_cz: Platební infrastruktura
de_de: Zahlungsinfrastruktur
es_es: Infraestructura de pago
fr_fr: Infrastructure de paiement
hi_in: भुगतान अवसंरचना
hu_hu: Fizetési infrastruktúra
it_it: Infrastruttura di pagamento
ja_jp: 決済インフラ
nb_no: Betalingsinfrastruktur
nl_nl: Betalingsinfrastructuur
pl_pl: Infrastruktura płatnicza
pt_br: Infraestrutura de Pagamento
ro_ro: Infrastructura de plată
ru_ru: Платежная инфраструктура
sv_se: Betalningsinfrastruktur
vi_vn: Hạ tầng thanh toán
zh_cn: 支付基础设施

source: Ödeme Yöntemi
cs_cz: Způsob platby
de_de: Zahlungsmethode
es_es: Método de pago
fr_fr: Mode de paiement
hi_in: भुगतान विधि
hu_hu: Fizetési mód
it_it: Metodo di pagamento
ja_jp: お支払い方法
nb_no: Betalingsmåte
nl_nl: Betaalmethode
pl_pl: Metoda płatności
pt_br: Método de pagamento
ro_ro: Metoda de plată
ru_ru: Способ оплаты
sv_se: Betalningsmetod
vi_vn: Phương thức thanh toán
zh_cn: 付款方式

source: Ver
cs_cz: Dát
de_de: Geben
es_es: Dar
fr_fr: Donner
hi_in: देना
hu_hu: Adni
it_it: Dare
ja_jp: 与える
nb_no: Gi
nl_nl: Geef
pl_pl: Dać
pt_br: Dar
ro_ro: Da
ru_ru: Дать
sv_se: Ge
vi_vn: Cho
zh_cn: 给予

source: Örnek
cs_cz: Příklad
de_de: Beispiel
es_es: Ejemplo
fr_fr: Exemple
hi_in: उदाहरण
hu_hu: Példa
it_it: Esempio
ja_jp: 例
nb_no: Eksempel
nl_nl: Voorbeeld
pl_pl: Przykład
pt_br: Exemplo
ro_ro: Exemplu
ru_ru: Пример
sv_se: Exempel
vi_vn: Ví dụ
zh_cn: 例子

source: Görüntüle
cs_cz: Zobrazit
de_de: Ansicht
es_es: Ver
fr_fr: Voir
hi_in: देखें
hu_hu: Megtekintés
it_it: Visualizza
ja_jp: 見る
nb_no: Visning
nl_nl: Bekijk
pl_pl: Zobacz
pt_br: Ver
ro_ro: Vedeți
ru_ru: Посмотреть
sv_se: Visa
vi_vn: Xem
zh_cn: 查看

source: Stokta kalmamış!
cs_cz: Není skladem!
de_de: Ausverkauft!
es_es: ¡Agotado!
fr_fr: En rupture de stock!
hi_in: स्टॉक ख़त्म!
hu_hu: Elfogyott!
it_it: Esaurito!
ja_jp: 在庫切れ！
nb_no: Ikke på lager!
nl_nl: Niet op voorraad!
pl_pl: Brak w magazynie!
pt_br: Fora de estoque!
ro_ro: Epuizat!
ru_ru: Распродано!
sv_se: Slut i lager!
vi_vn: Hết hàng!
zh_cn: 缺货！

source: Stokta son
cs_cz: Poslední skladem
de_de: Letzte auf Lager
es_es: Último en stock
fr_fr: Dernier en stock
hi_in: स्टॉक में अंतिम
hu_hu: Utolsó raktáron
it_it: Ultimo in magazzino
ja_jp: 最後の在庫
nb_no: Sist på lager
nl_nl: Laatste op voorraad
pl_pl: Ostatni w magazynie
pt_br: Último em estoque
ro_ro: Ultima in stoc
ru_ru: Последний в наличии
sv_se: Sist i lager
vi_vn: Cuối cùng trong kho
zh_cn: 最后存货

source: ürün!
cs_cz: Produkt!
de_de: Produkt!
es_es: ¡producto!
fr_fr: Produit!
hi_in: उत्पाद!
hu_hu: Termék!
it_it: Prodotto!
ja_jp: 製品！
nb_no: Produkt!
nl_nl: Product!
pl_pl: Produkt!
pt_br: Produto!
ro_ro: Produs!
ru_ru: Продукт!
sv_se: Produkt!
vi_vn: Sản phẩm!
zh_cn: 产品！

source: Ücretsiz!
cs_cz: Je to zdarma!
de_de: Es ist kostenlos!
es_es: ¡Es gratis!
fr_fr: C'est gratuit !
hi_in: यह निःशुल्क है!
hu_hu: Ez ingyenes!
it_it: È gratis!
ja_jp: 無料です！
nb_no: Det er gratis!
nl_nl: Het is gratis!
pl_pl: To nic nie kosztuje!
pt_br: É grátis!
ro_ro: Este gratuit!
ru_ru: Это бесплатно!
sv_se: Det är gratis!
vi_vn: Nó miễn phí!
zh_cn: 它是免费的！

source: adet satıldı.
cs_cz: prodaných jednotek.
de_de: Einheiten verkauft.
es_es: unidades vendidas.
fr_fr: unités vendues.
hi_in: इकाइयाँ बेची गईं।
hu_hu: eladott egységek.
it_it: unità vendute.
ja_jp: 販売されたユニット。
nb_no: solgte enheter.
nl_nl: eenheden verkocht.
pl_pl: sprzedane jednostki.
pt_br: unidades vendidas.
ro_ro: unitati vandute.
ru_ru: продано единиц.
sv_se: sålda enheter.
vi_vn: đơn vị đã bán.
zh_cn: 已售出单位。

source: Veri bulunamadı!
cs_cz: Nebyla nalezena žádná data!
de_de: Keine Daten gefunden!
es_es: ¡No se encontraron datos!
fr_fr: Aucune donnée trouvée !
hi_in: डाटा प्राप्त नहीं हुआ!
hu_hu: Nem található adat!
it_it: Nessun dato trovato!
ja_jp: データが見つかりません!
nb_no: Ingen data funnet!
nl_nl: Geen gegevens gevonden!
pl_pl: Nie znaleziono danych!
pt_br: Nenhum dado encontrado!
ro_ro: Nu s-au găsit date!
ru_ru: Данные не найдены!
sv_se: Ingen data hittades!
vi_vn: Không tìm thấy dữ liệu!
zh_cn: 没有找到任何数据！

source: Sistemimizde kayda değer bir veri bulunamadı!
cs_cz: V našem systému nebyla nalezena žádná významná data!
de_de: In unserem System wurden keine aussagekräftigen Daten gefunden!
es_es: ¡No se encontraron datos significativos en nuestro sistema!
fr_fr: Aucune donnée significative n'a été trouvée dans notre système !
hi_in: हमारे सिस्टम में कोई महत्वपूर्ण डेटा नहीं मिला!
hu_hu: Nem található jelentős adat a rendszerünkben!
it_it: Nessun dato significativo è stato trovato nel nostro sistema!
ja_jp: システム内に重要なデータは見つかりませんでした。
nb_no: Ingen vesentlige data ble funnet i systemet vårt!
nl_nl: Er zijn geen significante gegevens gevonden in ons systeem!
pl_pl: W naszym systemie nie znaleziono żadnych istotnych danych!
pt_br: Nenhum dado significativo foi encontrado em nosso sistema!
ro_ro: Nu au fost găsite date semnificative în sistemul nostru!
ru_ru: В нашей системе не обнаружено никаких значимых данных!
sv_se: Inga betydande data hittades i vårt system!
vi_vn: Không có dữ liệu quan trọng nào được tìm thấy trong hệ thống của chúng tôi!
zh_cn: 我们的系统中没有发现重要数据！

source: Ürünü Düzenle
cs_cz: Upravte svůj produkt
de_de: Bearbeiten Sie Ihr Produkt
es_es: Edita tu producto
fr_fr: Modifiez votre produit
hi_in: अपना उत्पाद संपादित करें
hu_hu: Szerkessze a terméket
it_it: Modifica il tuo prodotto
ja_jp: 製品を編集する
nb_no: Rediger produktet ditt
nl_nl: Bewerk uw product
pl_pl: Edytuj swój produkt
pt_br: Edite seu produto
ro_ro: Editează-ți produsul
ru_ru: Отредактируйте свой продукт
sv_se: Redigera din produkt
vi_vn: Chỉnh sửa sản phẩm của bạn
zh_cn: 编辑您的产品

source: Adet:
cs_cz: Kus:
de_de: Stück:
es_es: Pedazo:
fr_fr: Morceau:
hi_in: टुकड़ा:
hu_hu: Darab:
it_it: Pezzo:
ja_jp: ピース：
nb_no: Stykke:
nl_nl: Deel:
pl_pl: Sztuka:
pt_br: Pedaço:
ro_ro: Bucată:
ru_ru: Кусок:
sv_se: Bit:
vi_vn: Cái:
zh_cn: 片：

source: Kupon kodunuz varsa buraya yazabilirsiniz.
cs_cz: Pokud máte kód kupónu, můžete ho napsat sem.
de_de: Wenn Sie einen Gutscheincode haben, können Sie ihn hier eingeben.
es_es: Si tienes un código de cupón, puedes escribirlo aquí.
fr_fr: Si vous avez un code promo, vous pouvez l'écrire ici.
hi_in: यदि आपके पास कूपन कोड है, तो आप इसे यहां लिख सकते हैं।
hu_hu: Ha van kuponkódod, ide írhatod.
it_it: Se possiedi un codice coupon, puoi scriverlo qui.
ja_jp: クーポンコードをお持ちの場合は、ここに記入してください。
nb_no: Hvis du har en kupongkode, kan du skrive den her.
nl_nl: Als u een couponcode heeft, kunt u deze hier schrijven.
pl_pl: Jeśli posiadasz kod kuponu, możesz go wpisać tutaj.
pt_br: Se você tiver um código de cupom, pode escrevê-lo aqui.
ro_ro: Dacă aveți un cod de cupon, îl puteți scrie aici.
ru_ru: Если у вас есть код купона, вы можете написать его здесь.
sv_se: Om du har en kupongkod kan du skriva den här.
vi_vn: Nếu bạn có mã phiếu giảm giá, bạn có thể viết nó ở đây.
zh_cn: 如果您有优惠券代码，可以将其写在这里。

source: Kullan
cs_cz: Použijte
de_de: Benutzen
es_es: Uso
fr_fr: Utiliser
hi_in: उपयोग करें
hu_hu: Használja
it_it: Utilizzare
ja_jp: 使用する
nb_no: Bruk
nl_nl: Gebruik
pl_pl: Użyj
pt_br: Usar
ro_ro: Utilizați
ru_ru: Использование
sv_se: Använd
vi_vn: Sử Dụng
zh_cn: 使用

source: Beklenmedik bir cevap alındı.
cs_cz: Přišla neočekávaná odpověď.
de_de: Es kam eine unerwartete Antwort.
es_es: Se recibió una respuesta inesperada.
fr_fr: Une réponse inattendue a été reçue.
hi_in: अप्रत्याशित उत्तर मिला.
hu_hu: Váratlan válasz érkezett.
it_it: È stata ricevuta una risposta inaspettata.
ja_jp: 予想外の答えが返ってきた。
nb_no: Et uventet svar kom.
nl_nl: Er kwam een ​​onverwacht antwoord.
pl_pl: Otrzymano nieoczekiwaną odpowiedź.
pt_br: Uma resposta inesperada foi recebida.
ro_ro: S-a primit un răspuns neașteptat.
ru_ru: Был получен неожиданный ответ.
sv_se: Ett oväntat svar kom.
vi_vn: Một câu trả lời bất ngờ đã được nhận.
zh_cn: 收到了意想不到的答复。

source: Stok
cs_cz: Zásoby
de_de: Lager
es_es: Acciones
fr_fr: Actions
hi_in: स्टॉक
hu_hu: Állomány
it_it: Magazzino
ja_jp: 在庫
nb_no: Lager
nl_nl: Voorraad
pl_pl: Zapasy
pt_br: Estoque
ro_ro: Stoc
ru_ru: Запас
sv_se: Lager
vi_vn: Kho
zh_cn: 库存

source: adet
cs_cz: množství
de_de: menge
es_es: cantidad
fr_fr: quantité
hi_in: मात्रा
hu_hu: mennyiség
it_it: quantità
ja_jp: 量
nb_no: mengde
nl_nl: hoeveelheid
pl_pl: ilość
pt_br: quantidade
ro_ro: cantitate
ru_ru: количество
sv_se: kvantitet
vi_vn: số lượng
zh_cn: 数量

source: Kupon uygulanamadı.
cs_cz: Kupón se nepodařilo uplatnit.
de_de: Der Gutschein konnte nicht angewendet werden.
es_es: No se pudo aplicar el cupón.
fr_fr: Le coupon n'a pas pu être appliqué.
hi_in: कूपन लागू नहीं किया जा सका.
hu_hu: A kupont nem lehetett alkalmazni.
it_it: Impossibile applicare il coupon.
ja_jp: クーポンは適用できませんでした。
nb_no: Kupongen kunne ikke brukes.
nl_nl: Coupon kon niet worden toegepast.
pl_pl: Nie można zastosować kuponu.
pt_br: Não foi possível aplicar o cupom.
ro_ro: Cuponul nu a putut fi aplicat.
ru_ru: Купон не удалось применить.
sv_se: Kupongen kunde inte tillämpas.
vi_vn: Phiếu giảm giá không thể được áp dụng.
zh_cn: 无法应用优惠券。

source: Lisans Adresi
cs_cz: Licenční Adresa
de_de: Lizenzadresse
es_es: Dirección De Licencia
fr_fr: Adresse De Licence
hi_in: लाइसेंस पता
hu_hu: Licenc Címe
it_it: Indirizzo Della Licenza
ja_jp: ライセンスアドレス
nb_no: Lisensadresse
nl_nl: Licentie Adres
pl_pl: Adres Licencji
pt_br: Endereço De Licença
ro_ro: Adresa Licenței
ru_ru: Адрес Лицензии
sv_se: Licensadress
vi_vn: Địa Chỉ Giấy Phép
zh_cn: 许可证地址

source: Son Öneri Kategorileri Kayıtları
cs_cz: Nejnovější záznamy kategorií doporučení
de_de: Neueste Empfehlungskategorien-Datensätze
es_es: Últimos registros de categorías de recomendación
fr_fr: Derniers enregistrements de catégories de recommandation
hi_in: नवीनतम अनुशंसा श्रेणियाँ रिकॉर्ड
hu_hu: Legújabb ajánlási kategóriák rekordjai
it_it: Record delle categorie di raccomandazioni più recenti
ja_jp: 最新のおすすめカテゴリの記録
nb_no: Siste anbefaling Kategorier Records
nl_nl: Laatste aanbevelingscategorieënrecords
pl_pl: Najnowsze rekordy kategorii rekomendacji
pt_br: Registros de categorias de recomendação mais recentes
ro_ro: Cele mai recente recomandări Categorii Înregistrări
ru_ru: Последние записи категорий рекомендаций
sv_se: Senaste rekommendationskategorier Records
vi_vn: Bản ghi danh mục khuyến nghị mới nhất
zh_cn: 最新推荐分类记录

source: Kategori seçin
cs_cz: Vyberte kategorii
de_de: Kategorie auswählen
es_es: Seleccionar categoría
fr_fr: Sélectionnez la catégorie
hi_in: श्रेणी चुनें
hu_hu: Válasszon kategóriát
it_it: Seleziona categoria
ja_jp: カテゴリを選択してください
nb_no: Velg kategori
nl_nl: Selecteer categorie
pl_pl: Wybierz kategorię
pt_br: Selecione a categoria
ro_ro: Selectați categoria
ru_ru: Выберите категорию
sv_se: Välj kategori
vi_vn: Chọn danh mục
zh_cn: 选择类别

source: Kategori bulunamadı!
cs_cz: Kategorie nenalezena!
de_de: Kategorie nicht gefunden!
es_es: ¡Categoría no encontrada!
fr_fr: Catégorie introuvable !
hi_in: श्रेणी नहीं मिली!
hu_hu: A kategória nem található!
it_it: Categoria non trovata!
ja_jp: カテゴリが見つかりません!
nb_no: Fant ikke kategori!
nl_nl: Categorie niet gevonden!
pl_pl: Nie znaleziono kategorii!
pt_br: Categoria não encontrada!
ro_ro: Categoria nu a fost găsită!
ru_ru: Категория не найдена!
sv_se: Kategori hittades inte!
vi_vn: Không tìm thấy danh mục!
zh_cn: 未找到类别！
