Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Toplam Düzenleyici
cs_cz: Total Editor
de_de: Total-Editor
es_es: Editor total
fr_fr: Éditeur total
hi_in: कुल संपादक
hu_hu: Total Editor
it_it: Redattore totale
ja_jp: トータルエディター
nb_no: Totalredaktør
nl_nl: Totaalredacteur
pl_pl: Totalny redaktor
pt_br: Editor total
ro_ro: Editor total
ru_ru: Тотальный редактор
sv_se: Totalredaktör
vi_vn: Tổng biên tập
zh_cn: 总编辑

source: Genel Katılımcı
cs_cz: Generální účastník
de_de: Allgemeiner Teilnehmer
es_es: Participante General
fr_fr: Participant général
hi_in: सामान्य प्रतिभागी
hu_hu: Általános résztvevő
it_it: Partecipante generale
ja_jp: 一般参加者
nb_no: Generell deltaker
nl_nl: Algemeen deelnemer
pl_pl: Generalny Uczestnik
pt_br: Participante Geral
ro_ro: Participant general
ru_ru: Генеральный участник
sv_se: Allmän deltagare
vi_vn: Người tham gia chung
zh_cn: 一般参与者

source: Ürün Dağıtımı
cs_cz: Distribuce produktů
de_de: Produktverteilung
es_es: Distribución de productos
fr_fr: Distribution de produits
hi_in: उत्पाद वितरण
hu_hu: Termékforgalmazás
it_it: Distribuzione del prodotto
ja_jp: 製品の流通
nb_no: Produktdistribusjon
nl_nl: Productdistributie
pl_pl: Dystrybucja produktów
pt_br: Distribuição de Produtos
ro_ro: Distribuția produselor
ru_ru: Распространение продукции
sv_se: Produktdistribution
vi_vn: Phân phối sản phẩm
zh_cn: 产品分布

source: Talihli
cs_cz: Štěstí
de_de: Glück Gehabt
es_es: Suerte
fr_fr: Chanceux
hi_in: भाग्यशाली
hu_hu: Szerencsés
it_it: Fortunato
ja_jp: 幸運な
nb_no: Heldig
nl_nl: Gelukkig
pl_pl: Szczęście
pt_br: Sorte
ro_ro: Norocos
ru_ru: Повезло
sv_se: Tur
vi_vn: May Mắn
zh_cn: 幸运的

source: Çekiliş Bulunamadı!
cs_cz: Tombola nenalezena!
de_de: Gewinnspiel nicht gefunden!
es_es: ¡Rifa no encontrada!
fr_fr: Tirage au sort introuvable !
hi_in: रैफ़ल नहीं मिला!
hu_hu: A tombola nem található!
it_it: Lotteria non trovata!
ja_jp: 抽選が見つかりません!
nb_no: Tombola ikke funnet!
nl_nl: Loterij niet gevonden!
pl_pl: Nie znaleziono loterii!
pt_br: Sorteio não encontrado!
ro_ro: Tombola nu a fost găsită!
ru_ru: Розыгрыш не найден!
sv_se: Lotteriet hittades inte!
vi_vn: Xổ số không tìm thấy!
zh_cn: 未找到抽奖！

source: Şu anda aktif çekilişimiz bulunmamaktadır..
cs_cz: Momentálně nemáme žádné aktivní dárky.
de_de: Derzeit haben wir keine aktiven Giveaways.
es_es: Actualmente no tenemos ningún sorteo activo.
fr_fr: Nous n'avons actuellement aucun cadeau actif.
hi_in: वर्तमान में हमारे पास कोई सक्रिय उपहार नहीं है।
hu_hu: Jelenleg nincs aktív nyereményjátékunk.
it_it: Al momento non abbiamo giveaway attivi.
ja_jp: 現在、アクティブな特典はありません。
nb_no: Vi har for øyeblikket ingen aktive giveaways.
nl_nl: Momenteel hebben wij geen actieve winacties.
pl_pl: Obecnie nie mamy żadnych aktywnych rozdań.
pt_br: No momento não temos brindes ativos.
ro_ro: În prezent, nu avem niciun fel de cadouri active.
ru_ru: На данный момент у нас нет активных розыгрышей.
sv_se: Vi har för närvarande inga aktiva giveaways.
vi_vn: Hiện tại chúng tôi không có bất kỳ quà tặng nào đang hoạt động.
zh_cn: 我们目前没有任何活跃的赠品。

source: Geçmiş Çekilişler (Son 4)
cs_cz: Minulé loterie (poslední 4)
de_de: Vergangene Gewinnspiele (Letzte 4)
es_es: Sorteos anteriores (últimos 4)
fr_fr: Concours passés (4 derniers)
hi_in: पिछले स्वीपस्टेक्स (अंतिम 4)
hu_hu: Korábbi nyereményjátékok (utolsó 4)
it_it: Concorsi a premi passati (ultimi 4)
ja_jp: 過去の懸賞 (過去 4 件)
nb_no: Tidligere konkurranser (siste 4)
nl_nl: Eerdere loterijen (laatste 4)
pl_pl: Poprzednie loterie (ostatnie 4)
pt_br: Sorteios anteriores (4 últimos)
ro_ro: Tragerile anterioare (ultimele 4)
ru_ru: Прошлые лотереи (последние 4)
sv_se: Tidigare utlottningar (senaste 4)
vi_vn: Rút thăm trúng thưởng trước đây (4 lần cuối)
zh_cn: 过去的抽奖活动（最后 4 个）

source: Toplam Ödül!
cs_cz: Celková odměna!
de_de: Totale Belohnung!
es_es: ¡Recompensa total!
fr_fr: Récompense totale !
hi_in: कुल इनाम!
hu_hu: Teljes jutalom!
it_it: Ricompensa totale!
ja_jp: 総額報酬！
nb_no: Total belønning!
nl_nl: Totale beloning!
pl_pl: Całkowita nagroda!
pt_br: Recompensa total!
ro_ro: Recompensa totala!
ru_ru: Полная награда!
sv_se: Total belöning!
vi_vn: Tổng số tiền thưởng!
zh_cn: 总奖励！

source: Kazanan Kullanıcılar
cs_cz: Vítězní uživatelé
de_de: Benutzer gewinnen
es_es: Usuarios ganadores
fr_fr: Utilisateurs gagnants
hi_in: जीतने वाले उपयोगकर्ता
hu_hu: Nyertes felhasználók
it_it: Utenti vincenti
ja_jp: 獲得ユーザー
nb_no: Vinnende brukere
nl_nl: Winnende gebruikers
pl_pl: Zwycięscy użytkownicy
pt_br: Usuários vencedores
ro_ro: Utilizatori câștigători
ru_ru: Победившие пользователи
sv_se: Vinnande användare
vi_vn: Người dùng chiến thắng
zh_cn: 赢得用户

source: Düzenleyenler: (Katılımcı Olmadığından!)
cs_cz: Organizátoři: (Protože nebyli žádní účastníci!)
de_de: Veranstalter: (Da es keine Teilnehmer gab!)
es_es: Organizadores: (¡Ya que no hubo participantes!)
fr_fr: Organisateurs : (Comme il n'y avait aucun participant !)
hi_in: आयोजक: (चूँकि वहाँ कोई प्रतिभागी नहीं थे!)
hu_hu: Szervezők: (Mivel nem volt résztvevő!)
it_it: Organizzatori: (visto che non c'erano partecipanti!)
ja_jp: 主催者：（参加者がいなかったので！）
nb_no: Arrangører: (Siden det ikke var noen deltakere!)
nl_nl: Organisatoren: (aangezien er geen deelnemers waren!)
pl_pl: Organizatorzy: (Ponieważ nie było uczestników!)
pt_br: Organizadores: (já que não houve participantes!)
ro_ro: Organizatori: (Deoarece nu au fost participanți!)
ru_ru: Организаторы: (Поскольку участников не было!)
sv_se: Arrangörer: (Eftersom det inte var några deltagare!)
vi_vn: Ban tổ chức: (Vì không có người tham gia!)
zh_cn: 主办方：（因为没有参加者！）

source: İçeriğini Görüntüle
cs_cz: Zobrazit obsah
de_de: Inhalt anzeigen
es_es: Ver contenido
fr_fr: Afficher le contenu
hi_in: सामग्री देखें
hu_hu: Tartalom megtekintése
it_it: Visualizza contenuto
ja_jp: コンテンツを見る
nb_no: Se innhold
nl_nl: Bekijk inhoud
pl_pl: Wyświetl zawartość
pt_br: Ver conteúdo
ro_ro: Vizualizați conținut
ru_ru: Посмотреть контент
sv_se: Visa innehåll
vi_vn: Xem nội dung
zh_cn: 查看内容

source: Geçmiş Çekiliş Bulunamadı!
cs_cz: Minulá tombola nenalezena!
de_de: Vergangene Verlosung nicht gefunden!
es_es: ¡No se encontró la rifa anterior!
fr_fr: Tirage au sort passé introuvable !
hi_in: पिछला रैफ़ल नहीं मिला!
hu_hu: A korábbi tombola nem található!
it_it: Lotteria passata non trovata!
ja_jp: 過去の抽選が見つかりません!
nb_no: Tidligere utlodning ble ikke funnet!
nl_nl: Eerdere loterij niet gevonden!
pl_pl: Nie znaleziono poprzedniej loterii!
pt_br: Sorteio anterior não encontrado!
ro_ro: Tombola trecută nu a fost găsită!
ru_ru: Прошлый розыгрыш не найден!
sv_se: Tidigare utlottning hittades inte!
vi_vn: Không tìm thấy xổ số trước đây!
zh_cn: 未找到过去的抽奖活动！

source: Sonlanmış çekiliş bulunmamaktadır.
cs_cz: Neexistuje žádný dokončený dárek.
de_de: Es gibt kein abgeschlossenes Giveaway.
es_es: No hay ningún sorteo completo.
fr_fr: Il n’y a pas de cadeau terminé.
hi_in: कोई पूर्ण उपहार नहीं है.
hu_hu: Nincs befejezett nyereményjáték.
it_it: Non esiste un giveaway completato.
ja_jp: 完成したプレゼントはありません。
nb_no: Det er ingen fullført giveaway.
nl_nl: Er is geen voltooide winactie.
pl_pl: Nie ma zakończonego rozdania.
pt_br: Não há sorteio concluído.
ro_ro: Nu există un giveaway finalizat.
ru_ru: Завершенной раздачи нет.
sv_se: Det finns ingen genomförd giveaway.
vi_vn: Không có quà tặng hoàn thành.
zh_cn: 没有完整的赠品。

source: Ödüller
cs_cz: Ocenění
de_de: Auszeichnungen
es_es: Premios
fr_fr: Récompenses
hi_in: पुरस्कार
hu_hu: Díjakat
it_it: Premi
ja_jp: 賞を受賞
nb_no: Priser
nl_nl: Onderscheidingen
pl_pl: Nagrody
pt_br: Prêmios
ro_ro: Premii
ru_ru: Награды
sv_se: Utmärkelser
vi_vn: Giải thưởng
zh_cn: 奖项

source: Çekilişe Katıl
cs_cz: Zúčastněte se tomboly
de_de: Nehmen Sie an der Verlosung teil
es_es: Participa en el sorteo
fr_fr: Participez à la tombola
hi_in: रैफ़ल में भाग लें
hu_hu: Vegyen részt a tombolán
it_it: Partecipa alla lotteria
ja_jp: 抽選会に参加する
nb_no: Delta i utlodningen
nl_nl: Neem deel aan de loterij
pl_pl: Weź udział w loterii
pt_br: Participe do sorteio
ro_ro: Participa la tombola
ru_ru: Участвуйте в розыгрыше
sv_se: Delta i utlottningen
vi_vn: Tham gia xổ số
zh_cn: 参加抽奖活动

source: Katılanlar
cs_cz: Účastníci
de_de: Teilnehmer
es_es: Participantes
fr_fr: Participants
hi_in: प्रतिभागियों
hu_hu: Résztvevők
it_it: Partecipanti
ja_jp: 参加者
nb_no: Deltakere
nl_nl: Deelnemers
pl_pl: Uczestnicy
pt_br: Participantes
ro_ro: Participanții
ru_ru: Участники
sv_se: Deltagare
vi_vn: Người tham gia
zh_cn: 参加者

source: Kazananlar
cs_cz: Vítězové
de_de: Gewinner
es_es: Ganadores
fr_fr: Gagnants
hi_in: विजेता
hu_hu: Nyertesek
it_it: Vincitori
ja_jp: 勝者
nb_no: Vinnere
nl_nl: Winnaars
pl_pl: Zwycięzcy
pt_br: Vencedores
ro_ro: Învingători
ru_ru: Победители
sv_se: Vinnare
vi_vn: Người Chiến Thắng
zh_cn: 获奖者

source: Disk
de_de: Festplatte
es_es: Disco
fr_fr: Disque
hi_in: डिस्क
hu_hu: Lemezt
it_it: Disco
ja_jp: ディスク
nl_nl: Schijf
pl_pl: Dysk
pt_br: Disco
ro_ro: Disc
ru_ru: Диск
vi_vn: Đĩa
zh_cn: 磁盘

source: Çekidek
cs_cz: Čekidek
de_de: Tschekidek
es_es: Chekidek
fr_fr: Chekidek
hi_in: Chekidek
hu_hu: Chkidek
it_it: Chekidek
ja_jp: チェキデク
nb_no: Chekidek
nl_nl: Chekidek
pl_pl: Czedek
pt_br: Chekidek
ro_ro: Chekidek
ru_ru: Чекидек
sv_se: Chekidek
vi_vn: Chekidek
zh_cn: 切基德克

source: Gold ile gold mağazasından ürün veya yükseltme yapabilirsin.
cs_cz: Se zlatem můžete nakupovat nebo vylepšovat položky z obchodu se zlatem.
de_de: Mit Gold können Sie Gegenstände im Goldshop kaufen oder aufwerten.
es_es: Con Gold, puedes comprar o mejorar artículos en la tienda de oro.
fr_fr: Avec Gold, vous pouvez acheter ou améliorer des objets dans la boutique Gold.
hi_in: सोने के साथ, आप सोने की दुकान से आइटम खरीद या अपग्रेड कर सकते हैं।
hu_hu: A Gold segítségével vásárolhat vagy frissíthet tárgyakat az aranyboltban.
it_it: Con Gold puoi acquistare o aggiornare oggetti dal negozio Gold.
ja_jp: ゴールドを使用すると、ゴールド ストアからアイテムを購入またはアップグレードできます。
nb_no: Med Gold kan du kjøpe eller oppgradere varer fra gullbutikken.
nl_nl: Met Goud kun je items kopen of upgraden in de goudwinkel.
pl_pl: Za złoto możesz kupować lub ulepszać przedmioty ze sklepu ze złotem.
pt_br: Com o Gold, você pode comprar ou atualizar itens da loja de ouro.
ro_ro: Cu Gold, puteți cumpăra sau face upgrade articole din magazinul de aur.
ru_ru: За золото вы можете покупать или улучшать предметы в магазине золота.
sv_se: Med Gold kan du köpa eller uppgradera föremål från guldbutiken.
vi_vn: Với Vàng, bạn có thể mua hoặc nâng cấp vật phẩm từ kho vàng.
zh_cn: 使用金币，您可以从金币商店购买或升级物品。

source: istediğiniz ürünü satın alabilirsiniz.
cs_cz: Můžete si koupit produkt, který chcete.
de_de: Sie können das gewünschte Produkt kaufen.
es_es: Puedes comprar el producto que quieras.
fr_fr: Vous pouvez acheter le produit que vous souhaitez.
hi_in: आप अपना मनचाहा उत्पाद खरीद सकते हैं.
hu_hu: Megvásárolhatja a kívánt terméket.
it_it: Puoi acquistare il prodotto che desideri.
ja_jp: 欲しい商品を購入できます。
nb_no: Du kan kjøpe det produktet du ønsker.
nl_nl: U kunt het gewenste product kopen.
pl_pl: Możesz kupić produkt, który chcesz.
pt_br: Você pode comprar o produto que desejar.
ro_ro: Puteți cumpăra produsul dorit.
ru_ru: Вы можете купить желаемый товар.
sv_se: Du kan köpa den produkt du vill ha.
vi_vn: Bạn có thể mua sản phẩm bạn muốn.
zh_cn: 您可以购买您想要的产品。

source: Şanslı
cs_cz: Štěstí
de_de: Glück gehabt
es_es: Suerte
fr_fr: Chanceux
hi_in: भाग्यशाली
hu_hu: Szerencsés
it_it: Fortunato
ja_jp: 幸運な
nb_no: Heldig
nl_nl: Gelukkig
pl_pl: Szczęście
pt_br: Sorte
ro_ro: Norocos
ru_ru: Повезло
sv_se: Tur
vi_vn: May mắn
zh_cn: 幸运的

source: Düzenleyenler
cs_cz: Organizátoři
de_de: Organisatoren
es_es: Organizadores
fr_fr: Organisateurs
hi_in: आयोजक
hu_hu: Szervezők
it_it: Organizzatori
ja_jp: 主催者
nb_no: Arrangører
nl_nl: Organisatoren
pl_pl: Organizatorzy
pt_br: Organizadores
ro_ro: Organizatorii
ru_ru: Организаторы
sv_se: Arrangörer
vi_vn: Ban tổ chức
zh_cn: 主办单位

source: Bu çekiliş çok yakında başlayacaktır. Üst kısmı takip edebilirsiniz.
cs_cz: Tento dárek začne velmi brzy. Můžete sledovat horní část.
de_de: Dieses Gewinnspiel wird sehr bald beginnen. Sie können dem oberen Teil folgen.
es_es: Este sorteo comenzará muy pronto. Puedes seguir la parte superior.
fr_fr: Ce concours commencera très bientôt. Vous pouvez suivre la partie supérieure.
hi_in: यह मुफ़्त सुविधा बहुत जल्द शुरू होगी. आप ऊपरी भाग का अनुसरण कर सकते हैं.
hu_hu: Ez a nyereményjáték hamarosan indul. Követheti a felső részt.
it_it: Questo giveaway inizierà molto presto. Puoi seguire la parte superiore.
ja_jp: このプレゼントキャンペーンはもうすぐ始まります。上部をフォローできます。
nb_no: Denne giveawayen starter veldig snart. Du kan følge den øvre delen.
nl_nl: Deze winactie start zeer binnenkort. Je kunt het bovenste gedeelte volgen.
pl_pl: To rozdanie rozpocznie się już wkrótce. Możesz podążać za górną częścią.
pt_br: Este sorteio começará muito em breve. Você pode seguir a parte superior.
ro_ro: Acest giveaway va începe foarte curând. Puteți urmări partea de sus.
ru_ru: Этот розыгрыш начнется очень скоро. Вы можете следить за верхней частью.
sv_se: Denna giveaway startar mycket snart. Du kan följa den övre delen.
vi_vn: Quà tặng này sẽ bắt đầu rất sớm. Bạn có thể làm theo phần trên.
zh_cn: 这个赠品很快就会开始。你可以按照上面的部分。

source: Katılım şartı olarak discord sunucularına katılmanız gerekmektedir. Discord sunucusundan ayrılırsanız çekilişi kazanamazsınız.
cs_cz: Podmínkou účasti je připojení na discord servery. Pokud opustíte Discord server, nemůžete vyhrát tombolu.
de_de: Als Teilnahmebedingung müssen Sie den Discord-Servern beitreten. Wenn Sie den Discord-Server verlassen, können Sie die Verlosung nicht gewinnen.
es_es: Como condición para participar, debes unirte a los servidores de Discord. Si abandonas el servidor de Discord, no podrás ganar el sorteo.
fr_fr: Comme condition de participation, vous devez rejoindre les serveurs Discord. Si vous quittez le serveur Discord, vous ne pourrez pas gagner le tirage au sort.
hi_in: भागीदारी की शर्त के रूप में, आपको डिसॉर्डर सर्वर में शामिल होना होगा। यदि आप डिस्कॉर्ड सर्वर छोड़ देते हैं, तो आप रैफ़ल नहीं जीत सकते।
hu_hu: A részvétel feltétele, hogy csatlakozzon a discord szerverekhez. Ha elhagyja a Discord szervert, nem nyerheti meg a tombolát.
it_it: Come condizione per la partecipazione, devi unirti ai server Discord. Se lasci il server Discord, non potrai vincere la lotteria.
ja_jp: 参加条件として、Discord サーバーに参加する必要があります。 Discordサーバーから退会した場合、抽選に当選することはできません。
nb_no: Som betingelse for deltakelse må du bli med på discord-serverne. Hvis du forlater Discord-serveren, kan du ikke vinne loddtrekningen.
nl_nl: Als voorwaarde voor deelname moet je lid worden van de discord-servers. Als u de Discord-server verlaat, kunt u de loterij niet winnen.
pl_pl: Warunkiem uczestnictwa jest dołączenie do serwerów discord. Jeśli opuścisz serwer Discord, nie będziesz mógł wygrać w loterii.
pt_br: Como condição de participação, você deverá ingressar nos servidores do discord. Se você sair do servidor Discord, não poderá ganhar o sorteio.
ro_ro: Ca o condiție de participare, trebuie să vă alăturați serverelor discord. Dacă părăsești serverul Discord, nu poți câștiga tombola.
ru_ru: Условием участия является присоединение к серверам дискорда. Если вы покинете сервер Discord, вы не сможете выиграть лотерею.
sv_se: Som ett villkor för deltagande måste du gå med i discord-servrarna. Om du lämnar Discord-servern kan du inte vinna lotteriet.
vi_vn: Như một điều kiện để tham gia, bạn phải tham gia các máy chủ bất hòa. Nếu bạn rời khỏi máy chủ Discord, bạn sẽ không thể trúng xổ số.
zh_cn: 作为参与的条件，您必须加入不和谐服务器。如果您离开 Discord 服务器，您将无法赢得抽奖。

source: Çekiliş katılmış bulunuyorsunuz. Çekiliş ayrıntıları için aşağı kısma göz atabilirsiniz.
cs_cz: Zúčastnili jste se tomboly. Podrobnosti o tombole si můžete prohlédnout v sekci níže.
de_de: Sie haben an der Verlosung teilgenommen. Einzelheiten zur Verlosung finden Sie im folgenden Abschnitt.
es_es: Has participado en el sorteo. Puede consultar la sección a continuación para conocer los detalles del sorteo.
fr_fr: Vous avez participé au tirage au sort. Vous pouvez consulter la section ci-dessous pour les détails du tirage au sort.
hi_in: आपने रैफ़ल में भाग लिया है. आप रैफ़ल विवरण के लिए नीचे दिए गए अनुभाग को देख सकते हैं।
hu_hu: Részt vettél a sorsoláson. A sorsolás részleteit az alábbi részben tekintheti meg.
it_it: Hai partecipato alla lotteria. Puoi controllare la sezione qui sotto per i dettagli della lotteria.
ja_jp: あなたは抽選会に参加しました。抽選の詳細については、以下のセクションをご覧ください。
nb_no: Du har deltatt i trekningen. Du kan sjekke ut delen nedenfor for detaljer om loddtrekningen.
nl_nl: Je hebt meegedaan aan de loterij. U kunt het onderstaande gedeelte bekijken voor details over de loterij.
pl_pl: Brałeś udział w loterii. Szczegóły loterii znajdziesz w poniższej sekcji.
pt_br: Você participou do sorteio. Você pode conferir a seção abaixo para detalhes do sorteio.
ro_ro: Ai participat la tombolă. Puteți consulta secțiunea de mai jos pentru detalii despre tombolă.
ru_ru: Вы приняли участие в розыгрыше. Подробную информацию о розыгрыше вы можете найти в разделе ниже.
sv_se: Du har deltagit i utlottningen. Du kan kolla in avsnittet nedan för detaljer om lotteriet.
vi_vn: Bạn đã tham gia xổ số. Bạn có thể xem phần bên dưới để biết chi tiết về xổ số.
zh_cn: 您已参与抽奖。您可以查看以下部分以了解抽奖详情。

source: Katıldın
cs_cz: Připojil ses
de_de: Du bist beigetreten
es_es: Te uniste
fr_fr: Vous avez rejoint
hi_in: आप शामिल हुए
hu_hu: Ön csatlakozott
it_it: Ti sei iscritto
ja_jp: あなたは参加しました
nb_no: Du ble med
nl_nl: Jij sloot je aan
pl_pl: Dołączyłeś
pt_br: Você entrou
ro_ro: Te-ai alăturat
ru_ru: Вы присоединились
sv_se: Du gick med
vi_vn: Bạn đã tham gia
zh_cn: 你加入了

source: BİR SUNUCUYA KATILMAK İÇİN DAVET EDİLDİN
cs_cz: JSTE ZVÁNI K PŘIPOJENÍ K SERVERU
de_de: SIE SIND EINGELADEN, EINEM SERVER BEIZUTRETEN
es_es: ESTÁS INVITADO A UNIRTE A UN SERVIDOR
fr_fr: VOUS ÊTES INVITÉ À REJOINDRE UN SERVEUR
hi_in: आपको एक सर्वर से जुड़ने के लिए आमंत्रित किया गया है
hu_hu: MEGHÍVÁS, HOGY CSATLAKOZZ EGY SZERVERHEZ
it_it: SEI INVITATO A UNIRTI A UN SERVER
ja_jp: サーバーに参加するよう招待されています
nb_no: DU ER INVITERET TIL Å BLI MEDLEM PÅ EN SERVER
nl_nl: U BENT UITGENODIGD OM DEEL TE NEMEN AAN EEN SERVER
pl_pl: ZAPRASZAMY DO DOŁĄCZENIA DO SERWERA
pt_br: VOCÊ ESTÁ CONVIDADO PARA PARTICIPAR DE UM SERVIDOR
ro_ro: SUNTEȚI INVITAT SA VA ALĂRAȚI UNUI SERVER
ru_ru: ВАС ПРИГЛАШАЮТ ПРИСОЕДИНИТЬСЯ К СЕРВЕРУ
sv_se: DU ÄR INBJUDAN ATT GÅ MED I EN SERVER
vi_vn: BẠN ĐƯỢC MỜI THAM GIA MỘT MÁY CHỦ
zh_cn: 邀请您加入服务器

source: Çevrimiçi
cs_cz: Online
de_de: Online
es_es: En línea
fr_fr: En ligne
hi_in: ऑनलाइन
hu_hu: Online
it_it: In linea
ja_jp: オンライン
nb_no: Online
nl_nl: Online
pl_pl: W Internecie
pt_br: On-line
ro_ro: Online
ru_ru: Онлайн
sv_se: Online
vi_vn: Trực tuyến
zh_cn: 在线

source: Toplam Kullanıcı
cs_cz: Celkový počet uživatelů
de_de: Gesamtzahl der Benutzer
es_es: Usuarios totales
fr_fr: Nombre total d'utilisateurs
hi_in: कुल उपयोगकर्ता
hu_hu: Összes felhasználó
it_it: Utenti totali
ja_jp: 総ユーザー数
nb_no: Totalt antall brukere
nl_nl: Totaal aantal gebruikers
pl_pl: Całkowita liczba użytkowników
pt_br: Total de usuários
ro_ro: Total utilizatori
ru_ru: Всего пользователей
sv_se: Totalt antal användare
vi_vn: Tổng số người dùng
zh_cn: 用户总数

source: Sunucu Katılım Kontrolü
cs_cz: Kontrola návštěvnosti serveru
de_de: Server-Anwesenheitskontrolle
es_es: Control de asistencia del servidor
fr_fr: Contrôle de présence du serveur
hi_in: सर्वर उपस्थिति नियंत्रण
hu_hu: Szerver látogatottságának ellenőrzése
it_it: Controllo presenze server
ja_jp: サーバー出席管理
nb_no: Serveroppmøtekontroll
nl_nl: Serveraanwezigheidscontrole
pl_pl: Kontrola obecności serwera
pt_br: Controle de Presença do Servidor
ro_ro: Controlul prezenței serverului
ru_ru: Контроль посещаемости сервера
sv_se: Servernärvarokontroll
vi_vn: Kiểm soát chấm công máy chủ
zh_cn: 服务器考勤控制

source: Discord Hesabı Eşlenmeli!
cs_cz: Discord účet musí být spárován!
de_de: Discord-Konto muss gekoppelt sein!
es_es: ¡La cuenta de Discord debe estar emparejada!
fr_fr: Le compte Discord doit être associé !
hi_in: कलह खाता जोड़ा जाना चाहिए!
hu_hu: A Discord fiókot párosítani kell!
it_it: L'account Discord deve essere accoppiato!
ja_jp: Discordアカウントをペアリングする必要があります!
nb_no: Discord-konto må være sammenkoblet!
nl_nl: Discord-account moet gekoppeld zijn!
pl_pl: Konto Discord musi być sparowane!
pt_br: A conta Discord deve ser emparelhada!
ro_ro: Contul Discord trebuie să fie asociat!
ru_ru: Учетная запись Discord должна быть сопряжена!
sv_se: Discord-konto måste paras!
vi_vn: Tài khoản Discord phải được ghép nối!
zh_cn: Discord 帐户必须配对！

source: Sunuculara katılarak çekiliş kazanmanız için eşleme gereklidir.
cs_cz: Chcete-li se připojit k serverům a vyhrát dárek, je vyžadováno párování.
de_de: Um den Servern beizutreten und das Giveaway zu gewinnen, ist ein Matching erforderlich.
es_es: Es necesario hacer coincidir para unirse a los servidores y ganar el sorteo.
fr_fr: Une correspondance est requise pour rejoindre les serveurs et gagner le cadeau.
hi_in: सर्वर से जुड़ने और उपहार जीतने के लिए मिलान आवश्यक है।
hu_hu: A szerverhez való csatlakozáshoz és a nyereményjáték megnyeréséhez egyezés szükséges.
it_it: L'abbinamento è necessario per unirsi ai server e vincere il giveaway.
ja_jp: サーバーに参加してプレゼントを獲得するには、マッチングが必要です。
nb_no: Matching er nødvendig for å bli med på serverne og vinne giveawayen.
nl_nl: Matchen is vereist om lid te worden van de servers en de weggeefactie te winnen.
pl_pl: Aby dołączyć do serwerów i wygrać rozdanie, wymagane jest dopasowanie.
pt_br: A correspondência é necessária para ingressar nos servidores e ganhar o sorteio.
ro_ro: Potrivirea este necesară pentru a vă alătura serverelor și pentru a câștiga cadou.
ru_ru: Чтобы присоединиться к серверам и выиграть розыгрыш призов, необходимо совпадение.
sv_se: Matchning krävs för att gå med på servrarna och vinna giveawayen.
vi_vn: Cần phải có sự phù hợp để tham gia các máy chủ và giành được quà tặng.
zh_cn: 需要匹配才能加入服务器并赢得赠品。

source: Hesabını Eşle
cs_cz: Synchronizujte svůj účet
de_de: Synchronisieren Sie Ihr Konto
es_es: Sincroniza tu cuenta
fr_fr: Synchronisez votre compte
hi_in: अपना खाता सिंक्रनाइज़ करें
hu_hu: Szinkronizálja fiókját
it_it: Sincronizza il tuo account
ja_jp: アカウントを同期する
nb_no: Synkroniser kontoen din
nl_nl: Synchroniseer uw account
pl_pl: Zsynchronizuj swoje konto
pt_br: Sincronize sua conta
ro_ro: Sincronizați-vă contul
ru_ru: Синхронизируйте свою учетную запись
sv_se: Synkronisera ditt konto
vi_vn: Đồng bộ hóa tài khoản của bạn
zh_cn: 同步您的帐户

source: Çekilişe katılmak için site hesabınıza giriş yapmalısın.
cs_cz: Chcete-li se zúčastnit slosování, musíte se přihlásit ke svému účtu na stránce.
de_de: Um an der Verlosung teilzunehmen, müssen Sie sich bei Ihrem Website-Konto anmelden.
es_es: Para participar en el sorteo, debe iniciar sesión en su cuenta del sitio.
fr_fr: Pour participer au tirage au sort, vous devez vous connecter à votre compte de site.
hi_in: रैफ़ल में भाग लेने के लिए, आपको अपने साइट खाते में लॉग इन करना होगा।
hu_hu: A sorsolásban való részvételhez be kell jelentkeznie a webhely fiókjába.
it_it: Per partecipare alla lotteria, devi accedere al tuo account del sito.
ja_jp: 抽選に参加するには、サイトのアカウントにログインする必要があります。
nb_no: For å delta i trekningen, må du logge inn på din sidekonto.
nl_nl: Om deel te nemen aan de loterij, moet u inloggen op uw siteaccount.
pl_pl: Aby wziąć udział w loterii należy zalogować się na swoje konto w serwisie.
pt_br: Para participar do sorteio, você deve fazer login na sua conta do site.
ro_ro: Pentru a participa la tombolă, trebuie să vă conectați la contul de site.
ru_ru: Для участия в розыгрыше необходимо войти в свою учетную запись на сайте.
sv_se: För att delta i utlottningen måste du logga in på ditt sajtkonto.
vi_vn: Để tham gia xổ số, bạn phải đăng nhập vào tài khoản trang web của mình.
zh_cn: 要参加抽奖，您必须登录您的网站帐户。
