Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Olay kaydi bulunamadi.
cs_cz: Nebyl nalezen žádný záznam o incidentu.
de_de: Kein Vorfalldatensatz gefunden.
es_es: No se encontró ningún registro de incidentes.
fr_fr: Aucun enregistrement d'incident trouvé.
hi_in: घटना का कोई रिकार्ड नहीं मिला.
hu_hu: Nem található eseményrekord.
it_it: Nessun record dell'incidente trovato.
ja_jp: 事件記録は見つかりませんでした。
nb_no: Ingen hendelsesregistrering funnet.
nl_nl: Geen incidentrecord gevonden.
pl_pl: Nie znaleziono żadnych zapisów zdarzenia.
pt_br: Nenhum registro de incidente encontrado.
ro_ro: Nu a fost găsită înregistrarea incidentului.
ru_ru: Записи о происшествии не найдены.
sv_se: Inget incidentregister hittades.
vi_vn: Không tìm thấy hồ sơ sự cố.
zh_cn: 未找到任何事件记录。

source: Gelismis kayit bulunamadi.
cs_cz: Nebyly nalezeny žádné pokročilé záznamy.
de_de: Keine erweiterten Datensätze gefunden.
es_es: No se encontraron registros avanzados.
fr_fr: Aucun enregistrement avancé trouvé.
hi_in: कोई उन्नत रिकॉर्ड नहीं मिला.
hu_hu: Nem található speciális rekord.
it_it: Nessun record avanzato trovato.
ja_jp: 高度なレコードが見つかりません。
nb_no: Ingen avanserte poster funnet.
nl_nl: Geen geavanceerde records gevonden.
pl_pl: Nie znaleziono zaawansowanych rekordów.
pt_br: Nenhum registro avançado encontrado.
ro_ro: Nu s-au găsit înregistrări avansate.
ru_ru: Расширенные записи не найдены.
sv_se: Inga avancerade poster hittades.
vi_vn: Không tìm thấy hồ sơ nâng cao.
zh_cn: 未找到高级记录。

source: ek kayit
cs_cz: dodatečný záznam
de_de: zusätzlicher datensatz
es_es: registro adicional
fr_fr: enregistrement supplémentaire
hi_in: अतिरिक्त रिकॉर्ड
hu_hu: további rekord
it_it: registrazione aggiuntiva
ja_jp: 追加記録
nb_no: tilleggsrekord
nl_nl: extra record
pl_pl: dodatkowy zapis
pt_br: registro adicional
ro_ro: înregistrare suplimentară
ru_ru: дополнительная запись
sv_se: ytterligare rekord
vi_vn: hồ sơ bổ sung
zh_cn: 附加记录

source: Notlar
cs_cz: Poznámky
de_de: Notizen
es_es: Notas
fr_fr: Remarques
hi_in: टिप्पणियाँ
hu_hu: Megjegyzések
it_it: Note
ja_jp: 注意事項
nb_no: Notater
nl_nl: Opmerkingen
pl_pl: Notatki
pt_br: Notas
ro_ro: Note
ru_ru: Примечания
sv_se: Anteckningar
vi_vn: Ghi Chú
zh_cn: 注释

source: Oturum
cs_cz: Zasedání
de_de: Sitzung
es_es: Sesión
fr_fr: Séance
hi_in: सत्र
hu_hu: Ülésén
it_it: Sessione
ja_jp: セッション
nb_no: Økt
nl_nl: Sessie
pl_pl: Sesja
pt_br: Sessão
ro_ro: Sesiune
ru_ru: Сессия
sv_se: Session
vi_vn: Phiên
zh_cn: 会议

source: Olay
cs_cz: Incident
de_de: Vorfall
es_es: Incidente
fr_fr: Incident
hi_in: घटना
hu_hu: Esemény
it_it: Incidente
ja_jp: 事件
nb_no: Hendelse
nl_nl: Voorval
pl_pl: Incydent
pt_br: Incidente
ro_ro: Incident
ru_ru: Инцидент
sv_se: Incident
vi_vn: Sự Cố
zh_cn: 事件

source: Sure
cs_cz: Súra
es_es: Sura
fr_fr: Sourate
hi_in: सूरह
hu_hu: Surah
it_it: Sura
ja_jp: スーラ
nb_no: Surah
nl_nl: Soera
pl_pl: Sura
pt_br: Surata
ro_ro: Sura
ru_ru: Сура
sv_se: Sura
vi_vn: Surah
zh_cn: 古兰经

source: Oyuncular
cs_cz: Obsazení
de_de: Besetzung
es_es: Elenco
fr_fr: Casting
hi_in: कास्ट
hu_hu: Szereplők
it_it: Cast
ja_jp: キャスト
nb_no: Cast
nl_nl: Gegoten
pl_pl: Obsada
pt_br: Elenco
ro_ro: Distribuție
ru_ru: В Ролях
sv_se: Cast
vi_vn: Truyền
zh_cn: 演员阵容

source: Sunucudan beklenmeyen yanit alindi.
cs_cz: Ze serveru byla přijata neočekávaná odpověď.
de_de: Vom Server wurde eine unerwartete Antwort empfangen.
es_es: Se recibió una respuesta inesperada del servidor.
fr_fr: Une réponse inattendue a été reçue du serveur.
hi_in: सर्वर से एक अप्रत्याशित प्रतिक्रिया प्राप्त हुई.
hu_hu: Váratlan válasz érkezett a szervertől.
it_it: È stata ricevuta una risposta inaspettata dal server.
ja_jp: サーバーから予期しない応答を受信しました。
nb_no: Et uventet svar ble mottatt fra serveren.
nl_nl: Er is een onverwacht antwoord ontvangen van de server.
pl_pl: Otrzymano nieoczekiwaną odpowiedź z serwera.
pt_br: Uma resposta inesperada foi recebida do servidor.
ro_ro: A fost primit un răspuns neașteptat de la server.
ru_ru: От сервера получен неожиданный ответ.
sv_se: Ett oväntat svar mottogs från servern.
vi_vn: Đã nhận được phản hồi không mong đợi từ máy chủ.
zh_cn: 从服务器收到意外响应。

source: Müşteri Yorumunu Düzenle
cs_cz: Upravit zákaznickou recenzi
de_de: Kundenbewertung bearbeiten
es_es: Editar reseña del cliente
fr_fr: Modifier l'avis client
hi_in: ग्राहक समीक्षा संपादित करें
hu_hu: Ügyfélvélemény szerkesztése
it_it: Modifica recensione cliente
ja_jp: カスタマーレビューの編集
nb_no: Rediger kundeanmeldelse
nl_nl: Klantrecensie bewerken
pl_pl: Edytuj recenzję klienta
pt_br: Editar avaliação do cliente
ro_ro: Editați recenzia clientului
ru_ru: Редактировать отзыв клиента
sv_se: Redigera kundrecension
vi_vn: Chỉnh sửa đánh giá của khách hàng
zh_cn: 编辑客户评论

source: Ürününüzü seçin.
cs_cz: Vyberte si svůj produkt.
de_de: Wählen Sie Ihr Produkt.
es_es: Elige tu producto.
fr_fr: Choisissez votre produit.
hi_in: अपना उत्पाद चुनें.
hu_hu: Válassza ki termékét.
it_it: Scegli il tuo prodotto.
ja_jp: 製品を選択してください。
nb_no: Velg ditt produkt.
nl_nl: Kies uw product.
pl_pl: Wybierz swój produkt.
pt_br: Escolha seu produto.
ro_ro: Alege-ți produsul.
ru_ru: Выберите свой продукт.
sv_se: Välj din produkt.
vi_vn: Chọn sản phẩm của bạn.
zh_cn: 选择您的产品。

source: Yorum
cs_cz: Komentář
de_de: Kommentar
es_es: Comentario
fr_fr: Commentaire
hi_in: टिप्पणी करें
hu_hu: Megjegyzés
it_it: Commento
ja_jp: コメント
nb_no: Kommentar
nl_nl: Commentaar
pl_pl: Komentarz
pt_br: Comentário
ro_ro: Comentariu
ru_ru: Комментарий
sv_se: Kommentera
vi_vn: Bình Luận
zh_cn: 评论

source: Oylama
cs_cz: Hlasování
de_de: Abstimmung
es_es: Votar
fr_fr: Vote
hi_in: मतदान
hu_hu: Szavazás
it_it: Votazione
ja_jp: 投票
nb_no: Stemmegivning
nl_nl: Stemmen
pl_pl: Głosowanie
pt_br: Votação
ro_ro: Votarea
ru_ru: Голосование
sv_se: Röstning
vi_vn: Bỏ Phiếu
zh_cn: 投票

source: Sıfırla
cs_cz: Resetovat
de_de: Zurücksetzen
es_es: Reiniciar
fr_fr: Réinitialiser
hi_in: रीसेट करें
hu_hu: Reset
it_it: Ripristina
ja_jp: リセット
nb_no: Tilbakestill
nl_nl: Opnieuw instellen
pl_pl: Zresetuj
pt_br: Redefinir
ro_ro: Resetați
ru_ru: Сброс
sv_se: Återställ
vi_vn: Đặt lại
zh_cn: 重置

source: Rota Filtresini Kopyala
cs_cz: Kopírovat Filtr Trasy
de_de: Routenfilter Kopieren
es_es: Copiar Filtro De Ruta
fr_fr: Copier Le Filtre D'Itinéraire
hi_in: रूट फ़िल्टर कॉपी करें
hu_hu: Útvonalszűrő Másolása
it_it: Copia Filtro Percorso
ja_jp: ルートフィルターのコピー
nb_no: Kopier Rutefilter
nl_nl: Kopieer Routefilter
pl_pl: Kopiuj Filtr Trasy
pt_br: Copiar Filtro De Rota
ro_ro: Copiați Filtrul De Rută
ru_ru: Копировать Фильтр Маршрутов
sv_se: Kopiera Ruttfilter
vi_vn: Sao Chép Bộ Lọc Tuyến Đường
zh_cn: 复制路由过滤器

source: Bağlantı
cs_cz: Odkaz
de_de: Link
es_es: Enlace
fr_fr: Lien
hi_in: लिंक
hu_hu: Link
it_it: Collegamento
ja_jp: リンク
nb_no: Link
nl_nl: Koppeling
pl_pl: Link
pt_br: Ligação
ro_ro: Link
ru_ru: Ссылка
sv_se: Länk
vi_vn: Liên kết
zh_cn: 链接

source: Mevcut URL adresini giriniz.
cs_cz: Zadejte aktuální URL adresu.
de_de: Geben Sie die aktuelle URL-Adresse ein.
es_es: Introduzca la dirección URL actual.
fr_fr: Entrez l'adresse URL actuelle.
hi_in: वर्तमान यूआरएल पता दर्ज करें.
hu_hu: Írja be az aktuális URL-címet.
it_it: Inserisci l'indirizzo URL corrente.
ja_jp: 現在の URL アドレスを入力します。
nb_no: Skriv inn gjeldende URL-adresse.
nl_nl: Voer het huidige URL-adres in.
pl_pl: Wprowadź aktualny adres URL.
pt_br: Insira o endereço URL atual.
ro_ro: Introduceți adresa URL curentă.
ru_ru: Введите текущий URL-адрес.
sv_se: Ange den aktuella URL-adressen.
vi_vn: Nhập địa chỉ URL hiện tại.
zh_cn: 输入当前的 URL 地址。

source: Yeni
cs_cz: Nové
de_de: Neu
es_es: Nuevo
fr_fr: Nouveau
hi_in: नया
hu_hu: Új
it_it: Nuovo
ja_jp: 新しい
nb_no: Nytt
nl_nl: Nieuw
pl_pl: Nowy
pt_br: Novo
ro_ro: Nou
ru_ru: Новый
sv_se: Ny
vi_vn: Mới
zh_cn: 新的

source: Yeni URL adresini giriniz.
cs_cz: Zadejte novou adresu URL.
de_de: Geben Sie die neue URL-Adresse ein.
es_es: Ingrese la nueva dirección URL.
fr_fr: Saisissez la nouvelle adresse URL.
hi_in: नया यूआरएल पता दर्ज करें.
hu_hu: Írja be az új URL-címet.
it_it: Inserisci il nuovo indirizzo URL.
ja_jp: 新しい URL アドレスを入力します。
nb_no: Skriv inn den nye URL-adressen.
nl_nl: Voer het nieuwe URL-adres in.
pl_pl: Wprowadź nowy adres URL.
pt_br: Insira o novo endereço URL.
ro_ro: Introduceți noua adresă URL.
ru_ru: Введите новый URL-адрес.
sv_se: Ange den nya URL-adressen.
vi_vn: Nhập địa chỉ URL mới.
zh_cn: 输入新的 URL 地址。

source: Rota Filtresini Düzenle
cs_cz: Upravit filtr trasy
de_de: Routenfilter bearbeiten
es_es: Editar filtro de ruta
fr_fr: Modifier le filtre d'itinéraire
hi_in: रूट फ़िल्टर संपादित करें
hu_hu: Útvonalszűrő szerkesztése
it_it: Modifica filtro percorso
ja_jp: ルートフィルターの編集
nb_no: Rediger rutefilter
nl_nl: Routefilter bewerken
pl_pl: Edytuj filtr trasy
pt_br: Editar filtro de rota
ro_ro: Editați filtrul de rută
ru_ru: Редактировать фильтр маршрутов
sv_se: Redigera ruttfilter
vi_vn: Chỉnh sửa bộ lọc tuyến đường
zh_cn: 编辑路由过滤器

source: Sezonu Düzenle
cs_cz: Upravit sezónu
de_de: Saison bearbeiten
es_es: Editar temporada
fr_fr: Modifier la saison
hi_in: सीज़न संपादित करें
hu_hu: Évad szerkesztése
it_it: Modifica stagione
ja_jp: シーズンの編集
nb_no: Rediger sesong
nl_nl: Seizoen bewerken
pl_pl: Edytuj sezon
pt_br: Editar temporada
ro_ro: Editează sezonul
ru_ru: Изменить сезон
sv_se: Redigera säsong
vi_vn: Chỉnh sửa phần
zh_cn: 编辑季节

source: Sezon Adı
cs_cz: Název sezóny
de_de: Saisonname
es_es: Nombre de la temporada
fr_fr: Nom de la saison
hi_in: सीज़न का नाम
hu_hu: Szezon neve
it_it: Nome della stagione
ja_jp: 季節名
nb_no: Sesongnavn
nl_nl: Seizoensnaam
pl_pl: Nazwa sezonu
pt_br: Nome da temporada
ro_ro: Numele sezonului
ru_ru: Название сезона
sv_se: Säsongens namn
vi_vn: Tên mùa
zh_cn: 季节名称

source: MySQL Bağlantısı
cs_cz: Připojení MySQL
de_de: MySQL-Verbindung
es_es: Conexión MySQL
fr_fr: Connexion MySQL
hi_in: MySQL कनेक्शन
hu_hu: MySQL kapcsolat
it_it: Connessione MySQL
ja_jp: MySQL接続
nb_no: MySQL-tilkobling
nl_nl: MySQL-verbinding
pl_pl: Połączenie MySQL
pt_br: Conexão MySQL
ro_ro: Conexiune MySQL
ru_ru: MySQL-соединение
sv_se: MySQL-anslutning
vi_vn: Kết nối MySQL
zh_cn: MySQL连接

source: Bu sunucuya bağlan
cs_cz: Připojte se k tomuto serveru
de_de: Stellen Sie eine Verbindung zu diesem Server her
es_es: Conéctese a este servidor
fr_fr: Connectez-vous à ce serveur
hi_in: इस सर्वर से कनेक्ट करें
hu_hu: Csatlakozás ehhez a szerverhez
it_it: Connettiti a questo server
ja_jp: このサーバーに接続します
nb_no: Koble til denne serveren
nl_nl: Maak verbinding met deze server
pl_pl: Połącz się z tym serwerem
pt_br: Conecte-se a este servidor
ro_ro: Conectați-vă la acest server
ru_ru: Подключиться к этому серверу
sv_se: Anslut till denna server
vi_vn: Kết nối với máy chủ này
zh_cn: 连接到该服务器

source: Başka bir sunucuya bağlan
cs_cz: Připojte se k jinému serveru
de_de: Stellen Sie eine Verbindung zu einem anderen Server her
es_es: Conectarse a otro servidor
fr_fr: Connectez-vous à un autre serveur
hi_in: दूसरे सर्वर से कनेक्ट करें
hu_hu: Csatlakozás egy másik szerverhez
it_it: Connettiti a un altro server
ja_jp: 別のサーバーに接続する
nb_no: Koble til en annen server
nl_nl: Maak verbinding met een andere server
pl_pl: Połącz się z innym serwerem
pt_br: Conecte-se a outro servidor
ro_ro: Conectați-vă la alt server
ru_ru: Подключиться к другому серверу
sv_se: Anslut till en annan server
vi_vn: Kết nối với máy chủ khác
zh_cn: 连接到另一台服务器

source: MySQL Sunucusu
cs_cz: Server MySQL
de_de: MySQL-Server
es_es: Servidor MySQL
fr_fr: Serveur MySQL
hi_in: MySQL सर्वर
hu_hu: MySQL szerver
it_it: Server MySQL
ja_jp: MySQLサーバー
nb_no: MySQL-server
nl_nl: MySQL-server
pl_pl: Serwer MySQL
pt_br: Servidor MySQL
ro_ro: Server MySQL
ru_ru: MySQL-сервер
sv_se: MySQL-server
vi_vn: Máy chủ MySQL
zh_cn: MySQL服务器

source: MySQL Veritabanı
cs_cz: MySQL databáze
de_de: MySQL-Datenbank
es_es: Base de datos MySQL
fr_fr: Base de données MySQL
hi_in: MySQL डेटाबेस
hu_hu: MySQL adatbázis
it_it: Database MySQL
ja_jp: MySQLデータベース
nb_no: MySQL-database
nl_nl: MySQL-database
pl_pl: Baza danych MySQL
pt_br: Banco de dados MySQL
ro_ro: Baza de date MySQL
ru_ru: База данных MySQL
sv_se: MySQL-databas
vi_vn: Cơ sở dữ liệu MySQL
zh_cn: MySQL数据库

source: MySQL Portu
cs_cz: Port MySQL
de_de: MySQL-Port
es_es: Puerto MySQL
fr_fr: Port MySQL
hi_in: MySQL पोर्ट
hu_hu: MySQL port
it_it: Porta MySQL
ja_jp: MySQLポート
nb_no: MySQL-port
nl_nl: MySQL-poort
pl_pl: Port MySQL'a
pt_br: Porta MySQL
ro_ro: Portul MySQL
ru_ru: MySQL-порт
sv_se: MySQL-port
vi_vn: Cổng MySQL
zh_cn: MySQL 端口

source: MySQL Kullanıcı Adı
cs_cz: Uživatelské jméno MySQL
de_de: MySQL-Benutzername
es_es: Nombre de usuario MySQL
fr_fr: Nom d'utilisateur MySQL
hi_in: MySQL उपयोगकर्ता नाम
hu_hu: MySQL felhasználónév
it_it: Nome utente MySQL
ja_jp: MySQL ユーザー名
nb_no: MySQL brukernavn
nl_nl: MySQL-gebruikersnaam
pl_pl: Nazwa użytkownika MySQL
pt_br: Nome de usuário MySQL
ro_ro: Nume de utilizator MySQL
ru_ru: Имя пользователя MySQL
sv_se: MySQL användarnamn
vi_vn: Tên người dùng MySQL
zh_cn: MySQL 用户名

source: MySQL Parolası
cs_cz: Heslo MySQL
de_de: MySQL-Passwort
es_es: Contraseña MySQL
fr_fr: Mot de passe MySQL
hi_in: MySQL पासवर्ड
hu_hu: MySQL jelszó
it_it: Password MySQL
ja_jp: MySQLのパスワード
nb_no: MySQL-passord
nl_nl: MySQL-wachtwoord
pl_pl: Hasło MySQL-a
pt_br: Senha MySQL
ro_ro: Parola MySQL
ru_ru: Пароль MySQL
sv_se: MySQL-lösenord
vi_vn: Mật khẩu MySQL
zh_cn: MySQL 密码

source: MySQL Tablosu
cs_cz: Tabulka MySQL
de_de: MySQL-Tabelle
es_es: Tabla MySQL
fr_fr: Tableau MySQL
hi_in: MySQL तालिका
hu_hu: MySQL táblázat
it_it: Tabella MySQL
ja_jp: MySQLテーブル
nb_no: MySQL-tabell
nl_nl: MySQL-tabel
pl_pl: Tabela MySQL
pt_br: Tabela MySQL
ro_ro: Tabelul MySQL
ru_ru: Таблица MySQL
sv_se: MySQL-tabell
vi_vn: Bảng MySQL
zh_cn: MySQL 表

source: Sütunu
cs_cz: Sloupec
de_de: Spalte
es_es: Columna
fr_fr: Colonne
hi_in: स्तंभ
hu_hu: Oszlopban
it_it: Colonna
ja_jp: コラム
nb_no: Kolonne
nl_nl: Kolom
pl_pl: Kolumna
pt_br: Coluna
ro_ro: Coloana
ru_ru: Столбец
sv_se: Kolumn
vi_vn: Cột
zh_cn: 专栏

source: Sıralama
cs_cz: Třídění
de_de: Sortieren
es_es: Clasificación
fr_fr: Tri
hi_in: छँटाई
hu_hu: Válogatás
it_it: Ordinamento
ja_jp: 並べ替え
nb_no: Sortering
nl_nl: Sorteren
pl_pl: Sortowanie
pt_br: Classificação
ro_ro: Sortarea
ru_ru: Сортировка
sv_se: Sortering
vi_vn: Sắp xếp
zh_cn: 排序

source: Sezon Sürekli mi?
cs_cz: Je sezóna nepřetržitá?
de_de: Ist die Saison fortlaufend?
es_es: ¿La temporada es continua?
fr_fr: La saison est-elle continue ?
hi_in: क्या सीज़न निरंतर है?
hu_hu: Folyamatos az évad?
it_it: La stagione è continua?
ja_jp: 季節は継続的ですか？
nb_no: Er sesongen kontinuerlig?
nl_nl: Is het seizoen doorlopend?
pl_pl: Czy sezon jest ciągły?
pt_br: A temporada é contínua?
ro_ro: Este sezonul continuu?
ru_ru: Сезон непрерывен?
sv_se: Är säsongen kontinuerlig?
vi_vn: Mùa có liên tục không?
zh_cn: 季节是连续的吗？

source: Başlangıç & Bitiş Tarihli
cs_cz: Datum zahájení a ukončení
de_de: Start- und Enddatum
es_es: Fecha de inicio y finalización
fr_fr: Date de début et de fin
hi_in: आरंभ और समाप्ति तिथि
hu_hu: Kezdő és záró dátum
it_it: Data di inizio e fine
ja_jp: 開始日と終了日
nb_no: Start- og sluttdato
nl_nl: Begin- en einddatum
pl_pl: Data rozpoczęcia i zakończenia
pt_br: Data de início e término
ro_ro: Data de început și de sfârșit
ru_ru: Дата начала и окончания
sv_se: Start- och slutdatum
vi_vn: Ngày bắt đầu và ngày kết thúc
zh_cn: 开始和结束日期

source: Sürekli
cs_cz: Kontinuální
de_de: Kontinuierlich
es_es: Continuo
fr_fr: Continu
hi_in: निरंतर
hu_hu: Folyamatos
it_it: Continuo
ja_jp: 継続的
nb_no: Kontinuerlig
nl_nl: Continu
pl_pl: Ciągłe
pt_br: Contínuo
ro_ro: Continuă
ru_ru: Непрерывный
sv_se: Kontinuerlig
vi_vn: Liên tục
zh_cn: 连续

source: Sezon Başlangıcı
cs_cz: Začátek sezóny
de_de: Saisonstart
es_es: Inicio de temporada
fr_fr: Début de la saison
hi_in: सीज़न प्रारंभ
hu_hu: Szezon kezdete
it_it: Inizio stagione
ja_jp: シーズンスタート
nb_no: Sesongstart
nl_nl: Seizoensstart
pl_pl: Początek sezonu
pt_br: Início da temporada
ro_ro: Începutul sezonului
ru_ru: Начало сезона
sv_se: Säsongsstart
vi_vn: Bắt đầu mùa giải
zh_cn: 赛季开始

source: Sezon Bitişi
cs_cz: Konec sezóny
de_de: Saisonende
es_es: Fin de temporada
fr_fr: Fin de saison
hi_in: सीज़न ख़त्म
hu_hu: Szezon vége
it_it: Fine stagione
ja_jp: シーズンエンド
nb_no: Sesongslutt
nl_nl: Einde seizoen
pl_pl: Koniec sezonu
pt_br: Fim da temporada
ro_ro: Sfârșit de sezon
ru_ru: Конец сезона
sv_se: Säsongsavslutning
vi_vn: Cuối mùa
zh_cn: 赛季结束

source: Sezon Aktif mi?
cs_cz: Je sezóna aktivní?
de_de: Ist die Saison aktiv?
es_es: ¿Está activa la temporada?
fr_fr: La saison est-elle active ?
hi_in: क्या मौसम सक्रिय है?
hu_hu: Aktív a szezon?
it_it: La stagione è attiva?
ja_jp: アクティブな季節ですか？
nb_no: Er sesongen aktiv?
nl_nl: Is het seizoen actief?
pl_pl: Czy sezon jest aktywny?
pt_br: A temporada está ativa?
ro_ro: Este sezonul activ?
ru_ru: Сезон активен?
sv_se: Är säsongen aktiv?
vi_vn: Mùa giải có hoạt động không?
zh_cn: 季节活跃吗？

source: Evet
cs_cz: Ano
de_de: Ja
es_es: Si
fr_fr: Oui
hi_in: हाँ
hu_hu: Igen
it_it: Sì
ja_jp: はい
nb_no: Ja
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
ro_ro: Da
ru_ru: Да
sv_se: Ja
vi_vn: Có
zh_cn: 是的

source: Hayır
cs_cz: Ne
de_de: Nein
es_es: No
fr_fr: Non
hi_in: नहीं
hu_hu: Nem
it_it: No
ja_jp: いいえ
nb_no: Nei
nl_nl: Nee
pl_pl: Nie
pt_br: Não
ro_ro: Nu
ru_ru: Нет
sv_se: Nej
vi_vn: Không
zh_cn: 否

source: Tablo Sütunları
cs_cz: Sloupce tabulky
de_de: Tabellenspalten
es_es: Columnas de tabla
fr_fr: Colonnes du tableau
hi_in: टेबल कॉलम
hu_hu: Táblázat oszlopai
it_it: Colonne della tabella
ja_jp: テーブルの列
nb_no: Tabellkolonner
nl_nl: Tabelkolommen
pl_pl: Kolumny tabeli
pt_br: Colunas da tabela
ro_ro: Coloane de tabel
ru_ru: Столбцы таблицы
sv_se: Tabellkolumner
vi_vn: Cột bảng
zh_cn: 表格列

source: Veritabanı Sütun Adı
cs_cz: Název sloupce databáze
de_de: Name der Datenbankspalte
es_es: Nombre de la columna de la base de datos
fr_fr: Nom de la colonne de base de données
hi_in: डेटाबेस कॉलम का नाम
hu_hu: Adatbázis oszlop neve
it_it: Nome della colonna del database
ja_jp: データベースの列名
nb_no: Navn på databasekolonne
nl_nl: Naam databasekolom
pl_pl: Nazwa kolumny bazy danych
pt_br: Nome da coluna do banco de dados
ro_ro: Numele coloanei bazei de date
ru_ru: Имя столбца базы данных
sv_se: Databas kolumnnamn
vi_vn: Tên cột cơ sở dữ liệu
zh_cn: 数据库列名称

source: + Sütun
cs_cz: + Sloupec
de_de: + Spalte
es_es: + Columna
fr_fr: + Colonne
hi_in: + कॉलम
hu_hu: + Oszlop
it_it: + Colonna
ja_jp: + 列
nb_no: + Kolonne
nl_nl: + Kolom
pl_pl: + Kolumna
pt_br: + Coluna
ro_ro: + Coloană
ru_ru: + Столбец
sv_se: + Kolumn
vi_vn: + Cột
zh_cn: + 专栏

source: Ödül Verilsin mi?
cs_cz: Mělo by být uděleno ocenění?
de_de: Soll eine Auszeichnung verliehen werden?
es_es: ¿Se debe dar un premio?
fr_fr: Faut-il attribuer une récompense ?
hi_in: क्या कोई पुरस्कार दिया जाना चाहिए?
hu_hu: Díjat kell adni?
it_it: Dovrebbe essere assegnato un premio?
ja_jp: 賞を与えるべきでしょうか？
nb_no: Bør det gis en pris?
nl_nl: Moet er een onderscheiding worden uitgereikt?
pl_pl: Czy należy przyznać nagrodę?
pt_br: Deveria ser concedido um prêmio?
ro_ro: Ar trebui acordat un premiu?
ru_ru: Стоит ли вручать награду?
sv_se: Ska ett pris ges?
vi_vn: Có nên trao giải thưởng không?
zh_cn: 是否应该颁奖？

source: Seç
cs_cz: Vyberte
de_de: Auswählen
es_es: Seleccionar
fr_fr: Sélectionnez
hi_in: चयन करें
hu_hu: Válassza ki
it_it: Seleziona
ja_jp: 選択
nb_no: Velg
nl_nl: Selecteer
pl_pl: Wybierz
pt_br: Selecione
ro_ro: Selectați
ru_ru: Выбрать
sv_se: Välj
vi_vn: Chọn
zh_cn: 选择

source: Komutlar
cs_cz: Příkazy
de_de: Befehle
es_es: Comandos
fr_fr: Commandes
hi_in: आदेश
hu_hu: Parancsokat
it_it: Comandi
ja_jp: コマンド
nb_no: Kommandoer
nl_nl: Opdrachten
pl_pl: Polecenia
pt_br: Comandos
ro_ro: Comenzi
ru_ru: Команды
sv_se: Kommandon
vi_vn: Lệnh
zh_cn: 命令

source: + Komut
cs_cz: + Příkaz
de_de: + Befehl
es_es: + Comando
fr_fr: + Commande
hi_in: + आदेश
hu_hu: + Parancs
it_it: + Comando
ja_jp: +コマンド
nb_no: + Kommando
nl_nl: + Commando
pl_pl: + Polecenie
pt_br: + Comando
ro_ro: + Comandă
ru_ru: + Команда
sv_se: + Kommando
vi_vn: + Lệnh
zh_cn: + 命令

source: + Sunucu
cs_cz: + Server
de_de: + Server
es_es: + Servidor
fr_fr: + Serveur
hi_in: + सर्वर
hu_hu: + Szerver
it_it: + Server
ja_jp: + サーバー
nb_no: + Server
nl_nl: + Serveerster
pl_pl: + Serwer
pt_br: + Servidor
ro_ro: + Server
ru_ru: + Сервер
sv_se: + Server
vi_vn: + Máy Chủ
zh_cn: + 服务器

source: Tema Kişiselleştirme
cs_cz: Přizpůsobení motivu
de_de: Theme-Personalisierung
es_es: Personalización del tema
fr_fr: Personnalisation du thème
hi_in: थीम वैयक्तिकरण
hu_hu: Téma személyre szabása
it_it: Personalizzazione del tema
ja_jp: テーマのパーソナライゼーション
nb_no: Personalisering av tema
nl_nl: Thema personalisatie
pl_pl: Personalizacja motywu
pt_br: Personalização do tema
ro_ro: Personalizarea temei
ru_ru: Персонализация темы
sv_se: Personalisering av tema
vi_vn: Cá nhân hóa chủ đề
zh_cn: 主题个性化

source: Pazarlama Şablonları
cs_cz: Marketingové šablony
de_de: Marketingvorlagen
es_es: Plantillas de marketing
fr_fr: Modèles marketing
hi_in: विपणन टेम्पलेट्स
hu_hu: Marketing sablonok
it_it: Modelli di marketing
ja_jp: マーケティングテンプレート
nb_no: Markedsføringsmaler
nl_nl: Marketingsjablonen
pl_pl: Szablony marketingowe
pt_br: Modelos de marketing
ro_ro: Șabloane de marketing
ru_ru: Маркетинговые шаблоны
sv_se: Marknadsföringsmallar
vi_vn: Mẫu tiếp thị
zh_cn: 营销模板

source: Oyun İçi
cs_cz: Ve hře
de_de: Im Spiel
es_es: En el juego
fr_fr: En jeu
hi_in: खेल में
hu_hu: In-Game
it_it: Nel gioco
ja_jp: ゲーム内
nb_no: I spillet
nl_nl: In-game
pl_pl: W grze
pt_br: No jogo
ro_ro: În joc
ru_ru: В игре
sv_se: I spelet
vi_vn: Trong trò chơi
zh_cn: 游戏内

source: Dijital
cs_cz: Digitální
de_de: Digital
es_es: Digitales
fr_fr: Numérique
hi_in: डिजिटल
hu_hu: Digitális
it_it: Digitale
ja_jp: デジタル
nb_no: Digital
nl_nl: Digitaal
pl_pl: Cyfrowy
pt_br: Digitais
ro_ro: Digitale
ru_ru: Цифровой
sv_se: Digitala
vi_vn: Kỹ Thuật Số
zh_cn: 数字化

source: Tanıtım
cs_cz: Propagace
de_de: Werbung
es_es: Promoción
fr_fr: Promotion
hi_in: पदोन्नति
hu_hu: Promóció
it_it: Promozione
ja_jp: プロモーション
nb_no: Forfremmelse
nl_nl: Promotie
pl_pl: Promocja
pt_br: Promoção
ro_ro: Promovare
ru_ru: Продвижение по службе
sv_se: Befordran
vi_vn: Khuyến mãi
zh_cn: 促销

source: FiveM
cs_cz: PětM
es_es: Cinco m
fr_fr: CinqM
hi_in: पांचएम
it_it: CinqueM
ja_jp: ファイブエム
nl_nl: VijfM
pl_pl: Pięć M
pt_br: CincoM
ro_ro: CinciM
ru_ru: ПятьМ
vi_vn: NămM
zh_cn: 五米

source: CS:GO
hi_in: सीएस:जाओ
it_it: CS:VAI
nl_nl: CS:GA
ru_ru: КС:ГО
zh_cn: 反恐精英：全球攻势

source: Rust
cs_cz: Rez
de_de: Rost
es_es: Óxido
fr_fr: Rouille
hi_in: जंग
hu_hu: Rozsda
it_it: Ruggine
ja_jp: 錆びる
nl_nl: Roest
pl_pl: Rdza
pt_br: Ferrugem
ro_ro: Rugina
ru_ru: Ржавчина
sv_se: Rost
vi_vn: Rỉ Sét
zh_cn: 生锈

source: ARK: Survival
cs_cz: ARK: Přežití
de_de: ARK: Überleben
es_es: ARCA: Supervivencia
fr_fr: ARK : Survie
hi_in: सन्दूक: उत्तरजीविता
hu_hu: ARK: Túlélés
it_it: ARCA: Sopravvivenza
ja_jp: ARK: サバイバル
nb_no: ARK: Overlevelse
nl_nl: ARK: Overleven
pl_pl: ARKA: Przetrwanie
pt_br: ARCA: Sobrevivência
ro_ro: ARK: Supraviețuire
ru_ru: АРК: Выживание
sv_se: ARK: Överlevnad
vi_vn: ARK: Sinh tồn
zh_cn: 方舟：生存

source: Roblox
hi_in: रोबोक्स
ja_jp: ロブロックス
ru_ru: Роблокс
zh_cn: 罗布乐思

source: Garry’s Mod
cs_cz: Garryho mod
es_es: Mod de Garry
fr_fr: Le module de Garry
hi_in: गैरी का मॉड
it_it: Il mod di Garry
ja_jp: ギャリーのモッド
nl_nl: Gary's Mod
pl_pl: Mod Garry’ego
pt_br: Mod de Garry
ro_ro: Modul lui Garry
ru_ru: Гаррис Мод
zh_cn: 加里的模组

source: Unturned
cs_cz: Neotočený
de_de: Ungedreht
es_es: Sin Remover
fr_fr: Non Retourné
hi_in: उलटा
hu_hu: Kifordítatlan
it_it: Non Girato
ja_jp: アンターンド
nb_no: Uomvendt
nl_nl: Ongedraaid
pl_pl: Nieodwrócony
pt_br: Sobrevirado
ro_ro: Neîntors
ru_ru: Неперевернутый
sv_se: Oväntat
vi_vn: Lật Ngược
zh_cn: 未转变者
