Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Dilleri yönetin ve yeni diller ekleyip otomatik çeviri yapmanız.
cs_cz: Spravujte jazyky a přidávejte nové jazyky a provádějte automatický překlad.
de_de: Verwalten Sie Sprachen, fügen Sie neue Sprachen hinzu und führen Sie automatische Übersetzungen durch.
es_es: Administre idiomas y agregue nuevos idiomas y realice traducciones automáticas.
fr_fr: Gérez les langues, ajoutez de nouvelles langues et effectuez des traductions automatiques.
hi_in: भाषाएँ प्रबंधित करें और नई भाषाएँ जोड़ें और स्वचालित अनुवाद करें।
hu_hu: Nyelvek kezelése, új nyelvek hozzáadása, valamint automatikus fordítás.
it_it: Gestisci le lingue e aggiungi nuove lingue ed esegui la traduzione automatica.
ja_jp: 言語を管理し、新しい言語を追加し、自動翻訳を行います。
nb_no: Administrer språk og legg til nye språk og gjør automatisk oversettelse.
nl_nl: Beheer talen en voeg nieuwe talen toe en voer automatische vertalingen uit.
pl_pl: Zarządzaj językami i dodawaj nowe języki oraz wykonuj automatyczne tłumaczenia.
pt_br: Gerencie idiomas e adicione novos idiomas e faça tradução automática.
ro_ro: Gestionați limbile și adăugați limbi noi și faceți traducere automată.
ru_ru: Управляйте языками, добавляйте новые языки и выполняйте автоматический перевод.
sv_se: Hantera språk och lägg till nya språk och gör automatisk översättning.
vi_vn: Quản lý ngôn ngữ và thêm ngôn ngữ mới và thực hiện dịch tự động.
zh_cn: 管理语言并添加新语言并进行自动翻译。

source: Para birimlerini ve döviz kurlarını yönetin.
cs_cz: Správa měn a směnných kurzů.
de_de: Verwalten Sie Währungen und Wechselkurse.
es_es: Gestionar divisas y tipos de cambio.
fr_fr: Gérez les devises et les taux de change.
hi_in: मुद्राएँ और विनिमय दरें प्रबंधित करें।
hu_hu: Pénznemek és árfolyamok kezelése.
it_it: Gestisci valute e tassi di cambio.
ja_jp: 通貨と為替レートを管理します。
nb_no: Administrer valutaer og valutakurser.
nl_nl: Beheer valuta's en wisselkoersen.
pl_pl: Zarządzaj walutami i kursami wymiany.
pt_br: Gerencie moedas e taxas de câmbio.
ro_ro: Gestionați valutele și cursurile de schimb.
ru_ru: Управляйте валютами и обменными курсами.
sv_se: Hantera valutor och växelkurser.
vi_vn: Quản lý tiền tệ và tỷ giá hối đoái.
zh_cn: 管理货币和汇率。

source: Son Ürün Kayıtları
cs_cz: Záznamy o konečném produktu
de_de: Endgültige Produktaufzeichnungen
es_es: Registros de producto final
fr_fr: Dossiers du produit final
hi_in: अंतिम उत्पाद रिकॉर्ड
hu_hu: Végső termékrekordok
it_it: Record del prodotto finale
ja_jp: 最終製品記録
nb_no: Sluttproduktrekorder
nl_nl: Eindproductregistraties
pl_pl: Końcowe zapisy produktów
pt_br: Registros finais do produto
ro_ro: Înregistrările produsului final
ru_ru: Окончательные записи о продукте
sv_se: Slutliga produktrekord
vi_vn: Hồ sơ sản phẩm cuối cùng
zh_cn: 最终产品记录

source: Maliyet
cs_cz: Náklady
de_de: Kosten
es_es: Costo
fr_fr: Coût
hi_in: लागत
hu_hu: Költség
it_it: Costo
ja_jp: コスト
nb_no: Kostnad
nl_nl: Kosten
pl_pl: Koszt
pt_br: Custo
ro_ro: Cost
ru_ru: Стоимость
sv_se: Kostnad
vi_vn: Chi Phí
zh_cn: 成本

source: Resimleri buraya bırakın veya yüklemek için tıklayın.
cs_cz: Obrázky přetáhněte sem nebo kliknutím nahrajte.
de_de: Legen Sie Bilder hier ab oder klicken Sie zum Hochladen.
es_es: Suelte imágenes aquí o haga clic para cargar.
fr_fr: Déposez des images ici ou cliquez pour télécharger.
hi_in: छवियां यहां छोड़ें या अपलोड करने के लिए क्लिक करें।
hu_hu: Húzza ide a képeket, vagy kattintson a feltöltéshez.
it_it: Trascina le immagini qui o fai clic per caricarle.
ja_jp: ここに画像をドロップするか、クリックしてアップロードします。
nb_no: Slipp bilder her eller klikk for å laste opp.
nl_nl: Zet hier afbeeldingen neer of klik om te uploaden.
pl_pl: Upuść obrazy tutaj lub kliknij, aby je przesłać.
pt_br: Solte as imagens aqui ou clique para fazer upload.
ro_ro: Aruncă imagini aici sau dă clic pentru a încărca.
ru_ru: Перетащите изображения сюда или нажмите, чтобы загрузить.
sv_se: Släpp bilder här eller klicka för att ladda upp.
vi_vn: Thả hình ảnh vào đây hoặc bấm vào để tải lên.
zh_cn: 将图像拖放到此处或单击上传。

source: Zonely select hata
cs_cz: Chyba zónového výběru
de_de: Fehler bei der Zonenauswahl
es_es: Error de selección zonal
fr_fr: Erreur de sélection de zone
hi_in: ज़ोनली चयन त्रुटि
hu_hu: Zóna kiválasztása hiba
it_it: Errore di selezione zonale
ja_jp: ゾーン選択エラー
nb_no: Feil ved valg av sone
nl_nl: Zonely-selectiefout
pl_pl: Błąd wyboru strefy
pt_br: Erro de seleção de zona
ro_ro: Eroare de selectare pe zone
ru_ru: Ошибка зонального выбора
sv_se: Fel för zonval
vi_vn: Lỗi chọn vùng
zh_cn: 区域选择错误

source: Kredi Ürünü Adı
cs_cz: Název úvěrového produktu
de_de: Name des Kreditprodukts
es_es: Nombre del producto de crédito
fr_fr: Nom du produit de crédit
hi_in: क्रेडिट उत्पाद का नाम
hu_hu: Hiteltermék neve
it_it: Nome del prodotto di credito
ja_jp: クレジット商品名
nb_no: Navn på kredittprodukt
nl_nl: Productnaam crediteren
pl_pl: Nazwa produktu kredytowego
pt_br: Nome do produto de crédito
ro_ro: Numele produsului de credit
ru_ru: Название кредитного продукта
sv_se: Kredit produktnamn
vi_vn: Tên sản phẩm tín dụng
zh_cn: 信用产品名称

source: Kredi ürününün ismini değiştirebilirsiniz.
cs_cz: Název úvěrového produktu můžete změnit.
de_de: Sie können den Namen des Kreditprodukts ändern.
es_es: Puede cambiar el nombre del producto de crédito.
fr_fr: Vous pouvez modifier le nom du produit de crédit.
hi_in: आप क्रेडिट उत्पाद का नाम बदल सकते हैं.
hu_hu: Módosíthatja a hiteltermék nevét.
it_it: È possibile modificare il nome del prodotto creditizio.
ja_jp: クレジット商品名を変更できます。
nb_no: Du kan endre navnet på kredittproduktet.
nl_nl: U kunt de naam van het kredietproduct wijzigen.
pl_pl: Możesz zmienić nazwę produktu kredytowego.
pt_br: Você pode alterar o nome do produto de crédito.
ro_ro: Puteți schimba numele produsului de credit.
ru_ru: Вы можете изменить название кредитного продукта.
sv_se: Du kan ändra namnet på kreditprodukten.
vi_vn: Bạn có thể thay đổi tên của sản phẩm tín dụng.
zh_cn: 您可以更改信贷产品的名称。

source: Bonus Kredi
cs_cz: Bonusový Kredit
de_de: Bonusguthaben
es_es: Crédito De Bonificación
fr_fr: Crédit Bonus
hi_in: बोनस क्रेडिट
hu_hu: Bónusz Hitel
it_it: Credito Bonus
ja_jp: ボーナスクレジット
nb_no: Bonuskreditt
nl_nl: Bonustegoed
pl_pl: Kredyt Bonusowy
pt_br: Crédito De Bônus
ro_ro: Credit Bonus
ru_ru: Бонусный Кредит
sv_se: Bonuskredit
vi_vn: Tín Dụng Thưởng
zh_cn: 奖金积分

source: Bonus Kredi Yüzdesi
cs_cz: Procento bonusového kreditu
de_de: Prozentsatz des Bonusguthabens
es_es: Porcentaje de crédito de bonificación
fr_fr: Pourcentage de crédit bonus
hi_in: बोनस क्रेडिट प्रतिशत
hu_hu: Bónusz kredit százalék
it_it: Percentuale di credito bonus
ja_jp: ボーナスクレジットの割合
nb_no: Bonuskredittprosent
nl_nl: Bonuskredietpercentage
pl_pl: Procent kredytu bonusowego
pt_br: Porcentagem de crédito de bônus
ro_ro: Procentul de credit bonus
ru_ru: Бонусный кредитный процент
sv_se: Bonuskreditprocent
vi_vn: Phần trăm tín dụng thưởng
zh_cn: 奖金积分百分比

source: Kullanıcıya ekstra olarak yüzde (%) kaç kredi verileceğini giriniz.
cs_cz: Zadejte procento (%) extra kreditu, který má být uživateli přidělen.
de_de: Geben Sie den Prozentsatz (%) des zusätzlichen Guthabens ein, das dem Benutzer gewährt werden soll.
es_es: Ingrese el porcentaje (%) de crédito adicional que se le otorgará al usuario.
fr_fr: Saisissez le pourcentage (%) de crédit supplémentaire à accorder à l'utilisateur.
hi_in: उपयोगकर्ता को दिए जाने वाले अतिरिक्त क्रेडिट का प्रतिशत (%) दर्ज करें।
hu_hu: Adja meg a felhasználónak adandó extra jóváírás százalékos arányát (%).
it_it: Inserisci la percentuale (%) di credito extra da dare all'utente.
ja_jp: ユーザーに付与される追加クレジットの割合 (%) を入力します。
nb_no: Angi prosentandelen (%) av ekstra kreditt som skal gis til brukeren.
nl_nl: Voer het percentage (%) van het extra krediet in dat aan de gebruiker moet worden gegeven.
pl_pl: Wprowadź procent (%) dodatkowego kredytu, który ma zostać przyznany użytkownikowi.
pt_br: Insira a porcentagem (%) de crédito extra a ser dado ao usuário.
ro_ro: Introduceți procentul (%) de credit suplimentar care va fi acordat utilizatorului.
ru_ru: Введите процент (%) дополнительного кредита, который будет предоставлен пользователю.
sv_se: Ange procentandelen (%) av extra kredit som ska ges till användaren.
vi_vn: Nhập tỷ lệ phần trăm (%) tín dụng bổ sung sẽ được cấp cho người dùng.
zh_cn: 输入要给予用户的额外积分的百分比 (%)。

source: Minimum Ödeme Tutarı
cs_cz: Minimální částka platby
de_de: Mindestzahlungsbetrag
es_es: Monto mínimo de pago
fr_fr: Montant minimum du paiement
hi_in: न्यूनतम भुगतान राशि
hu_hu: Minimális fizetési összeg
it_it: Importo minimo del pagamento
ja_jp: 最低支払額
nb_no: Minimumsbetalingsbeløp
nl_nl: Minimum betalingsbedrag
pl_pl: Minimalna kwota płatności
pt_br: Valor Mínimo de Pagamento
ro_ro: Suma minimă de plată
ru_ru: Минимальная сумма платежа
sv_se: Minsta betalningsbelopp
vi_vn: Số tiền thanh toán tối thiểu
zh_cn: 最低付款金额

source: Kredi yükleme ekranında kabul edilen minimum ödeme tutarını giriniz.
cs_cz: Na obrazovce načítání kreditu zadejte minimální přijatou částku platby.
de_de: Geben Sie auf dem Bildschirm zum Aufladen des Guthabens den akzeptierten Mindestzahlungsbetrag ein.
es_es: Ingrese el monto mínimo de pago aceptado en la pantalla de carga de crédito.
fr_fr: Saisissez le montant minimum de paiement accepté sur l’écran de chargement du crédit.
hi_in: क्रेडिट लोडिंग स्क्रीन पर स्वीकृत न्यूनतम भुगतान राशि दर्ज करें।
hu_hu: Adja meg az elfogadott minimális fizetési összeget a hitelfeltöltési képernyőn.
it_it: Inserisci l'importo minimo di pagamento accettato nella schermata di caricamento del credito.
ja_jp: クレジット読み込み画面で受け入れられる最低支払い金額を入力します。
nb_no: Skriv inn minimumsbetalingsbeløpet som godtas på kredittlastingsskjermen.
nl_nl: Voer het minimaal geaccepteerde betalingsbedrag in op het kredietlaadscherm.
pl_pl: Wprowadź akceptowaną minimalną kwotę płatności na ekranie ładowania kredytu.
pt_br: Insira o valor mínimo de pagamento aceito na tela de carregamento de crédito.
ro_ro: Introduceți suma minimă de plată acceptată pe ecranul de încărcare a creditului.
ru_ru: Введите минимальную сумму платежа, принятую на экране загрузки кредита.
sv_se: Ange det lägsta betalningsbelopp som accepteras på kreditladdningsskärmen.
vi_vn: Nhập số tiền thanh toán tối thiểu được chấp nhận trên màn hình tải tín dụng.
zh_cn: 输入信用加载屏幕上接受的最低付款金额。

source: Maksimum Ödeme Tutarı
cs_cz: Maximální výše platby
de_de: Maximaler Zahlungsbetrag
es_es: Monto máximo de pago
fr_fr: Montant maximum du paiement
hi_in: अधिकतम भुगतान राशि
hu_hu: Maximális fizetési összeg
it_it: Importo massimo del pagamento
ja_jp: 支払上限額
nb_no: Maksimalt betalingsbeløp
nl_nl: Maximaal betalingsbedrag
pl_pl: Maksymalna kwota płatności
pt_br: Valor máximo de pagamento
ro_ro: Suma maximă de plată
ru_ru: Максимальная сумма платежа
sv_se: Maximalt betalningsbelopp
vi_vn: Số tiền thanh toán tối đa
zh_cn: 最高付款金额

source: Kredi yükleme ekranında kabul edilen maksimum ödeme tutarını giriniz.
cs_cz: Na obrazovce načítání kreditu zadejte maximální přijatou částku platby.
de_de: Geben Sie auf dem Bildschirm zum Aufladen des Guthabens den maximal akzeptierten Zahlungsbetrag ein.
es_es: Ingrese el monto máximo de pago aceptado en la pantalla de carga de crédito.
fr_fr: Saisissez le montant maximum du paiement accepté sur l’écran de chargement du crédit.
hi_in: क्रेडिट लोडिंग स्क्रीन पर स्वीकृत अधिकतम भुगतान राशि दर्ज करें।
hu_hu: Adja meg a maximálisan elfogadott fizetési összeget a hitelfeltöltési képernyőn.
it_it: Inserisci l'importo massimo del pagamento accettato nella schermata di caricamento del credito.
ja_jp: クレジット読み込み画面で受け入れられる最大支払い金額を入力します。
nb_no: Angi maksimalt akseptert betalingsbeløp på kredittlastingsskjermen.
nl_nl: Voer het maximaal geaccepteerde betalingsbedrag in op het kredietlaadscherm.
pl_pl: Wprowadź maksymalną akceptowaną kwotę płatności na ekranie ładowania kredytu.
pt_br: Insira o valor máximo de pagamento aceito na tela de carregamento de crédito.
ro_ro: Introduceți suma maximă de plată acceptată pe ecranul de încărcare a creditului.
ru_ru: Введите максимальную сумму платежа, принимаемую на экране загрузки кредита.
sv_se: Ange det högsta accepterade betalningsbeloppet på kreditladdningsskärmen.
vi_vn: Nhập số tiền thanh toán tối đa được chấp nhận trên màn hình tải tín dụng.
zh_cn: 输入信用加载屏幕上接受的最大付款金额。

source: Vergi Oranı
cs_cz: Sazba daně
de_de: Steuersatz
es_es: Tasa impositiva
fr_fr: Taux d'imposition
hi_in: कर दर
hu_hu: Adókulcs
it_it: Aliquota fiscale
ja_jp: 税率
nb_no: Skattesats
nl_nl: Belastingtarief
pl_pl: Stawka podatku
pt_br: Taxa de imposto
ro_ro: Cota de impozitare
ru_ru: Налоговая ставка
sv_se: Skattesats
vi_vn: Thuế suất
zh_cn: 税率

source: Ödeme işleminde kesintiye uğrayacak miktarı belirleyin.
cs_cz: Určete částku, která bude odečtena z procesu platby.
de_de: Bestimmen Sie den Betrag, der vom Zahlungsvorgang abgezogen wird.
es_es: Determine el monto que se deducirá del proceso de pago.
fr_fr: Déterminez le montant qui sera déduit du processus de paiement.
hi_in: वह राशि निर्धारित करें जो भुगतान प्रक्रिया से काटी जाएगी।
hu_hu: Határozza meg a fizetési folyamatból levonandó összeget.
it_it: Determina l'importo che verrà detratto dal processo di pagamento.
ja_jp: 支払いプロセスから差し引かれる金額を決定します。
nb_no: Bestem beløpet som skal trekkes fra betalingsprosessen.
nl_nl: Bepaal het bedrag dat van het betalingsproces wordt afgetrokken.
pl_pl: Określ kwotę, która zostanie odliczona od procesu płatności.
pt_br: Determine o valor que será deduzido do processo de pagamento.
ro_ro: Stabiliți suma care va fi dedusă din procesul de plată.
ru_ru: Определите сумму, которая будет вычтена из процесса оплаты.
sv_se: Bestäm beloppet som kommer att dras från betalningsprocessen.
vi_vn: Xác định số tiền sẽ được khấu trừ từ quá trình thanh toán.
zh_cn: 确定将从付款过程中扣除的金额。

source: Cashback
es_es: Reembolso
fr_fr: Remise En Argent
hi_in: कैशबैक
it_it: Rimborso
ja_jp: キャッシュバック
nl_nl: Geld Terug
pl_pl: Zwrot Gotówki
pt_br: Reembolso
ru_ru: Кэшбэк
vi_vn: Hoàn Tiền
zh_cn: 现金返还

source: Cashback Oranı
cs_cz: Cashback Sazba
de_de: Cashback-Rate
es_es: Tasa de reembolso
fr_fr: Taux de remise en argent
hi_in: कैशबैक दर
hu_hu: Cashback Rate
it_it: Tasso di rimborso
ja_jp: キャッシュバック率
nb_no: Cashback rate
nl_nl: Cashback-tarief
pl_pl: Stopa zwrotu gotówki
pt_br: Taxa de reembolso
ro_ro: Rata de rambursare
ru_ru: Ставка кэшбэка
sv_se: Cashback rate
vi_vn: Tỷ lệ hoàn tiền
zh_cn: 现金返还率

source: Kredi geri iadesi olacka (%) belirleyin.
cs_cz: Určete, zda bude kredit vrácen (%).
de_de: Bestimmen Sie, ob das Guthaben zurückerstattet wird (%).
es_es: Determine si el crédito será reembolsado (%).
fr_fr: Déterminez si le crédit sera remboursé (%).
hi_in: निर्धारित करें कि क्या क्रेडिट वापस किया जाएगा (%)।
hu_hu: Határozza meg, hogy a hitel visszatérítésre kerül-e (%).
it_it: Determinare se il credito verrà rimborsato (%).
ja_jp: クレジットが返金されるかどうかを決定します (%)。
nb_no: Bestem om kreditten skal refunderes (%).
nl_nl: Bepaal of het tegoed wordt terugbetaald (%).
pl_pl: Ustal, czy kredyt zostanie zwrócony (%).
pt_br: Determine se o crédito será reembolsado (%).
ro_ro: Stabiliți dacă creditul va fi rambursat (%).
ru_ru: Определите, будет ли кредит возвращен (%).
sv_se: Bestäm om krediten kommer att återbetalas (%).
vi_vn: Xác định xem khoản tín dụng có được hoàn trả hay không (%).
zh_cn: 确定是否退还信用额（%）。

source: Mağaza Yönlendirme
cs_cz: Přesměrování obchodu
de_de: Store-Umleitung
es_es: Redirección de tienda
fr_fr: Redirection de magasin
hi_in: स्टोर पुनर्निर्देशन
hu_hu: Store átirányítás
it_it: Reindirizzamento del negozio
ja_jp: ストアリダイレクト
nb_no: Butikkomdirigering
nl_nl: Winkelomleiding
pl_pl: Przekierowanie sklepu
pt_br: Redirecionamento de loja
ro_ro: Redirecționare magazin
ru_ru: Перенаправление магазина
sv_se: Butiksomdirigering
vi_vn: Chuyển hướng cửa hàng
zh_cn: 商店重定向

source: URL Adresi
cs_cz: URL adresa
de_de: URL-Adresse
es_es: Dirección URL
fr_fr: Adresse URL
hi_in: यूआरएल पता
hu_hu: URL-cím
it_it: Indirizzo URL
ja_jp: URLアドレス
nb_no: URL-adresse
nl_nl: URL-adres
pl_pl: Adres URL
pt_br: Endereço URL
ro_ro: Adresa URL
ru_ru: URL-адрес
sv_se: URL-adress
vi_vn: Địa chỉ URL
zh_cn: 网址地址

source: Mağazanızın hangi urlye yönlendirileceğini belirleyin.
cs_cz: Určete, na kterou adresu URL bude váš obchod přesměrován.
de_de: Bestimmen Sie, zu welcher URL Ihr Shop weitergeleitet wird.
es_es: Determina a qué URL se redirigirá tu tienda.
fr_fr: Déterminez vers quelle URL votre boutique sera redirigée.
hi_in: निर्धारित करें कि आपका स्टोर किस URL पर रीडायरेक्ट किया जाएगा।
hu_hu: Határozza meg, hogy az üzlete melyik URL-re lesz átirányítva.
it_it: Determina a quale URL verrà reindirizzato il tuo negozio.
ja_jp: ストアがどの URL にリダイレクトされるかを決定します。
nb_no: Bestem hvilken URL butikken din skal omdirigeres til.
nl_nl: Bepaal naar welke URL uw winkel wordt doorgestuurd.
pl_pl: Określ, na który adres URL zostanie przekierowany Twój sklep.
pt_br: Determine para qual URL sua loja será redirecionada.
ro_ro: Stabiliți la ce adresă URL va fi redirecționat magazinul dvs.
ru_ru: Определите, на какой URL-адрес будет перенаправлен ваш магазин.
sv_se: Bestäm vilken URL din butik kommer att omdirigeras till.
vi_vn: Xác định URL nào cửa hàng của bạn sẽ được chuyển hướng đến.
zh_cn: 确定您的商店将重定向到哪个 URL。

source: Popüler Ürünler
cs_cz: Oblíbené produkty
de_de: Beliebte Produkte
es_es: Productos populares
fr_fr: Produits populaires
hi_in: लोकप्रिय उत्पाद
hu_hu: Népszerű termékek
it_it: Prodotti popolari
ja_jp: 人気の商品
nb_no: Populære produkter
nl_nl: Populaire producten
pl_pl: Popularne produkty
pt_br: Produtos populares
ro_ro: Produse populare
ru_ru: Популярные продукты
sv_se: Populära produkter
vi_vn: Sản phẩm phổ biến
zh_cn: 热门产品

source: Ürün Filtresi
cs_cz: Filtr produktu
de_de: Produktfilter
es_es: Filtro de producto
fr_fr: Filtre de produits
hi_in: उत्पाद फ़िल्टर
hu_hu: Termékszűrő
it_it: Filtro prodotto
ja_jp: 製品フィルター
nb_no: Produktfilter
nl_nl: Productfilter
pl_pl: Filtr produktów
pt_br: Filtro de produto
ro_ro: Filtru de produs
ru_ru: Фильтр продуктов
sv_se: Produktfilter
vi_vn: Bộ lọc sản phẩm
zh_cn: 产品过滤器

source: Fiyatı Tam Sayıya Dönüştür
cs_cz: Převést cenu na celé číslo
de_de: Preis in Ganzzahl umrechnen
es_es: Convertir precio a número entero
fr_fr: Convertir le prix en nombre entier
hi_in: मूल्य को पूर्णांक में बदलें
hu_hu: Átalakítsa az árat egész számra
it_it: Converti prezzo in numero intero
ja_jp: 価格を整数に変換
nb_no: Konverter pris til heltall
nl_nl: Converteer prijs naar geheel getal
pl_pl: Konwertuj cenę na liczbę całkowitą
pt_br: Converter preço em inteiro
ro_ro: Convertiți prețul în număr întreg
ru_ru: Преобразовать цену в целое число
sv_se: Konvertera pris till heltal
vi_vn: Chuyển đổi giá thành số nguyên
zh_cn: 将价格转换为整数

source: Telefon Numarası İste
cs_cz: Vyžádejte si telefonní číslo
de_de: Telefonnummer anfordern
es_es: Solicitar número de teléfono
fr_fr: Demander un numéro de téléphone
hi_in: फ़ोन नंबर का अनुरोध करें
hu_hu: Telefonszám kérése
it_it: Richiedi numero di telefono
ja_jp: 電話番号をリクエストする
nb_no: Be om telefonnummer
nl_nl: Telefoonnummer aanvragen
pl_pl: Poproś o numer telefonu
pt_br: Solicitar número de telefone
ro_ro: Solicitați numărul de telefon
ru_ru: Запросить номер телефона
sv_se: Begär telefonnummer
vi_vn: Yêu cầu số điện thoại
zh_cn: 索取电话号码

source: Adres İste
cs_cz: Žádost o adresu
de_de: Adresse anfordern
es_es: Solicitar dirección
fr_fr: Adresse de la demande
hi_in: पता का अनुरोध करें
hu_hu: Kérjen címet
it_it: Richiedi indirizzo
ja_jp: リクエストアドレス
nb_no: Forespørselsadresse
nl_nl: Adres aanvragen
pl_pl: Poproś o adres
pt_br: Endereço de solicitação
ro_ro: Solicitare Adresa
ru_ru: Запросить адрес
sv_se: Begär adress
vi_vn: Địa chỉ yêu cầu
zh_cn: 请求地址

source: TC Kimlik İste
cs_cz: Vyžádejte si TR ID
de_de: Fordern Sie eine TR-ID an
es_es: Solicitar ID TR
fr_fr: Demander un ID TR
hi_in: टीआर आईडी का अनुरोध करें
hu_hu: TR azonosító kérése
it_it: Richiedi l'ID TR
ja_jp: TR ID のリクエスト
nb_no: Be om TR-ID
nl_nl: TR-ID aanvragen
pl_pl: Poproś o identyfikator TR
pt_br: Solicitar ID TR
ro_ro: Solicitați ID-ul TR
ru_ru: Запросить идентификатор TR
sv_se: Begär TR ID
vi_vn: Yêu cầu ID TR
zh_cn: 请求 TR ID

source: Doğum Tarihi İste
cs_cz: Žádost o datum narození
de_de: Geburtsdatum anfordern
es_es: Solicitar fecha de nacimiento
fr_fr: Demander une date de naissance
hi_in: जन्मतिथि का अनुरोध करें
hu_hu: Születési dátum kérése
it_it: Richiedi data di nascita
ja_jp: 生年月日のリクエスト
nb_no: Be om fødselsdato
nl_nl: Geboortedatum opvragen
pl_pl: Poproś o datę urodzenia
pt_br: Solicitar Data de Nascimento
ro_ro: Cerere Data Nașterii
ru_ru: Запросить дату рождения
sv_se: Begär födelsedatum
vi_vn: Yêu cầu ngày sinh
zh_cn: 请求出生日期

source: Satın Alınınca Mail Gönder
cs_cz: Odeslat e-mail při nákupu
de_de: Beim Kauf eine E-Mail senden
es_es: Enviar correo electrónico cuando se compre
fr_fr: Envoyer un e-mail lors de l'achat
hi_in: खरीदारी होने पर ईमेल भेजें
hu_hu: Vásárláskor küldjön e-mailt
it_it: Invia e-mail al momento dell'acquisto
ja_jp: 購入時にメールを送信する
nb_no: Send e-post ved kjøp
nl_nl: Stuur een e-mail bij aankoop
pl_pl: Wyślij e-mail po zakupie
pt_br: Enviar e-mail quando comprado
ro_ro: Trimite e-mail la achiziție
ru_ru: Отправить электронное письмо при покупке
sv_se: Skicka e-post vid köp
vi_vn: Gửi email khi mua hàng
zh_cn: 购买时发送电子邮件

source: Siparişler Widget Maximum Kullanıcı
cs_cz: Widget objednávek Maximální počet uživatelů
de_de: Maximale Benutzerzahl für das Widget „Bestellungen“.
es_es: Widget de pedidos Número máximo de usuarios
fr_fr: Widget de commandes Nombre maximum d'utilisateurs
hi_in: ऑर्डर विजेट अधिकतम उपयोगकर्ता
hu_hu: Rendelések Widget Maximális felhasználók száma
it_it: Numero massimo di utenti del widget Ordini
ja_jp: 注文ウィジェットの最大ユーザー数
nb_no: Bestillingswidget Maksimalt antall brukere
nl_nl: Bestellingen Widget Maximaal aantal gebruikers
pl_pl: Widżet zamówień Maksymalna liczba użytkowników
pt_br: Máximo de usuários do widget de pedidos
ro_ro: Comenzi Widget Numărul maxim de utilizatori
ru_ru: Виджет заказов Максимальное количество пользователей
sv_se: Beställningar Widget Maximalt antal användare
vi_vn: Widget đơn đặt hàng Số người dùng tối đa
zh_cn: 订单小部件最大用户数

source: Toplam listelenecek kullanıcı sayısını girin.
cs_cz: Zadejte celkový počet uživatelů, kteří mají být uvedeni.
de_de: Geben Sie die Gesamtzahl der aufzulistenden Benutzer ein.
es_es: Ingrese el número total de usuarios que se incluirán en la lista.
fr_fr: Saisissez le nombre total d'utilisateurs à répertorier.
hi_in: सूचीबद्ध किए जाने वाले उपयोगकर्ताओं की कुल संख्या दर्ज करें.
hu_hu: Adja meg a listázni kívánt felhasználók teljes számát.
it_it: Immettere il numero totale di utenti da elencare.
ja_jp: リストするユーザーの総数を入力します。
nb_no: Skriv inn totalt antall brukere som skal vises.
nl_nl: Voer het totale aantal gebruikers in dat moet worden vermeld.
pl_pl: Wprowadź całkowitą liczbę użytkowników, którzy mają zostać wyświetleni.
pt_br: Insira o número total de usuários a serem listados.
ro_ro: Introduceți numărul total de utilizatori care vor fi listați.
ru_ru: Введите общее количество пользователей, которые будут перечислены.
sv_se: Ange det totala antalet användare som ska listas.
vi_vn: Nhập tổng số người dùng được liệt kê.
zh_cn: 输入要列出的用户总数。
