Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Düşük ping, adil oyun, aktif topluluk ve 7/24 destek ile her gün daha iyi deneyim.
cs_cz: Lepší zážitek každý den s nízkým pingem, fair play, aktivní komunitou a nepřetržitou podporou.
de_de: Jeden Tag ein besseres Erlebnis mit niedrigem Ping, Fairplay, aktiver Community und Support rund um die Uhr.
es_es: Mejor experiencia cada día con ping bajo, juego limpio, comunidad activa y soporte 24 horas al día, 7 días a la semana.
fr_fr: Une meilleure expérience chaque jour avec un ping faible, du fair-play, une communauté active et une assistance 24h/24 et 7j/7.
hi_in: कम पिंग, निष्पक्ष खेल, सक्रिय समुदाय और 24/7 समर्थन के साथ हर दिन बेहतर अनुभव।
hu_hu: Jobb élmény minden nap alacsony ping, fair play, aktív közösség és 24 órás támogatás révén.
it_it: Esperienza migliore ogni giorno con ping basso, fair play, community attiva e supporto 24 ore su 24, 7 giorni su 7.
ja_jp: 低い ping、フェアプレイ、アクティブなコミュニティ、24 時間 365 日のサポートにより、毎日のエクスペリエンスが向上します。
nb_no: Bedre opplevelse hver dag med lav ping, fair play, aktivt fellesskap og 24/7 support.
nl_nl: Elke dag een betere ervaring met lage ping, fair play, actieve community en 24/7 ondersteuning.
pl_pl: Lepsze wrażenia każdego dnia dzięki niskiemu pingowi, fair play, aktywnej społeczności i wsparciu 24/7.
pt_br: Melhor experiência todos os dias com ping baixo, fair play, comunidade ativa e suporte 24 horas por dia, 7 dias por semana.
ro_ro: Experiență mai bună în fiecare zi cu ping scăzut, fair play, comunitate activă și asistență 24/7.
ru_ru: Лучший опыт каждый день благодаря низкому пингу, честной игре, активному сообществу и круглосуточной поддержке.
sv_se: Bättre upplevelse varje dag med låg ping, fair play, aktiv gemenskap och support dygnet runt.
vi_vn: Trải nghiệm tốt hơn mỗi ngày với ping thấp, lối chơi công bằng, cộng đồng tích cực và hỗ trợ 24/7.
zh_cn: 凭借低 ping、公平竞争、活跃的社区和 24/7 支持，每天获得更好的体验。

source: İncele
cs_cz: Recenze
de_de: Rezension
es_es: Revisar
fr_fr: Revoir
hi_in: समीक्षा
hu_hu: Tekintse át
it_it: Revisione
ja_jp: レビュー
nb_no: Gjennomgå
nl_nl: Beoordeling
pl_pl: Recenzja
pt_br: Análise
ro_ro: Recenzie
ru_ru: Обзор
sv_se: Recension
vi_vn: Ôn tập
zh_cn: 审查

source: Buraya mesaj veya komut gönderebilirsiniz.
cs_cz: Zde můžete posílat zprávy nebo příkazy.
de_de: Hier können Sie Nachrichten oder Befehle senden.
es_es: Puede enviar mensajes o comandos aquí.
fr_fr: Vous pouvez envoyer des messages ou des commandes ici.
hi_in: आप यहां संदेश या आदेश भेज सकते हैं.
hu_hu: Itt küldhet üzeneteket vagy parancsokat.
it_it: Puoi inviare messaggi o comandi qui.
ja_jp: ここでメッセージやコマンドを送信できます。
nb_no: Du kan sende meldinger eller kommandoer her.
nl_nl: Hier kunt u berichten of opdrachten verzenden.
pl_pl: Tutaj możesz wysyłać wiadomości lub polecenia.
pt_br: Você pode enviar mensagens ou comandos aqui.
ro_ro: Puteți trimite mesaje sau comenzi aici.
ru_ru: Здесь вы можете отправлять сообщения или команды.
sv_se: Du kan skicka meddelanden eller kommandon här.
vi_vn: Bạn có thể gửi tin nhắn hoặc lệnh ở đây.
zh_cn: 您可以在此处发送消息或命令。

source: Tümünü Gör
cs_cz: Zobrazit vše
de_de: Alle anzeigen
es_es: Ver todo
fr_fr: Tout afficher
hi_in: सभी देखें
hu_hu: Összes megtekintése
it_it: Vedi tutto
ja_jp: すべて見る
nb_no: Se alle
nl_nl: Bekijk alles
pl_pl: Zobacz wszystko
pt_br: Ver tudo
ro_ro: Vezi toate
ru_ru: Посмотреть все
sv_se: Se alla
vi_vn: Xem Tất Cả
zh_cn: 查看全部

source: Oyuncu
cs_cz: Herec
de_de: Schauspieler
es_es: Actor
fr_fr: Acteur
hi_in: अभिनेता
hu_hu: Színész
it_it: Attore
ja_jp: 俳優
nb_no: Skuespiller
nl_nl: Acteur
pl_pl: Aktor
pt_br: Ator
ro_ro: Actor
ru_ru: Актер
sv_se: Skådespelare
vi_vn: Diễn Viên
zh_cn: 演员

source: Sipariş
cs_cz: ObjednávkaÅ
de_de: BestellenÅ
es_es: OrdenÅ
fr_fr: CommanderÅ
hi_in: आदेशÅ
hu_hu: RendelésÅ
it_it: OrdinaÅ
ja_jp: オーダーÅ
nb_no: BestillÅ
nl_nl: BestelÅ
pl_pl: ZamówÅ
pt_br: OrdemÅ
ro_ro: ComandaÅ
ru_ru: ЗаказÅ
sv_se: OrderÅ
vi_vn: Đặt hàngÅ
zh_cn: 订单Å

source: Kozmetigi
cs_cz: Kosmetika
de_de: Kosmetika
es_es: Cosméticos
fr_fr: Cosmétiques
hi_in: सौंदर्य प्रसाधन
hu_hu: Kozmetikumok
it_it: Cosmetici
ja_jp: 化粧品
nb_no: Kosmetikk
nl_nl: Cosmetica
pl_pl: Kosmetyki
pt_br: Cosméticos
ro_ro: Cosmetice
ru_ru: Косметика
sv_se: Kosmetika
vi_vn: Mỹ Phẩm
zh_cn: 化妆品

source: Discorda Git
cs_cz: Přejděte Na Discord
de_de: Gehen Sie Zu Discord
es_es: Ir A Discordia
fr_fr: Allez Sur Discorde
hi_in: कलह पर जाएँ
hu_hu: Lépjen A Discord-Ba
it_it: Vai Su Discordia
ja_jp: ディスコードに行く
nb_no: Gå Til Discord
nl_nl: Ga Naar Onenigheid
pl_pl: Przejdź Do Discorda
pt_br: Vá Para A Discórdia
ro_ro: Accesați Discord
ru_ru: Перейти В Дискорд
sv_se: Gå Till Discord
vi_vn: Đi Đến Bất Hòa
zh_cn: 前往不和谐

source: Discord verileri yükleniyor!
cs_cz: Data neshod se načítají!
de_de: Discord-Daten werden geladen!
es_es: ¡Los datos de Discord se están cargando!
fr_fr: Les données Discord sont en cours de chargement !
hi_in: कलह डेटा लोड हो रहा है!
hu_hu: A Discord adatok betöltése folyamatban van!
it_it: I dati Discord sono in fase di caricamento!
ja_jp: Discordデータを読み込み中です！
nb_no: Discord-data lastes inn!
nl_nl: Discord-gegevens worden geladen!
pl_pl: Trwa ładowanie danych Discorda!
pt_br: Os dados do Discord estão carregando!
ro_ro: Se încarcă datele Discord!
ru_ru: Данные Discord загружаются!
sv_se: Discord-data laddas!
vi_vn: Đang tải dữ liệu Discord!
zh_cn: 不一致数据正在加载！

source: Discord sunucu idsi tanımlı değil. Ayarlardan discord_settings girin.
cs_cz: ID serveru Discord není definováno. Zadejte discord_settings z nastavení.
de_de: Die Discord-Server-ID ist nicht definiert. Geben Sie discord_settings aus den Einstellungen ein.
es_es: La identificación del servidor de Discord no está definida. Ingrese discord_settings desde la configuración.
fr_fr: L'identifiant du serveur Discord n'est pas défini. Entrez discord_settings dans les paramètres.
hi_in: डिस्कॉर्ड सर्वर आईडी परिभाषित नहीं है। सेटिंग्स से discord_settings दर्ज करें।
hu_hu: A Discord szerver azonosítója nincs megadva. Írja be a discord_settings parancsot a beállításokból.
it_it: L'ID del server Discord non è definito. Inserisci discord_settings dalle impostazioni.
ja_jp: Discord サーバー ID が定義されていません。設定からdiscord_settingsに入ります。
nb_no: Discord server-ID er ikke definert. Skriv inn discord_settings fra innstillinger.
nl_nl: Discord-server-ID is niet gedefinieerd. Voer discord_settings in vanuit instellingen.
pl_pl: Identyfikator serwera Discord nie jest zdefiniowany. Wprowadź discord_settings z ustawień.
pt_br: O ID do servidor Discord não está definido. Digite discord_settings nas configurações.
ro_ro: ID-ul serverului Discord nu este definit. Introduceți discord_settings din setări.
ru_ru: Идентификатор сервера Discord не определен. Введите discord_settings из настроек.
sv_se: Discord-server-id är inte definierat. Ange discord_settings från inställningarna.
vi_vn: Id máy chủ Discord không được xác định. Nhập discord_settings từ cài đặt.
zh_cn: 未定义 Discord 服务器 ID。从设置中输入discord_settings。

source: Discord verisine ulaşılamıyor. Sunucuda "Widget" özelliği açık mı?
cs_cz: K datům Discordu nelze získat přístup. Je na serveru zapnutá funkce "Widget"?
de_de: Auf Discord-Daten kann nicht zugegriffen werden. Ist die Funktion „Widget“ auf dem Server aktiviert?
es_es: No se puede acceder a los datos de Discord. ¿Está activada la función "Widget" en el servidor?
fr_fr: Les données Discord ne sont pas accessibles. La fonctionnalité « Widget » est-elle activée sur le serveur ?
hi_in: डिसॉर्डर डेटा तक नहीं पहुंचा जा सकता. क्या सर्वर पर "विजेट" सुविधा चालू है?
hu_hu: A Discord adatokhoz nem lehet hozzáférni. A "Widget" funkció be van kapcsolva a szerveren?
it_it: Non è possibile accedere ai dati Discord. La funzione "Widget" è attivata sul server?
ja_jp: Discordのデータにアクセスできません。サーバー上で「ウィジェット」機能がオンになっていますか?
nb_no: Discord-data kan ikke nås. Er "Widget"-funksjonen slått på på serveren?
nl_nl: Discord-gegevens zijn niet toegankelijk. Is de "Widget"-functie ingeschakeld op de server?
pl_pl: Nie można uzyskać dostępu do danych Discord. Czy na serwerze jest włączona funkcja „Widget”?
pt_br: Os dados do Discord não podem ser acessados. O recurso "Widget" está ativado no servidor?
ro_ro: Datele Discord nu pot fi accesate. Funcția „Widget” este activată pe server?
ru_ru: Доступ к данным Discord невозможен. Включена ли на сервере функция «Виджеты»?
sv_se: Discord-data kan inte nås. Är "Widget"-funktionen aktiverad på servern?
vi_vn: Không thể truy cập dữ liệu Discord. Tính năng "Widget" có được bật trên máy chủ không?
zh_cn: 无法访问不一致数据。服务器上的“Widget”功能是否开启？

source: Sunucu yok
cs_cz: Žádný server
de_de: Kein Server
es_es: Sin servidor
fr_fr: Pas de serveur
hi_in: कोई सर्वर नहीं
hu_hu: Nincs szerver
it_it: Nessun server
ja_jp: サーバーがありません
nb_no: Ingen server
nl_nl: Geen server
pl_pl: Brak serwera
pt_br: Nenhum servidor
ro_ro: Fără server
ru_ru: Нет сервера
sv_se: Ingen server
vi_vn: Không có máy chủ
zh_cn: 没有服务器

source: Mesaj boş olamaz.
cs_cz: Zpráva nemůže být prázdná.
de_de: Die Nachricht darf nicht leer sein.
es_es: El mensaje no puede estar vacío.
fr_fr: Le message ne peut pas être vide.
hi_in: संदेश खाली नहीं हो सकता.
hu_hu: Az üzenet nem lehet üres.
it_it: Il messaggio non può essere vuoto.
ja_jp: メッセージを空にすることはできません。
nb_no: Meldingen kan ikke være tom.
nl_nl: Het bericht mag niet leeg zijn.
pl_pl: Wiadomość nie może być pusta.
pt_br: A mensagem não pode estar vazia.
ro_ro: Mesajul nu poate fi gol.
ru_ru: Сообщение не может быть пустым.
sv_se: Meddelandet får inte vara tomt.
vi_vn: Tin nhắn không được để trống.
zh_cn: 消息不能为空。

source: Zorunlu
cs_cz: Povinné
de_de: Obligatorisch
es_es: Obligatorio
fr_fr: Obligatoire
hi_in: अनिवार्य
hu_hu: Kötelező
it_it: Obbligatorio
ja_jp: 必須
nb_no: Obligatorisk
nl_nl: Verplicht
pl_pl: Obowiązkowe
pt_br: Obrigatório
ro_ro: Obligatoriu
ru_ru: Обязательный
sv_se: Obligatorisk
vi_vn: Bắt Buộc
zh_cn: 强制性的

source: TAMAMLANAN
cs_cz: DOKONČENO
de_de: ABGESCHLOSSEN
es_es: COMPLETADO
fr_fr: TERMINÉ
hi_in: पूरा हुआ
hu_hu: ELKÉSZÜLT
it_it: COMPLETATO
ja_jp: 完了しました
nb_no: FERDIG
nl_nl: VOLTOOID
pl_pl: UKOŃCZONE
pt_br: CONCLUÍDO
ro_ro: COMPLETAT
ru_ru: ЗАВЕРШЕНО
sv_se: AVSLUTAD
vi_vn: ĐÃ HOÀN THÀNH
zh_cn: 已完成

source: Sepete ekle
cs_cz: Přidat do košíku
de_de: In den Warenkorb legen
es_es: Añadir al carrito
fr_fr: Ajouter au panier
hi_in: कार्ट में जोड़ें
hu_hu: Kosárba
it_it: Aggiungi al carrello
ja_jp: カートに追加する
nb_no: Legg til i handlekurven
nl_nl: Toevoegen aan winkelwagen
pl_pl: Dodaj do koszyka
pt_br: Adicionar ao carrinho
ro_ro: Adauga in cos
ru_ru: Добавить в корзину
sv_se: Lägg till i kundvagnen
vi_vn: Thêm vào giỏ hàng
zh_cn: 添加到购物车

source: Ürün seçenekleri bulunamadı.
cs_cz: Nebyly nalezeny žádné možnosti produktu.
de_de: Keine Produktoptionen gefunden.
es_es: No se encontraron opciones de producto.
fr_fr: Aucune option de produit trouvée.
hi_in: कोई उत्पाद विकल्प नहीं मिला.
hu_hu: Nem található terméklehetőség.
it_it: Nessuna opzione di prodotto trovata.
ja_jp: 製品オプションが見つかりません。
nb_no: Finner ingen produktalternativer.
nl_nl: Geen productopties gevonden.
pl_pl: Nie znaleziono opcji produktu.
pt_br: Nenhuma opção de produto encontrada.
ro_ro: Nu s-au găsit opțiuni de produs.
ru_ru: Варианты товара не найдены.
sv_se: Inga produktalternativ hittades.
vi_vn: Không tìm thấy tùy chọn sản phẩm.
zh_cn: 未找到产品选项。

source: Özellik tablosu bulunamadı.
cs_cz: Tabulka vlastností nenalezena.
de_de: Eigenschaftstabelle nicht gefunden.
es_es: No se encontró la tabla de propiedades.
fr_fr: Table de propriétés introuvable.
hi_in: संपत्ति तालिका नहीं मिली.
hu_hu: A tulajdonságtáblázat nem található.
it_it: Tabella delle proprietà non trovata.
ja_jp: プロパティテーブルが見つかりません。
nb_no: Fant ikke egenskapstabellen.
nl_nl: Eigenschappentabel niet gevonden.
pl_pl: Nie znaleziono tabeli właściwości.
pt_br: Tabela de propriedades não encontrada.
ro_ro: Tabelul proprietăților nu a fost găsit.
ru_ru: Таблица свойств не найдена.
sv_se: Egenskapstabellen hittades inte.
vi_vn: Không tìm thấy bảng thuộc tính.
zh_cn: 未找到属性表。

source: Sebebi Göster
cs_cz: Zobrazit důvod
de_de: Grund anzeigen
es_es: Mostrar motivo
fr_fr: Afficher la raison
hi_in: कारण दिखाओ
hu_hu: Ok megjelenítése
it_it: Mostra motivo
ja_jp: 理由を表示
nb_no: Vis grunn
nl_nl: Toon reden
pl_pl: Pokaż powód
pt_br: Mostrar motivo
ro_ro: Arată motivul
ru_ru: Показать причину
sv_se: Visa skäl
vi_vn: Hiển thị lý do
zh_cn: 显示原因

source: Başvurunuz bulunamadı.
cs_cz: Vaše aplikace nebyla nalezena.
de_de: Ihre Bewerbung wurde nicht gefunden.
es_es: Su solicitud no fue encontrada.
fr_fr: Votre candidature n'a pas été trouvée.
hi_in: आपका आवेदन नहीं मिला.
hu_hu: Jelentkezése nem található.
it_it: La tua richiesta non è stata trovata.
ja_jp: あなたのアプリケーションは見つかりませんでした。
nb_no: Søknaden din ble ikke funnet.
nl_nl: Uw toepassing is niet gevonden.
pl_pl: Nie znaleziono Twojej aplikacji.
pt_br: Seu aplicativo não foi encontrado.
ro_ro: Aplicația dvs. nu a fost găsită.
ru_ru: Ваше приложение не найдено.
sv_se: Din ansökan hittades inte.
vi_vn: Ứng dụng của bạn không được tìm thấy.
zh_cn: 未找到您的应用程序。

source: Adım 1
cs_cz: Krok 1
de_de: Schritt 1
es_es: Paso 1
fr_fr: Étape 1
hi_in: चरण 1
hu_hu: 1. lépés
it_it: Passaggio 1
ja_jp: ステップ1
nb_no: Trinn 1
nl_nl: Stap 1
pl_pl: Krok 1
pt_br: Passo 1
ro_ro: Pasul 1
ru_ru: Шаг 1
sv_se: Steg 1
vi_vn: Bước 1
zh_cn: 步骤1

source: Adım 2
cs_cz: Krok 2
de_de: Schritt 2
es_es: Paso 2
fr_fr: Étape 2
hi_in: चरण 2
hu_hu: 2. lépés
it_it: Passaggio 2
ja_jp: ステップ2
nb_no: Trinn 2
nl_nl: Stap 2
pl_pl: Krok 2
pt_br: Etapa 2
ro_ro: Pasul 2
ru_ru: Шаг 2
sv_se: Steg 2
vi_vn: Bước 2
zh_cn: 步骤2

source: Adım 3
cs_cz: Krok 3
de_de: Schritt 3
es_es: Paso 3
fr_fr: Étape 3
hi_in: चरण 3
hu_hu: 3. lépés
it_it: Passaggio 3
ja_jp: ステップ3
nb_no: Trinn 3
nl_nl: Stap 3
pl_pl: Krok 3
pt_br: Etapa 3
ro_ro: Pasul 3
ru_ru: Шаг 3
sv_se: Steg 3
vi_vn: Bước 3
zh_cn: 步骤3

source: Adresiniz
cs_cz: Vaše Adresa
de_de: Ihre Adresse
es_es: Tu Dirección
fr_fr: Votre Adresse
hi_in: आपका पता
hu_hu: Az Ön Címe
it_it: Il Tuo Indirizzo
ja_jp: あなたの住所
nb_no: Din Adresse
nl_nl: Jouw Adres
pl_pl: Twój Adres
pt_br: Seu Endereço
ro_ro: Adresa Dvs
ru_ru: Ваш Адрес
sv_se: Din Adress
vi_vn: Địa Chỉ Của Bạn
zh_cn: 您的地址

source: TC Kimlik
cs_cz: TR ID
de_de: TR-ID
es_es: ID TR
fr_fr: ID TR
hi_in: टीआर आईडी
hu_hu: TR azonosító
it_it: ID TR
ja_jp: TR ID
nb_no: TR ID
nl_nl: TR-ID
pl_pl: Identyfikator TR
pt_br: ID TR
ro_ro: ID TR
ru_ru: ID ТР
sv_se: TR ID
vi_vn: ID TR
zh_cn: TRID

source: gün
cs_cz: den
de_de: Tag
es_es: dia
fr_fr: jour
hi_in: दिन
hu_hu: napon
it_it: giorno
ja_jp: 日
nb_no: dag
nl_nl: dag
pl_pl: dzień
pt_br: dia
ro_ro: zi
ru_ru: день
sv_se: dag
vi_vn: ngày
zh_cn: 日

source: saat
cs_cz: hodiny
de_de: uhr
es_es: reloj
fr_fr: horloge
hi_in: घड़ी
hu_hu: óra
it_it: orologio
ja_jp: 時計
nb_no: klokke
nl_nl: klok
pl_pl: zegar
pt_br: relógio
ro_ro: ceas
ru_ru: часы
sv_se: klocka
vi_vn: đồng hồ
zh_cn: 时钟

source: dk
cs_cz: min
de_de: min
es_es: mín.
fr_fr: min
hi_in: मि
hu_hu: min
it_it: min
ja_jp: 分
nb_no: min
nl_nl: min
pl_pl: min
pt_br: min
ro_ro: min
ru_ru: мин
sv_se: min
vi_vn: phút
zh_cn: 分钟

source: IP
fr_fr: PI
hi_in: आईपी
pt_br: PI
ru_ru: ИП
zh_cn: 知识产权

source: Kalan Süre
cs_cz: Zbývající čas
de_de: Verbleibende Zeit
es_es: Tiempo restante
fr_fr: Temps restant
hi_in: शेष समय
hu_hu: Hátralévő idő
it_it: Tempo rimanente
ja_jp: 残り時間
nb_no: Gjenværende tid
nl_nl: Resterende tijd
pl_pl: Pozostały czas
pt_br: Tempo restante
ro_ro: Timpul rămas
ru_ru: Оставшееся время
sv_se: Återstående tid
vi_vn: Thời gian còn lại
zh_cn: 剩余时间

source: Toplam Harcama
cs_cz: Celková Útrata
de_de: Gesamtausgaben
es_es: Gasto Total
fr_fr: Dépenses Totales
hi_in: कुल खर्च
hu_hu: Összes Kiadás
it_it: Spesa Totale
ja_jp: 総支出額
nb_no: Totale Utgifter
nl_nl: Totale Uitgaven
pl_pl: Całkowite Wydatki
pt_br: Gastos Totais
ro_ro: Cheltuieli Totale
ru_ru: Общие Расходы
sv_se: Totala Utgifter
vi_vn: Tổng Chi Tiêu
zh_cn: 总支出

source: Henüz duyuru yok.
cs_cz: Zatím žádné oznámení.
de_de: Noch keine Ankündigung.
es_es: Ningún anuncio todavía.
fr_fr: Aucune annonce pour l'instant.
hi_in: अभी कोई घोषणा नहीं.
hu_hu: Még nincs bejelentés.
it_it: Nessun annuncio ancora.
ja_jp: まだ発表はありません。
nb_no: Ingen kunngjøring ennå.
nl_nl: Nog geen aankondiging.
pl_pl: Nie ma jeszcze żadnego ogłoszenia.
pt_br: Nenhum anúncio ainda.
ro_ro: Niciun anunț încă.
ru_ru: Никаких объявлений пока нет.
sv_se: Inget tillkännagivande ännu.
vi_vn: Chưa có thông báo nào.
zh_cn: 还没有公告。

source: Lv.
fr_fr: Niv.
hi_in: लव.
it_it: Liv.
pl_pl: Poz.
pt_br: Nv.
ru_ru: Лев.

source: Bildirim Metni
cs_cz: Text Oznámení
de_de: Benachrichtigungstext
es_es: Texto De Notificación
fr_fr: Texte De Notification
hi_in: अधिसूचना पाठ
hu_hu: Értesítési Szöveg
it_it: Testo Di Notifica
ja_jp: 通知テキスト
nb_no: Varslingstekst
nl_nl: Meldingstekst
pl_pl: Tekst Powiadomienia
pt_br: Texto De Notificação
ro_ro: Text De Notificare
ru_ru: Текст Уведомления
sv_se: Aviseringstext
vi_vn: Văn Bản Thông Báo
zh_cn: 通知文本

source: Konuşma Metni
cs_cz: Přepis řeči
de_de: Sprachprotokoll
es_es: Transcripción del discurso
fr_fr: Transcription du discours
hi_in: भाषण प्रतिलेख
hu_hu: Beszédátirat
it_it: Trascrizione del discorso
ja_jp: スピーチの記録
nb_no: Taleavskrift
nl_nl: Spraaktranscriptie
pl_pl: Transkrypcja mowy
pt_br: Transcrição de fala
ro_ro: Transcrierea discursului
ru_ru: Расшифровка речи
sv_se: Talavskrift
vi_vn: Bản ghi lời nói
zh_cn: 演讲稿

source: 2FA aç/kapat
cs_cz: Přepínač 2FA
de_de: 2FA umschalten
es_es: alternar 2FA
fr_fr: Bascule 2FA
hi_in: 2एफए टॉगल
hu_hu: 2FA kapcsoló
it_it: Attivazione/disattivazione 2FA
ja_jp: 2FAトグル
nb_no: 2FA bryter
nl_nl: 2FA-schakelaar
pl_pl: Przełącznik 2FA
pt_br: Alternar 2FA
ro_ro: Comutator 2FA
ru_ru: Переключение 2FA
sv_se: 2FA växla
vi_vn: Chuyển đổi 2FA
zh_cn: 2FA 切换

source: Sosyal medya
cs_cz: Sociální média
de_de: Soziale Medien
es_es: Redes sociales
fr_fr: Médias sociaux
hi_in: सोशल मीडिया
hu_hu: Közösségi média
it_it: Mezzi di comunicazione sociale
ja_jp: ソーシャルメディア
nb_no: Sosiale medier
nl_nl: Sociale media
pl_pl: Media społecznościowe
pt_br: Mídia social
ro_ro: Social media
ru_ru: Социальные сети
sv_se: Sociala medier
vi_vn: Phương tiện truyền thông xã hội
zh_cn: 社交媒体

source: Yüklemek için tıklayın veya görseli sürükleyip bırakın.
cs_cz: Nahrajte obrázek kliknutím nebo přetažením.
de_de: Klicken Sie auf das Bild oder ziehen Sie es per Drag & Drop, um es hochzuladen.
es_es: Haga clic o arrastre y suelte la imagen para cargarla.
fr_fr: Cliquez ou faites glisser et déposez l'image à télécharger.
hi_in: अपलोड करने के लिए छवि को क्लिक करें या खींचें और छोड़ें।
hu_hu: Kattintson vagy húzza át a képet a feltöltéshez.
it_it: Fare clic o trascinare e rilasciare l'immagine da caricare.
ja_jp: 画像をクリックまたはドラッグ アンド ドロップしてアップロードします。
nb_no: Klikk eller dra og slipp bildet for å laste opp.
nl_nl: Klik of sleep de afbeelding om deze te uploaden.
pl_pl: Kliknij lub przeciągnij i upuść obraz, aby go przesłać.
pt_br: Clique ou arraste e solte a imagem para fazer upload.
ro_ro: Faceți clic sau trageți și plasați imaginea pentru a o încărca.
ru_ru: Нажмите или перетащите изображение для загрузки.
sv_se: Klicka eller dra och släpp bilden för att ladda upp.
vi_vn: Nhấp hoặc kéo và thả hình ảnh để tải lên.
zh_cn: 单击或拖放要上传的图像。

source: OYNA
cs_cz: PLAY
de_de: SPIELEN
es_es: JUGAR
fr_fr: JOUER
hi_in: खेलें
hu_hu: JÁTÉK
it_it: GIOCA
ja_jp: 遊ぶ
nb_no: SPILL
nl_nl: SPEEL
pl_pl: GRAJ
pt_br: JOGAR
ro_ro: JOACĂ
ru_ru: ИГРАТЬ
sv_se: SPELA
vi_vn: CHƠI
zh_cn: 玩

source: OYUNCU AKTİF
cs_cz: HRÁČ AKTIVNÍ
de_de: SPIELER AKTIV
es_es: JUGADOR ACTIVO
fr_fr: JOUEUR ACTIF
hi_in: खिलाड़ी सक्रिय
hu_hu: JÁTÉKOS AKTÍV
it_it: GIOCATORE ATTIVO
ja_jp: アクティブなプレイヤー
nb_no: SPILLER AKTIV
nl_nl: SPELER ACTIEF
pl_pl: GRACZ AKTYWNY
pt_br: JOGADOR ATIVO
ro_ro: JUCĂTOR ACTIV
ru_ru: ИГРОК АКТИВЕН
sv_se: SPELAREN AKTIV
vi_vn: NGƯỜI CHƠI HOẠT ĐỘNG
zh_cn: 活跃玩家

source: ÜYE ÇEVRİMİÇİ
cs_cz: PŘEVEDENA NA ČLENA
de_de: IN MITGLIED UMGEWANDELT
es_es: CONVERTIDO A MIEMBRO
fr_fr: CONVERTI EN MEMBRE
hi_in: सदस्य में परिवर्तित
hu_hu: TAGBA ÁTVÉTVE
it_it: CONVERTITO A MEMBRO
ja_jp: メンバーに変換されました
nb_no: KONVERTERT TIL MEDLEM
nl_nl: OMGEZET NAAR LID
pl_pl: ZMIENIONO NA CZŁONKA
pt_br: CONVERTIDO EM MEMBRO
ro_ro: CONVERTIT ÎN MEMBRU
ru_ru: ПРЕОБРАЗОВАН В ЧЛЕН
sv_se: KONVERTERAT TILL MEDLEM
vi_vn: CHUYỂN ĐỔI THÀNH VIÊN
zh_cn: 转为会员

source: DISCORD TOPLULUĞU
cs_cz: DISCORD KOMUNITA
de_de: DISCORD-COMMUNITY
es_es: COMUNIDAD DE DISCORD
fr_fr: COMMUNAUTÉ DISCORD
hi_in: कलह समुदाय
hu_hu: DISCORD KÖZÖSSÉG
it_it: COMUNITÀ DISCORDIA
ja_jp: ディスコードコミュニティ
nb_no: DISCORD FELLESSKAP
nl_nl: DISCORD-GEMEENSCHAP
pl_pl: WSPÓLNOTA DISCORDU
pt_br: COMUNIDADE DE DISCÓRDIA
ro_ro: COMUNITATEA DISCORD
ru_ru: РАЗНОСОРНОЕ СООБЩЕСТВО
sv_se: DISCORD COMMUNITY
vi_vn: CỘNG ĐỒNG DISCORD
zh_cn: 不和谐社区

source: Hesap Ayarları
cs_cz: Nastavení účtu
de_de: Kontoeinstellungen
es_es: Configuración de cuenta
fr_fr: Paramètres du compte
hi_in: खाता सेटिंग
hu_hu: Fiókbeállítások
it_it: Impostazioni dell'account
ja_jp: アカウント設定
nb_no: Kontoinnstillinger
nl_nl: Accountinstellingen
pl_pl: Ustawienia konta
pt_br: Configurações da conta
ro_ro: Setările contului
ru_ru: Настройки учетной записи
sv_se: Kontoinställningar
vi_vn: Cài đặt tài khoản
zh_cn: 账户设置

source: Profil Düzenle
cs_cz: Upravit profil
de_de: Profil bearbeiten
es_es: Editar perfil
fr_fr: Modifier le profil
hi_in: प्रोफ़ाइल संपादित करें
hu_hu: Profil szerkesztése
it_it: Modifica profilo
ja_jp: プロフィールの編集
nb_no: Rediger profil
nl_nl: Profiel bewerken
pl_pl: Edytuj profil
pt_br: Editar perfil
ro_ro: Editați profilul
ru_ru: Редактировать профиль
sv_se: Redigera profil
vi_vn: Chỉnh sửa hồ sơ
zh_cn: 编辑个人资料

source: Şifre Değiştir
cs_cz: Změnit heslo
de_de: Passwort ändern
es_es: Cambiar contraseña
fr_fr: Changer le mot de passe
hi_in: पासवर्ड बदलें
hu_hu: Jelszó módosítása
it_it: Cambia password
ja_jp: パスワードの変更
nb_no: Endre passord
nl_nl: Wachtwoord wijzigen
pl_pl: Zmień hasło
pt_br: Alterar senha
ro_ro: Schimbați parola
ru_ru: Изменить пароль
sv_se: Ändra lösenord
vi_vn: Thay đổi mật khẩu
zh_cn: 更改密码

source: Tekrardan Hosgeldiniz!
cs_cz: Vítejte Znovu!
de_de: Willkommen Wieder!
es_es: ¡Bienvenidos De Nuevo!
fr_fr: Bienvenue À Nouveau !
hi_in: पुन: स्वागत है!
hu_hu: Üdvözöljük Újra!
it_it: Benvenuto Ancora!
ja_jp: またようこそ！
nb_no: Velkommen Igjen!
nl_nl: Welkom Opnieuw!
pl_pl: Witamy Ponownie!
pt_br: Bem-Vindo Novamente!
ro_ro: Bun Venit Din Nou!
ru_ru: Добро Пожаловать Снова!
sv_se: Välkommen Igen!
vi_vn: Chào Mừng Lần Nữa!
zh_cn: 欢迎再次光临！

source: Hemen Giris yapin!
cs_cz: Přihlaste se nyní!
de_de: Jetzt anmelden!
es_es: ¡Inicia sesión ahora!
fr_fr: Connectez-vous maintenant !
hi_in: अब साइन इन करो!
hu_hu: Jelentkezzen be most!
it_it: Accedi adesso!
ja_jp: 今すぐサインインしてください！
nb_no: Logg på nå!
nl_nl: Meld u nu aan!
pl_pl: Zaloguj się teraz!
pt_br: Faça login agora!
ro_ro: Conectați-vă acum!
ru_ru: Войдите сейчас!
sv_se: Logga in nu!
vi_vn: Đăng nhập ngay!
zh_cn: 立即登录！

source: tüm özelliklere erisin!
cs_cz: Získejte přístup ke všem funkcím!
de_de: Erhalten Sie Zugriff auf alle Funktionen!
es_es: ¡Obtén acceso a todas las funciones!
fr_fr: Accédez à toutes les fonctionnalités !
hi_in: सभी सुविधाओं तक पहुंच प्राप्त करें!
hu_hu: Hozzáférés az összes funkcióhoz!
it_it: Ottieni l'accesso a tutte le funzionalità!
ja_jp: すべての機能にアクセスしましょう！
nb_no: Få tilgang til alle funksjoner!
nl_nl: Krijg toegang tot alle functies!
pl_pl: Uzyskaj dostęp do wszystkich funkcji!
pt_br: Tenha acesso a todos os recursos!
ro_ro: Obțineți acces la toate funcțiile!
ru_ru: Получите доступ ко всем функциям!
sv_se: Få tillgång till alla funktioner!
vi_vn: Được quyền truy cập vào tất cả các tính năng!
zh_cn: 访问所有功能！
