Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: e-posta adresiniz
cs_cz: svou e-mailovou adresu
de_de: ihre e-mail-adresse
es_es: tu dirección de correo electrónico
fr_fr: votre adresse e-mail
hi_in: आपका ई-मेल पता
hu_hu: az ön e-mail címét
it_it: il tuo indirizzo email
ja_jp: あなたの電子メールアドレス
nb_no: din e-postadresse
nl_nl: uw e-mailadres
pl_pl: twój adres e-mail
pt_br: seu endereço de e-mail
ro_ro: adresa dvs. de e-mail
ru_ru: ваш адрес электронной почты
sv_se: din e-postadress
vi_vn: địa chỉ email của bạn
zh_cn: 您的电子邮件地址

source: Toplam Komisyon
cs_cz: Celková Provize
de_de: Gesamtprovision
es_es: Comisión Total
fr_fr: Commission Totale
hi_in: कुल कमीशन
hu_hu: Teljes Jutalék
it_it: Commissione Totale
ja_jp: 合計手数料
nb_no: Total Kommisjon
nl_nl: Totale Commissie
pl_pl: Całkowita Prowizja
pt_br: Comissão Total
ro_ro: Comision Total
ru_ru: Общая Комиссия
sv_se: Total Provision
vi_vn: Tổng Hoa Hồng
zh_cn: 佣金总额

source: Yetkiyi Kopyala
cs_cz: Autorizace Kopírování
de_de: Kopierberechtigung
es_es: Autorización De Copia
fr_fr: Autorisation De Copie
hi_in: प्राधिकरण की प्रतिलिपि बनाएँ
hu_hu: Másolási Engedély
it_it: Autorizzazione Alla Copia
ja_jp: コピー権限
nb_no: Kopier Autorisasjon
nl_nl: Kopieer Toestemming
pl_pl: Autoryzacja Kopiowania
pt_br: Autorização De Cópia
ro_ro: Autorizare De Copiere
ru_ru: Разрешение На Копирование
sv_se: Kopiera Auktorisering
vi_vn: Sao Chép Ủy Quyền
zh_cn: 复制授权

source: Yetki
cs_cz: Autorita
de_de: Autorität
es_es: Autoridad
fr_fr: Autorité
hi_in: अधिकार
hu_hu: Hatóság
it_it: Autorità
ja_jp: 権威
nb_no: Myndighet
nl_nl: Autoriteit
pl_pl: Autorytet
pt_br: Autoridade
ro_ro: Autoritate
ru_ru: Авторитет
sv_se: Myndighet
vi_vn: Thẩm Quyền
zh_cn: 权威

source: Canlı Destek
cs_cz: Živá podpora
de_de: Live-Support
es_es: Soporte en vivo
fr_fr: Assistance en direct
hi_in: लाइव समर्थन
hu_hu: Élő támogatás
it_it: Supporto dal vivo
ja_jp: ライブサポート
nb_no: Live Support
nl_nl: Live-ondersteuning
pl_pl: Wsparcie na żywo
pt_br: Suporte ao vivo
ro_ro: Suport live
ru_ru: Живая поддержка
sv_se: Live support
vi_vn: Hỗ trợ trực tiếp
zh_cn: 实时支持

source: Destek Merkezi
cs_cz: Centrum Podpory
de_de: Support-Center
es_es: Centro De Soporte
fr_fr: Centre D'Assistance
hi_in: सहायता केंद्र
hu_hu: Támogatási Központ
it_it: Centro Di Supporto
ja_jp: サポートセンター
nb_no: Støttesenter
nl_nl: Ondersteuningscentrum
pl_pl: Centrum Wsparcia
pt_br: Centro De Suporte
ro_ro: Centru De Suport
ru_ru: Центр Поддержки
sv_se: Supportcenter
vi_vn: Trung Tâm Hỗ Trợ
zh_cn: 支持中心

source: İstişare
cs_cz: Konzultace
de_de: Beratung
es_es: Consulta
fr_fr: Consultation
hi_in: परामर्श
hu_hu: Konzultáció
it_it: Consultazione
ja_jp: 相談
nb_no: Konsultasjon
nl_nl: Overleg
pl_pl: Konsultacja
pt_br: Consulta
ro_ro: Consultatie
ru_ru: Консультация
sv_se: Samråd
vi_vn: Tư vấn
zh_cn: 咨询

source: Duyuru Yorumları
cs_cz: Komentáře k oznámení
de_de: Ankündigungskommentare
es_es: Comentarios del anuncio
fr_fr: Commentaires sur l'annonce
hi_in: घोषणा टिप्पणियाँ
hu_hu: Bejelentés Megjegyzések
it_it: Commenti all'annuncio
ja_jp: 発表コメント
nb_no: Kunngjøringskommentarer
nl_nl: Aankondiging Opmerkingen
pl_pl: Komentarze do ogłoszenia
pt_br: Comentários sobre anúncios
ro_ro: Comentarii la anunț
ru_ru: Комментарии к объявлению
sv_se: Kommentarer till meddelandet
vi_vn: Bình luận thông báo
zh_cn: 公告评论

source: Raporlar
cs_cz: Zprávy
de_de: Berichte
es_es: Informes
fr_fr: Rapports
hi_in: रिपोर्ट
hu_hu: Jelentések
it_it: Rapporti
ja_jp: レポート
nb_no: Rapporter
nl_nl: Rapporten
pl_pl: Raporty
pt_br: Relatórios
ro_ro: Rapoarte
ru_ru: Отчеты
sv_se: Rapporter
vi_vn: Báo Cáo
zh_cn: 报告

source: DNS Yönetimi
cs_cz: Správa DNS
de_de: DNS-Verwaltung
es_es: Gestión de DNS
fr_fr: Gestion DNS
hi_in: डीएनएस प्रबंधन
hu_hu: DNS-kezelés
it_it: Gestione DNS
ja_jp: DNS管理
nb_no: DNS-administrasjon
nl_nl: DNS-beheer
pl_pl: Zarządzanie DNSami
pt_br: Gerenciamento de DNS
ro_ro: Management DNS
ru_ru: Управление DNS
sv_se: DNS-hantering
vi_vn: Quản lý DNS
zh_cn: DNS管理

source: Duyurular
cs_cz: Oznámení
de_de: Ankündigungen
es_es: Anuncios
fr_fr: Annonces
hi_in: घोषणाएँ
hu_hu: Közlemények
it_it: Annunci
ja_jp: お知らせ
nb_no: Kunngjøringer
nl_nl: Aankondigingen
pl_pl: Ogłoszenia
pt_br: Anúncios
ro_ro: Anunturi
ru_ru: Объявления
sv_se: Meddelanden
vi_vn: Thông Báo
zh_cn: 公告

source: Bildirimler
cs_cz: Oznámení
de_de: Benachrichtigungen
es_es: Notificaciones
fr_fr: Notifications
hi_in: सूचनाएं
hu_hu: Értesítések
it_it: Notifiche
ja_jp: 通知
nb_no: Varsler
nl_nl: Meldingen
pl_pl: Powiadomienia
pt_br: Notificações
ro_ro: Notificări
ru_ru: Уведомления
sv_se: Aviseringar
vi_vn: Thông Báo
zh_cn: 通知

source: Çekilişler
cs_cz: Slosování
de_de: Gewinnspiel
es_es: Sorteo
fr_fr: Concours
hi_in: स्वीपस्टेक्स
hu_hu: Nyereményjáték
it_it: Concorso a premi
ja_jp: 懸賞
nb_no: Sweepstakes
nl_nl: Sweepstakes
pl_pl: Loterie
pt_br: Sorteios
ro_ro: Tragerea la sorti
ru_ru: Тотализаторы
sv_se: Sweepstakes
vi_vn: Rút thăm trúng thưởng
zh_cn: 抽奖活动

source: Tanıtımlar
cs_cz: Úvody
de_de: Einführungen
es_es: Introducciones
fr_fr: Présentations
hi_in: परिचय
hu_hu: Bevezetések
it_it: Introduzioni
ja_jp: はじめに
nb_no: Introduksjoner
nl_nl: Introducties
pl_pl: Wprowadzenie
pt_br: Apresentações
ro_ro: Introduceri
ru_ru: Введение
sv_se: Introduktioner
vi_vn: Giới thiệu
zh_cn: 简介

source: Ürünler
cs_cz: Produkty
de_de: Produkte
es_es: Productos
fr_fr: Produits
hi_in: उत्पाद
hu_hu: Termékek
it_it: Prodotti
ja_jp: 製品
nb_no: Produkter
nl_nl: Producten
pl_pl: Produkty
pt_br: Produtos
ro_ro: Produse
ru_ru: Продукты
sv_se: Produkter
vi_vn: Sản phẩm
zh_cn: 产品

source: Altın Bankası
cs_cz: Zlatá banka
de_de: Goldbank
es_es: Banco de oro
fr_fr: Banque d'or
hi_in: गोल्ड बैंक
hu_hu: Arany Bank
it_it: Banca d'Oro
ja_jp: ゴールドバンク
nb_no: Gullbank
nl_nl: Goudbank
pl_pl: Złoty Bank
pt_br: Banco de Ouro
ro_ro: Banca de aur
ru_ru: Золотой Банк
sv_se: Guldbank
vi_vn: Ngân hàng vàng
zh_cn: 黄金银行

source: Hosting
cs_cz: Hostování
es_es: Alojamiento
fr_fr: Hébergement
hi_in: होस्टिंग
it_it: Ospitare
ja_jp: ホスティング
nb_no: Vertskap
nl_nl: Hosten
pt_br: Hospedagem
ro_ro: Gazduire
ru_ru: Хостинг
sv_se: Värdskap
vi_vn: Lưu Trữ
zh_cn: 托管

source: Siparişler
cs_cz: Objednávky
de_de: Bestellungen
es_es: Órdenes
fr_fr: Commandes
hi_in: आदेश
hu_hu: Megrendelések
it_it: Ordini
ja_jp: 注文
nb_no: Bestillinger
nl_nl: Bestellingen
pl_pl: Zamówienia
pt_br: Pedidos
ro_ro: Comenzi
ru_ru: Заказы
sv_se: Beställningar
vi_vn: Đơn đặt hàng
zh_cn: 订单

source: Güncellemeler
cs_cz: Aktualizace
de_de: Aktualisierungen
es_es: Actualizaciones
fr_fr: Mises à jour
hi_in: अद्यतन
hu_hu: Frissítések
it_it: Aggiornamenti
ja_jp: アップデート
nb_no: Oppdateringer
nl_nl: Updates
pl_pl: Aktualizacje
pt_br: Atualizações
ro_ro: Actualizări
ru_ru: Обновления
sv_se: Uppdateringar
vi_vn: Cập nhật
zh_cn: 更新

source: Ödeme
cs_cz: Platba
de_de: Zahlung
es_es: Pago
fr_fr: Paiement
hi_in: भुगतान
hu_hu: Fizetés
it_it: Pagamento
ja_jp: 支払い
nb_no: Betaling
nl_nl: Betaling
pl_pl: Płatność
pt_br: Pagamento
ro_ro: Plata
ru_ru: Оплата
sv_se: Betalning
vi_vn: Thanh toán
zh_cn: 付款

source: Kullanıcılar
cs_cz: Uživatelé
de_de: Benutzer
es_es: Usuarios
fr_fr: Utilisateurs
hi_in: उपयोगकर्ता
hu_hu: Felhasználók
it_it: Utenti
ja_jp: ユーザー
nb_no: Brukere
nl_nl: Gebruikers
pl_pl: Użytkownicy
pt_br: Usuários
ro_ro: Utilizatori
ru_ru: Пользователи
sv_se: Användare
vi_vn: Người dùng
zh_cn: 用户

source: Yetkililer
cs_cz: Úřadů
de_de: Behörden
es_es: Autoridades
fr_fr: Autorités
hi_in: अधिकारी
hu_hu: Hatóságok
it_it: Autorità
ja_jp: 当局
nb_no: Myndigheter
nl_nl: Autoriteiten
pl_pl: Władze
pt_br: Autoridades
ro_ro: Autoritatile
ru_ru: Власти
sv_se: Myndigheter
vi_vn: Chính Quyền
zh_cn: 当局

source: Cezalar
cs_cz: Penalty
de_de: Strafen
es_es: Penalizaciones
fr_fr: Pénalités
hi_in: दंड
hu_hu: Büntetések
it_it: Sanzioni
ja_jp: 罰則
nb_no: Straffer
nl_nl: Sancties
pl_pl: Kary
pt_br: Penalidades
ro_ro: Penalize
ru_ru: Штрафы
sv_se: Påföljder
vi_vn: Hình Phạt
zh_cn: 处罚

source: Referanslar
cs_cz: Reference
de_de: Referenzen
es_es: Referencias
fr_fr: Références
hi_in: सन्दर्भ
hu_hu: Hivatkozások
it_it: Riferimenti
ja_jp: 参考文献
nb_no: Referanser
nl_nl: Referenties
pl_pl: Referencje
pt_br: Referências
ro_ro: Referințe
ru_ru: Ссылки
sv_se: Referenser
vi_vn: Tài Liệu Tham Khảo
zh_cn: 参考文献

source: Müşteri Yorumları
cs_cz: Zákaznické recenze
de_de: Kundenrezensionen
es_es: Comentarios de clientes
fr_fr: Commentaires des clients
hi_in: ग्राहक समीक्षाएँ
hu_hu: Vásárlói vélemények
it_it: Recensioni dei clienti
ja_jp: お客様のレビュー
nb_no: Kundeanmeldelser
nl_nl: Klantrecensies
pl_pl: Recenzje klientów
pt_br: Avaliações de clientes
ro_ro: Recenziile clienților
ru_ru: Отзывы клиентов
sv_se: Kundrecensioner
vi_vn: Đánh giá của khách hàng
zh_cn: 客户评价

source: Sistem Ayarları
cs_cz: Nastavení systému
de_de: Systemeinstellungen
es_es: Configuración del sistema
fr_fr: Paramètres système
hi_in: सिस्टम सेटिंग्स
hu_hu: Rendszerbeállítások
it_it: Impostazioni di sistema
ja_jp: システム設定
nb_no: Systeminnstillinger
nl_nl: Systeeminstellingen
pl_pl: Ustawienia systemowe
pt_br: Configurações do sistema
ro_ro: Setări de sistem
ru_ru: Системные настройки
sv_se: Systeminställningar
vi_vn: Cài đặt hệ thống
zh_cn: 系统设置

source: Genel Ayarlar
cs_cz: Obecná Nastavení
de_de: Allgemeine Einstellungen
es_es: Configuraciones Generales
fr_fr: Paramètres Généraux
hi_in: सामान्य सेटिंग्स
hu_hu: Általános Beállítások
it_it: Impostazioni Generali
ja_jp: 一般設定
nb_no: Generelle Innstillinger
nl_nl: Algemene Instellingen
pl_pl: Ustawienia Ogólne
pt_br: Configurações Gerais
ro_ro: Setări Generale
ru_ru: Общие Настройки
sv_se: Allmänna Inställningar
vi_vn: Cài Đặt Chung
zh_cn: 常规设置

source: Mağaza Ayarları
cs_cz: Nastavení obchodu
de_de: Store-Einstellungen
es_es: Configuración de la tienda
fr_fr: Paramètres du magasin
hi_in: स्टोर सेटिंग्स
hu_hu: Áruház beállításai
it_it: Impostazioni del negozio
ja_jp: ストア設定
nb_no: Butikkinnstillinger
nl_nl: Instellingen opslaan
pl_pl: Ustawienia sklepu
pt_br: Configurações da loja
ro_ro: Setări magazin
ru_ru: Настройки магазина
sv_se: Butiksinställningar
vi_vn: Cài đặt cửa hàng
zh_cn: 商店设置

source: Webhook Ayarları
cs_cz: Nastavení webhooku
de_de: Webhook-Einstellungen
es_es: Configuración de webhook
fr_fr: Paramètres du webhook
hi_in: वेबहुक सेटिंग्स
hu_hu: Webhook beállításai
it_it: Impostazioni del webhook
ja_jp: Webhook 設定
nb_no: Webhook-innstillinger
nl_nl: Webhook-instellingen
pl_pl: Ustawienia webhooka
pt_br: Configurações de webhook
ro_ro: Setări Webhook
ru_ru: Настройки вебхука
sv_se: Webhook-inställningar
vi_vn: Cài đặt webhook
zh_cn: 网络钩子设置

source: Destek Ayarları
cs_cz: Nastavení podpory
de_de: Support-Einstellungen
es_es: Configuración de soporte
fr_fr: Paramètres d'assistance
hi_in: समर्थन सेटिंग्स
hu_hu: Támogatási beállítások
it_it: Impostazioni di supporto
ja_jp: サポート設定
nb_no: Støtteinnstillinger
nl_nl: Ondersteuningsinstellingen
pl_pl: Ustawienia wsparcia
pt_br: Configurações de suporte
ro_ro: Setări de asistență
ru_ru: Настройки поддержки
sv_se: Supportinställningar
vi_vn: Cài đặt hỗ trợ
zh_cn: 支持设置

source: Mail Ayarları
cs_cz: Nastavení pošty
de_de: E-Mail-Einstellungen
es_es: Configuración de correo
fr_fr: Paramètres de messagerie
hi_in: मेल सेटिंग्स
hu_hu: Levelezési beállítások
it_it: Impostazioni di posta
ja_jp: メール設定
nb_no: E-postinnstillinger
nl_nl: E-mailinstellingen
pl_pl: Ustawienia poczty
pt_br: Configurações de correio
ro_ro: Setări de e-mail
ru_ru: Настройки почты
sv_se: E-postinställningar
vi_vn: Cài đặt thư
zh_cn: 邮件设置

source: Mail Şablonları
cs_cz: Šablony pošty
de_de: Mail-Vorlagen
es_es: Plantillas de correo
fr_fr: Modèles de courrier
hi_in: मेल टेम्प्लेट
hu_hu: Mail sablonok
it_it: Modelli di posta
ja_jp: メールテンプレート
nb_no: Mail maler
nl_nl: E-mailsjablonen
pl_pl: Szablony poczty
pt_br: Modelos de correio
ro_ro: Șabloane de e-mail
ru_ru: Почтовые шаблоны
sv_se: Mail mallar
vi_vn: Mẫu thư
zh_cn: 邮件模板

source: Tema Editorü
cs_cz: Editor motivů
de_de: Theme-Editor
es_es: Editor de temas
fr_fr: Éditeur de thème
hi_in: थीम संपादक
hu_hu: Témaszerkesztő
it_it: Redattore del tema
ja_jp: テーマエディター
nb_no: Temaredaktør
nl_nl: Thema-editor
pl_pl: Edytor motywów
pt_br: Editor de Tema
ro_ro: Editor de teme
ru_ru: Редактор тем
sv_se: Temaredaktör
vi_vn: Trình chỉnh sửa chủ đề
zh_cn: 主题编辑器

source: Rota Filtreleri
cs_cz: Filtry Tras
de_de: Routenfilter
es_es: Filtros De Ruta
fr_fr: Filtres D'Itinéraire
hi_in: रूट फ़िल्टर
hu_hu: Útvonalszűrők
it_it: Filtri Del Percorso
ja_jp: ルートフィルター
nb_no: Rutefiltre
nl_nl: Routefilters
pl_pl: Filtry Tras
pt_br: Filtros De Rota
ro_ro: Filtre De Traseu
ru_ru: Фильтры Маршрутов
sv_se: Ruttfilter
vi_vn: Bộ Lọc Tuyến Đường
zh_cn: 路由过滤器

source: Tema Düzenleyici
cs_cz: Editor motivů
de_de: Theme-Editor
es_es: Editor de temas
fr_fr: Éditeur de thème
hi_in: थीम संपादक
hu_hu: Témaszerkesztő
it_it: Redattore del tema
ja_jp: テーマエディター
nb_no: Temaredaktør
nl_nl: Thema-editor
pl_pl: Edytor motywów
pt_br: Editor de Tema
ro_ro: Editor de teme
ru_ru: Редактор тем
sv_se: Temaredaktör
vi_vn: Trình chỉnh sửa chủ đề
zh_cn: 主题编辑器

source: Tema Ayarları
cs_cz: Nastavení motivu
de_de: Theme-Einstellungen
es_es: Configuración del tema
fr_fr: Paramètres du thème
hi_in: थीम सेटिंग्स
hu_hu: Téma beállításai
it_it: Impostazioni del tema
ja_jp: テーマの設定
nb_no: Temainnstillinger
nl_nl: Thema-instellingen
pl_pl: Ustawienia motywu
pt_br: Configurações de tema
ro_ro: Setări teme
ru_ru: Настройки темы
sv_se: Temainställningar
vi_vn: Cài đặt chủ đề
zh_cn: 主题设置

source: Yükseltmeler
cs_cz: Upgrady
de_de: Upgrades
es_es: Actualizaciones
fr_fr: Mises à niveau
hi_in: उन्नयन
hu_hu: Frissítések
it_it: Aggiornamenti
ja_jp: アップグレード
nb_no: Oppgraderinger
nl_nl: Upgrades
pl_pl: Uaktualnienia
pt_br: Atualizações
ro_ro: Upgrade-uri
ru_ru: Обновления
sv_se: Uppgraderingar
vi_vn: Nâng cấp
zh_cn: 升级

source: Eklentiler
cs_cz: Pluginy
de_de: Plugins
es_es: Complementos
fr_fr: Plugins
hi_in: प्लगइन्स
hu_hu: Beépülő Modulok
it_it: Plugin
ja_jp: プラグイン
nb_no: Plugins
nl_nl: Plug-Ins
pl_pl: Wtyczki
pt_br: Plug-Ins
ro_ro: Pluginuri
ru_ru: Плагины
sv_se: Plugins
vi_vn: Plugin
zh_cn: 插件

source: Loglar
cs_cz: Protokoly
de_de: Protokolle
es_es: Registros
fr_fr: Journaux
hi_in: लॉग
hu_hu: Naplók
it_it: Registri
ja_jp: ログ
nb_no: Logger
nl_nl: Logboeken
pl_pl: Dzienniki
pt_br: Registros
ro_ro: Bușteni
ru_ru: Журналы
sv_se: Loggar
vi_vn: Nhật Ký
zh_cn: 日志

source: Yedeklemeler
cs_cz: Zálohy
de_de: Backups
es_es: Copias De Seguridad
fr_fr: Sauvegardes
hi_in: बैकअप
hu_hu: Biztonsági Mentések
it_it: Backup
ja_jp: バックアップ
nb_no: Sikkerhetskopier
nl_nl: Back-Ups
pl_pl: Kopie Zapasowe
pt_br: Cópias De Segurança
ro_ro: Backup-Uri
ru_ru: Резервные Копии
sv_se: Säkerhetskopieringar
vi_vn: Sao Lưu
zh_cn: 备份

source: Para Birimleri
cs_cz: Měny
de_de: Währungen
es_es: Monedas
fr_fr: Devises
hi_in: मुद्राएँ
hu_hu: Pénznemek
it_it: Valute
ja_jp: 通貨
nb_no: Valutaer
nl_nl: Valuta'S
pl_pl: Waluty
pt_br: Moedas
ro_ro: Monede
ru_ru: Валюты
sv_se: Valutor
vi_vn: Tiền Tệ
zh_cn: 货币

source: Yol Haritası
cs_cz: Cestovní mapa
de_de: Straßenkarte
es_es: Hoja de ruta
fr_fr: Feuille de route
hi_in: रोड मैप
hu_hu: Útiterv
it_it: Mappa stradale
ja_jp: ロードマップ
nb_no: Veikart
nl_nl: Routekaart
pl_pl: Mapa drogowa
pt_br: Roteiro
ro_ro: Harta rutieră
ru_ru: Дорожная карта
sv_se: Vägkarta
vi_vn: Bản đồ đường đi
zh_cn: 路线图

source: Menüler
cs_cz: Menu
de_de: Menüs
es_es: Menús
fr_fr: Menus
hi_in: मेनू
hu_hu: Menük
it_it: Menù
ja_jp: メニュー
nb_no: Menyer
nl_nl: Menu's
pl_pl: Menu
pt_br: Cardápios
ro_ro: Meniuri
ru_ru: Меню
sv_se: Menyer
vi_vn: Thực đơn
zh_cn: 菜单

source: API Anahtarları
cs_cz: Klíče API
de_de: API-Schlüssel
es_es: Claves API
fr_fr: Clés API
hi_in: एपीआई कुंजी
hu_hu: API kulcsok
it_it: Chiavi API
ja_jp: APIキー
nb_no: API-nøkler
nl_nl: API-sleutels
pl_pl: Klucze API
pt_br: Chaves de API
ro_ro: Chei API
ru_ru: API-ключи
sv_se: API-nycklar
vi_vn: Khóa API
zh_cn: API 密钥

source: SEO Ayarları
cs_cz: Nastavení SEO
de_de: SEO-Einstellungen
es_es: Configuración de SEO
fr_fr: Paramètres de référencement
hi_in: एसईओ सेटिंग्स
hu_hu: SEO beállítások
it_it: Impostazioni SEO
ja_jp: SEO設定
nb_no: SEO-innstillinger
nl_nl: SEO-instellingen
pl_pl: Ustawienia SEO
pt_br: Configurações de SEO
ro_ro: Setări SEO
ru_ru: Настройки SEO
sv_se: SEO-inställningar
vi_vn: Cài đặt SEO
zh_cn: 搜索引擎优化设置

source: Paketler
cs_cz: Balíčky
de_de: Pakete
es_es: Paquetes
fr_fr: Forfaits
hi_in: संकुल
hu_hu: Csomagok
it_it: Pacchetti
ja_jp: パッケージ
nb_no: Pakker
nl_nl: Pakketten
pl_pl: Pakiety
pt_br: Pacotes
ro_ro: Pachete
ru_ru: Пакеты
sv_se: Paket
vi_vn: Gói
zh_cn: 套餐

source: Sunucular
cs_cz: Servery
de_de: Server
es_es: Servidores
fr_fr: Serveurs
hi_in: सर्वर
hu_hu: Szerverek
it_it: Server
ja_jp: サーバー
nb_no: Servere
nl_nl: Servers
pl_pl: Serwery
pt_br: Servidores
ro_ro: Servere
ru_ru: Серверы
sv_se: Servrar
vi_vn: Máy Chủ
zh_cn: 服务器

source: Özel Sayfalar
cs_cz: Speciální stránky
de_de: Spezielle Seiten
es_es: Páginas especiales
fr_fr: Pages spéciales
hi_in: विशेष पन्ने
hu_hu: Különleges oldalak
it_it: Pagine speciali
ja_jp: 特別ページ
nb_no: Spesialsider
nl_nl: Speciale pagina's
pl_pl: Strony specjalne
pt_br: Páginas Especiais
ro_ro: Pagini speciale
ru_ru: Специальные страницы
sv_se: Specialsidor
vi_vn: Trang đặc biệt
zh_cn: 特殊页面

source: Oyunlar
cs_cz: Hry
de_de: Spiele
es_es: Juegos
fr_fr: Jeux
hi_in: खेल
hu_hu: Játékok
it_it: Giochi
ja_jp: ゲーム
nb_no: Spill
nl_nl: Spellen
pl_pl: Gry
pt_br: Jogos
ro_ro: Jocuri
ru_ru: Игры
sv_se: Spel
vi_vn: Trò Chơi
zh_cn: 游戏

source: Sezonlar
cs_cz: Roční Období
de_de: Jahreszeiten
es_es: Estaciones
fr_fr: Saisons
hi_in: ऋतुएँ
hu_hu: Évszakok
it_it: Stagioni
ja_jp: 季節
nb_no: Årstider
nl_nl: Seizoenen
pl_pl: Pory Roku
pt_br: Temporadas
ro_ro: Anotimpuri
ru_ru: Времена Года
sv_se: Säsonger
vi_vn: Mùa
zh_cn: 季节

source: Alanlar
cs_cz: Pole
de_de: Felder
es_es: Campos
fr_fr: Champs
hi_in: खेत
hu_hu: Mezők
it_it: Campi
ja_jp: フィールド
nb_no: Felter
nl_nl: Velden
pl_pl: Pola
pt_br: Campos
ro_ro: Câmpuri
ru_ru: Поля
sv_se: Fält
vi_vn: Trường
zh_cn: 领域

source: Müracaatlar
cs_cz: Aplikace
de_de: Anwendungen
es_es: Aplicaciones
fr_fr: Applications
hi_in: अनुप्रयोग
hu_hu: Alkalmazások
it_it: Applicazioni
ja_jp: アプリケーション
nb_no: Søknader
nl_nl: Toepassingen
pl_pl: Aplikacje
pt_br: Aplicativos
ro_ro: Aplicații
ru_ru: Приложения
sv_se: Ansökningar
vi_vn: Ứng dụng
zh_cn: 应用领域

source: Çekler
cs_cz: Češi
de_de: Tschechen
es_es: Checos
fr_fr: Tchèques
hi_in: चेक
hu_hu: Csehek
it_it: Cechi
ja_jp: チェコ人
nb_no: Tsjekkere
nl_nl: Tsjechen
pl_pl: Czesi
pt_br: Tchecos
ro_ro: Cehi
ru_ru: Чехи
sv_se: Tjecker
vi_vn: Người Séc
zh_cn: 捷克人

source: Geçmişler
cs_cz: Minulost
de_de: Vergangenheit
es_es: Pasados
fr_fr: Passés
hi_in: अतीत
hu_hu: Múltak
it_it: Passati
ja_jp: 過去
nb_no: Fortid
nl_nl: Verleden
pl_pl: Przeszłość
pt_br: Passados
ro_ro: Trecute
ru_ru: Прошлое
sv_se: Förflutna
vi_vn: Quá khứ
zh_cn: 过去

source: Hedefler
cs_cz: Cíle
de_de: Ziele
es_es: Metas
fr_fr: Objectifs
hi_in: लक्ष्य
hu_hu: Gólok
it_it: Obiettivi
ja_jp: 目標
nb_no: Mål
nl_nl: Doelen
pl_pl: Cele
pt_br: Metas
ro_ro: Goluri
ru_ru: Цели
sv_se: Mål
vi_vn: Bàn Thắng
zh_cn: 目标

source: Oylamalar
cs_cz: Hodnocení
de_de: Bewertungen
es_es: Calificaciones
fr_fr: Notes
hi_in: रेटिंग
hu_hu: Értékelések
it_it: Valutazioni
ja_jp: 評価
nb_no: Vurderinger
nl_nl: Beoordelingen
pl_pl: Oceny
pt_br: Avaliações
ro_ro: Evaluări
ru_ru: Рейтинги
sv_se: Betyg
vi_vn: Xếp Hạng
zh_cn: 评级

source: Kaydırıcılar
cs_cz: Posuvníky
de_de: Schieberegler
es_es: Deslizadores
fr_fr: Curseurs
hi_in: स्लाइडर
hu_hu: Csúszkák
it_it: Cursori
ja_jp: スライダー
nb_no: Skyveknapper
nl_nl: Schuifregelaars
pl_pl: Suwaki
pt_br: Controles deslizantes
ro_ro: Glisoare
ru_ru: Слайдеры
sv_se: Reglage
vi_vn: Thanh trượt
zh_cn: 滑块

source: Diller
cs_cz: Jazyky
de_de: Sprachen
es_es: Idiomas
fr_fr: Langues
hi_in: भाषाएँ
hu_hu: Nyelvek
it_it: Lingue
ja_jp: 言語
nb_no: Språk
nl_nl: Talen
pl_pl: Języki
pt_br: Idiomas
ro_ro: Limbi
ru_ru: Языки
sv_se: Språk
vi_vn: Ngôn Ngữ
zh_cn: 语言

source: Varyantlar
cs_cz: Varianty
de_de: Varianten
es_es: Variantes
fr_fr: Variantes
hi_in: वेरिएंट
hu_hu: Változatok
it_it: Varianti
ja_jp: バリエーション
nb_no: Varianter
nl_nl: Varianten
pl_pl: Warianty
pt_br: Variantes
ro_ro: Variante
ru_ru: Варианты
sv_se: Varianter
vi_vn: Biến Thể
zh_cn: 变种

source: Mezatlar
cs_cz: Aukce
de_de: Auktionen
es_es: Subastas
fr_fr: Enchères
hi_in: नीलामी
hu_hu: Aukciók
it_it: Aste
ja_jp: オークション
nb_no: Auksjoner
nl_nl: Veilingen
pl_pl: Aukcje
pt_br: Leilões
ro_ro: Licitații
ru_ru: Аукционы
sv_se: Auktioner
vi_vn: Đấu Giá
zh_cn: 拍卖

source: Durumlar
cs_cz: Situace
de_de: Situationen
es_es: Situaciones
fr_fr: Situations
hi_in: स्थितियाँ
hu_hu: Helyzetekben
it_it: Situazioni
ja_jp: 状況
nb_no: Situasjoner
nl_nl: Situaties
pl_pl: Sytuacje
pt_br: Situações
ro_ro: Situatii
ru_ru: Ситуации
sv_se: Situationer
vi_vn: Tình Huống
zh_cn: 情况

source: Kredi Ekranı
cs_cz: Kreditní obrazovka
de_de: Kreditbildschirm
es_es: Pantalla de crédito
fr_fr: Écran de crédit
hi_in: क्रेडिट स्क्रीन
hu_hu: Credit képernyő
it_it: Schermata di credito
ja_jp: クレジット画面
nb_no: Kredittskjerm
nl_nl: Kredietscherm
pl_pl: Ekran kredytu
pt_br: Tela de crédito
ro_ro: Ecranul de credit
ru_ru: Кредитный экран
sv_se: Kreditskärm
vi_vn: Màn hình tín dụng
zh_cn: 信用筛选

source: Kampanyalar
cs_cz: Kampaně
de_de: Kampagnen
es_es: Campañas
fr_fr: Campagnes
hi_in: अभियान
hu_hu: Kampányok
it_it: Campagne
ja_jp: キャンペーン
nb_no: Kampanjer
nl_nl: Campagnes
pl_pl: Kampanie
pt_br: Campanhas
ro_ro: Campanii
ru_ru: Кампании
sv_se: Kampanjer
vi_vn: Chiến Dịch
zh_cn: 活动

source: Öneriler
cs_cz: Návrhy
de_de: Vorschläge
es_es: Sugerencias
fr_fr: Suggestions
hi_in: सुझाव
hu_hu: Javaslatokat
it_it: Suggerimenti
ja_jp: 提案
nb_no: Forslag
nl_nl: Suggesties
pl_pl: Sugestie
pt_br: Sugestões
ro_ro: Sugestii
ru_ru: Предложения
sv_se: Förslag
vi_vn: Gợi ý
zh_cn: 建议

source: Dönüştürme
cs_cz: Konverze
de_de: Konvertierung
es_es: Conversión
fr_fr: Conversion
hi_in: रूपांतरण
hu_hu: Konverzió
it_it: Conversione
ja_jp: 変換
nb_no: Konvertering
nl_nl: Conversie
pl_pl: Konwersja
pt_br: Conversão
ro_ro: Conversie
ru_ru: Конверсия
sv_se: Konvertering
vi_vn: Chuyển đổi
zh_cn: 转换

source: Tümünü Seç
cs_cz: Vyberte Vše
de_de: Wählen Sie „Alle“ aus
es_es: Seleccionar todo
fr_fr: Sélectionner tout
hi_in: सभी का चयन करें
hu_hu: Válassza az Összes lehetőséget
it_it: Seleziona tutto
ja_jp: すべて選択
nb_no: Velg alle
nl_nl: Selecteer Alles
pl_pl: Wybierz wszystko
pt_br: Selecionar tudo
ro_ro: Selectați Toate
ru_ru: Выбрать все
sv_se: Välj Alla
vi_vn: Chọn tất cả
zh_cn: 选择全部

source: Yönetebilir
cs_cz: Umí zvládnout
de_de: Verwalten kann
es_es: Puede gestionar
fr_fr: Peut gérer
hi_in: प्रबंधन कर सकते हैं
hu_hu: Tudja kezelni
it_it: Può gestire
ja_jp: 管理できる
nb_no: Kan klare seg
nl_nl: Kan beheren
pl_pl: Potrafi sobie poradzić
pt_br: Pode gerenciar
ro_ro: Poate gestiona
ru_ru: Может справиться
sv_se: Kan hantera
vi_vn: Có thể quản lý
zh_cn: 可以管理

source: Stili
cs_cz: Styl
de_de: Stil
es_es: Estilo
fr_fr: Style
hi_in: शैली
hu_hu: Stílusban
it_it: Stile
ja_jp: スタイル
nb_no: Stil
nl_nl: Stijl
pl_pl: Styl
pt_br: Estilo
ro_ro: Stil
ru_ru: Стиль
sv_se: Stil
vi_vn: Phong Cách
zh_cn: 风格

source: İsim
cs_cz: Jméno
de_de: Namen
es_es: Nombre
fr_fr: Nom
hi_in: नाम
hu_hu: Nevet
it_it: Nome
ja_jp: 名前
nb_no: Navn
nl_nl: Naam
pl_pl: Imię
pt_br: Nome
ro_ro: Nume
ru_ru: Имя
sv_se: Namn
vi_vn: Tên
zh_cn: 姓名

source: Stil Footer:
cs_cz: Zápatí Stylu:
de_de: Stil-Fußzeile:
es_es: Pie De Página De Estilo:
fr_fr: Pied De Page De Style :
hi_in: शैली पाद लेख:
hu_hu: Stílus Lábléc:
it_it: Piè Di Pagina Stile:
ja_jp: スタイルフッター:
nb_no: Stilbunntekst:
nl_nl: Stijl Voettekst:
pl_pl: Styl Stopki:
pt_br: Rodapé De Estilo:
ro_ro: Subsol Stil:
ru_ru: Стиль Нижнего Колонтитула:
sv_se: Stilsidfot:
vi_vn: Chân Trang Kiểu:
zh_cn: 样式页脚：
