Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Bu alandan sürükle bırak yaparak kullanıcılara rol atayabilirsiniz.
cs_cz: Role můžete uživatelům přiřadit přetažením z této oblasti.
de_de: Sie können Benutzern per Drag & Drop aus diesem Bereich Rollen zuweisen.
es_es: Puede asignar roles a los usuarios arrastrando y soltando desde esta área.
fr_fr: Vous pouvez attribuer des rôles aux utilisateurs par glisser-déposer depuis cette zone.
hi_in: आप इस क्षेत्र से खींचकर और छोड़ कर उपयोगकर्ताओं को भूमिकाएँ निर्दिष्ट कर सकते हैं।
hu_hu: Erről a területről húzással szerepköröket rendelhet a felhasználókhoz.
it_it: Puoi assegnare ruoli agli utenti trascinandoli da quest'area.
ja_jp: この領域からドラッグ アンド ドロップすることで、ユーザーに役割を割り当てることができます。
nb_no: Du kan tilordne roller til brukere ved å dra og slippe fra dette området.
nl_nl: U kunt rollen aan gebruikers toewijzen door vanuit dit gebied te slepen en neer te zetten.
pl_pl: Możesz przypisywać role użytkownikom, przeciągając i upuszczając z tego obszaru.
pt_br: Você pode atribuir funções aos usuários arrastando e soltando nesta área.
ro_ro: Puteți atribui roluri utilizatorilor prin glisare și plasare din această zonă.
ru_ru: Вы можете назначать роли пользователям, перетаскивая их из этой области.
sv_se: Du kan tilldela roller till användare genom att dra och släppa från det här området.
vi_vn: Bạn có thể gán vai trò cho người dùng bằng cách kéo và thả từ khu vực này.
zh_cn: 您可以通过从该区域拖放来为用户分配角色。

source: Rol Ekle
cs_cz: Přidat Roli
de_de: Rolle Hinzufügen
es_es: Agregar Rol
fr_fr: Ajouter Un Rôle
hi_in: भूमिका जोड़ें
hu_hu: Szerep Hozzáadása
it_it: Aggiungi Ruolo
ja_jp: 役割の追加
nb_no: Legg Til Rolle
nl_nl: Rol Toevoegen
pl_pl: Dodaj Rolę
pt_br: Adicionar Função
ro_ro: Adăugați Un Rol
ru_ru: Добавить Роль
sv_se: Lägg Till Roll
vi_vn: Thêm Vai Trò
zh_cn: 添加角色

source: Sıralama kaydedilemedi
cs_cz: Řazení se nepodařilo uložit
de_de: Sortierung konnte nicht gespeichert werden
es_es: No se pudo guardar la clasificación
fr_fr: Le tri n'a pas pu être enregistré
hi_in: सॉर्ट सहेजा नहीं जा सका
hu_hu: A rendezést nem sikerült elmenteni
it_it: Impossibile salvare l'ordinamento
ja_jp: 並べ替えを保存できませんでした
nb_no: Sorteringen kunne ikke lagres
nl_nl: Sortering kan niet worden opgeslagen
pl_pl: Nie można zapisać sortowania
pt_br: Não foi possível salvar a classificação
ro_ro: Sortarea nu a putut fi salvată
ru_ru: Не удалось сохранить сортировку.
sv_se: Sorteringen kunde inte sparas
vi_vn: Không thể lưu sắp xếp
zh_cn: 排序无法保存

source: Silinsin mi?
cs_cz: Vymazat?
de_de: Löschen?
es_es: ¿Borrar?
fr_fr: Supprimer?
hi_in: मिटाना?
hu_hu: Töröl?
it_it: Eliminare?
ja_jp: 消去？
nb_no: Vil du slette?
nl_nl: Verwijderen?
pl_pl: Usuwać?
pt_br: Excluir?
ro_ro: Şterge?
ru_ru: Удалить?
sv_se: Radera?
vi_vn: Xóa bỏ?
zh_cn: 删除？

source: Bu rol ve tüm izin satırları kalıcı olarak silinecek.
cs_cz: Tato role a všechny řádky oprávnění budou trvale odstraněny.
de_de: Diese Rolle und alle Berechtigungszeilen werden dauerhaft gelöscht.
es_es: Esta función y todas las líneas de permiso se eliminarán permanentemente.
fr_fr: Ce rôle et toutes les lignes d'autorisation seront définitivement supprimés.
hi_in: यह भूमिका और सभी अनुमति पंक्तियाँ स्थायी रूप से हटा दी जाएंगी।
hu_hu: Ez a szerepkör és az összes engedélysor véglegesen törlődik.
it_it: Questo ruolo e tutte le righe di autorizzazione verranno eliminati definitivamente.
ja_jp: このロールとすべての権限行は完全に削除されます。
nb_no: Denne rollen og alle tillatelseslinjer vil bli slettet permanent.
nl_nl: Deze rol en alle toestemmingsregels worden definitief verwijderd.
pl_pl: Ta rola i wszystkie linie uprawnień zostaną trwale usunięte.
pt_br: Esta função e todas as linhas de permissão serão excluídas permanentemente.
ro_ro: Acest rol și toate liniile de permisiuni vor fi șterse definitiv.
ru_ru: Эта роль и все строки разрешений будут удалены навсегда.
sv_se: Den här rollen och alla behörighetsrader kommer att raderas permanent.
vi_vn: Vai trò này và tất cả các dòng quyền sẽ bị xóa vĩnh viễn.
zh_cn: 该角色和所有权限线将被永久删除。

source: Evet, sil
cs_cz: Ano, smazat
de_de: Ja, löschen
es_es: Si, eliminar
fr_fr: Oui, supprimer
hi_in: हाँ, हटाएँ
hu_hu: Igen, törölni
it_it: Sì, cancella
ja_jp: はい、削除します
nb_no: Ja, slett
nl_nl: Ja, verwijderen
pl_pl: Tak, usuń
pt_br: Sim, excluir
ro_ro: Da, șterge
ru_ru: Да, удалить
sv_se: Ja, radera
vi_vn: Có, xóa
zh_cn: 是的，删除

source: Rol silindi
cs_cz: Role smazána
de_de: Rolle gelöscht
es_es: Rol eliminado
fr_fr: Rôle supprimé
hi_in: भूमिका हटा दी गई
hu_hu: A szerepkör törölve
it_it: Ruolo eliminato
ja_jp: 役割が削除されました
nb_no: Rolle slettet
nl_nl: Rol verwijderd
pl_pl: Rola usunięta
pt_br: Função excluída
ro_ro: Rolul a fost șters
ru_ru: Роль удалена
sv_se: Rollen raderad
vi_vn: Đã xóa vai trò
zh_cn: 角色已删除

source: Ağ hatası
cs_cz: Chyba sítě
de_de: Netzwerkfehler
es_es: Error de red
fr_fr: Erreur réseau
hi_in: नेटवर्क त्रुटि
hu_hu: Hálózati hiba
it_it: Errore di rete
ja_jp: ネットワークエラー
nb_no: Nettverksfeil
nl_nl: Netwerkfout
pl_pl: Błąd sieci
pt_br: Erro de rede
ro_ro: Eroare de rețea
ru_ru: Ошибка сети
sv_se: Nätverksfel
vi_vn: Lỗi mạng
zh_cn: 网络错误

source: Kullanıcı seçiniz.
cs_cz: Vyberte uživatele.
de_de: Benutzer auswählen.
es_es: Seleccionar usuario.
fr_fr: Sélectionnez l'utilisateur.
hi_in: उपयोगकर्ता का चयन करें.
hu_hu: Felhasználó kiválasztása.
it_it: Seleziona utente.
ja_jp: ユーザーを選択します。
nb_no: Velg bruker.
nl_nl: Selecteer gebruiker.
pl_pl: Wybierz użytkownika.
pt_br: Selecione o usuário.
ro_ro: Selectați utilizatorul.
ru_ru: Выберите пользователя.
sv_se: Välj användare.
vi_vn: Chọn người dùng.
zh_cn: 选择用户。

source: Roller atandı
cs_cz: Role přidělené
de_de: Rollen zugewiesen
es_es: Roles asignados
fr_fr: Rôles attribués
hi_in: भूमिकाएँ सौंपी गईं
hu_hu: Kiosztott szerepek
it_it: Ruoli assegnati
ja_jp: 割り当てられた役割
nb_no: Roller tildelt
nl_nl: Rollen toegewezen
pl_pl: Przydzielone role
pt_br: Funções atribuídas
ro_ro: Roluri atribuite
ru_ru: Роли назначены
sv_se: Roller tilldelade
vi_vn: Vai trò được giao
zh_cn: 分配的角色

source: kayıttan
cs_cz: ze záznamu
de_de: aus dem Protokoll
es_es: del registro
fr_fr: du dossier
hi_in: रिकॉर्ड से
hu_hu: a rekordból
it_it: dal registro
ja_jp: 記録から
nb_no: fra posten
nl_nl: uit de plaat
pl_pl: z zapisu
pt_br: do registro
ro_ro: din înregistrare
ru_ru: из записи
sv_se: från skivan
vi_vn: từ hồ sơ
zh_cn: 从记录中

source: ila
cs_cz: do
de_de: zu
es_es: a
fr_fr: à
hi_in: को
hu_hu: hogy
it_it: a
ja_jp: に
nb_no: til
nl_nl: aan
pl_pl: do
pt_br: para
ro_ro: la
ru_ru: чтобы
sv_se: till
vi_vn: để
zh_cn: 到

source: arası gösteriliyor.
cs_cz: zobrazeno mezi .
de_de: angezeigt zwischen .
es_es: mostrado entre .
fr_fr: montré entre .
hi_in: के बीच दिखाया गया है।
hu_hu: között látható.
it_it: mostrato tra .
ja_jp: の間に示されています。
nb_no: vist mellom .
nl_nl: weergegeven tussen.
pl_pl: pokazane pomiędzy .
pt_br: mostrado entre .
ro_ro: aratat intre .
ru_ru: показано между .
sv_se: visas mellan .
vi_vn: hiển thị giữa .
zh_cn: 显示在 之间。

source: Kullanıcı listesi alınamadı
cs_cz: Nepodařilo se načíst seznam uživatelů
de_de: Benutzerliste konnte nicht abgerufen werden
es_es: No se pudo recuperar la lista de usuarios
fr_fr: Échec de la récupération de la liste des utilisateurs
hi_in: उपयोगकर्ता सूची पुनर्प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a felhasználói listát
it_it: Impossibile recuperare l'elenco degli utenti
ja_jp: ユーザーリストの取得に失敗しました
nb_no: Kunne ikke hente brukerlisten
nl_nl: Kan gebruikerslijst niet ophalen
pl_pl: Nie udało się pobrać listy użytkowników
pt_br: Falha ao recuperar a lista de usuários
ro_ro: Nu s-a putut prelua lista de utilizatori
ru_ru: Не удалось получить список пользователей.
sv_se: Det gick inte att hämta användarlistan
vi_vn: Không thể truy xuất danh sách người dùng
zh_cn: 检索用户列表失败

source: Herkese Rol Veriliyor…
cs_cz: Každý Dostane Roli…
de_de: Jedem Wird Eine Rolle Zugewiesen
es_es: Cada Uno Tiene Un Papel...
fr_fr: Chacun A Un Rôle…
hi_in: हर किसी को एक भूमिका दी गई है...
hu_hu: Mindenkinek Szerepe Van
it_it: A Ognuno Viene Assegnato Un Ruolo…
ja_jp: 誰もが役割を与えられています...
nb_no: Alle Får En Rolle
nl_nl: Iedereen Krijgt Een Rol…
pl_pl: Każdemu Przydzielono Rolę…
pt_br: Todo Mundo Recebe Um Papel...
ro_ro: Toată Lumea Are Un Rolâ¦
ru_ru: Каждому Дана Роль…
sv_se: Alla Ges En Rollâ¦
vi_vn: Mọi Người Đều Được Giao Một Vai Tròâ¦
zh_cn: 每个人都被赋予了一个角色……

source: Herkesten Rol Alınıyor…
cs_cz: Každý dostane roli…
de_de: Jeder bekommt eine Rolle…
es_es: Todos tienen un papel...
fr_fr: Tout le monde a un rôle…
hi_in: हर किसी को एक भूमिका मिलती है...
hu_hu: Mindenki kap szerepet…
it_it: Ognuno ha un ruolo...
ja_jp: 誰もが役割を与えられます…
nb_no: Alle får en rolle...
nl_nl: Iedereen krijgt een rol...
pl_pl: Każdy otrzymuje rolę…
pt_br: Todo mundo tem um papel…
ro_ro: Toată lumea primește un rol...
ru_ru: У каждого своя роль…
sv_se: Alla får en roll...
vi_vn: Mọi người đều có được một vai trò…
zh_cn: 每个人都有自己的角色……

source: İşlem başlatıldı, lütfen bekleyiniz.
cs_cz: Proces byl zahájen, čekejte prosím.
de_de: Der Vorgang wurde gestartet, bitte warten.
es_es: El proceso ha comenzado, por favor espera.
fr_fr: Le processus a été lancé, veuillez patienter.
hi_in: प्रक्रिया प्रारंभ हो गई है, कृपया प्रतीक्षा करें.
hu_hu: A folyamat elindult, kérjük, várjon.
it_it: Il processo è stato avviato, attendere prego.
ja_jp: プロセスが開始されました。お待ちください。
nb_no: Prosessen er startet, vennligst vent.
nl_nl: Het proces is gestart, even geduld a.u.b.
pl_pl: Proces został rozpoczęty, proszę czekać.
pt_br: O processo foi iniciado, aguarde.
ro_ro: Procesul a fost început, vă rugăm să așteptați.
ru_ru: Процесс запущен, подождите.
sv_se: Processen har påbörjats, vänligen vänta.
vi_vn: Quá trình đã được bắt đầu, vui lòng đợi.
zh_cn: 该过程已开始，请稍候。

source: Roller atandı.
cs_cz: Role byly přiděleny.
de_de: Rollen wurden zugewiesen.
es_es: Se han asignado roles.
fr_fr: Les rôles ont été attribués.
hi_in: भूमिकाएँ सौंपी गई हैं।
hu_hu: A szerepek kiosztásra kerültek.
it_it: I ruoli sono stati assegnati.
ja_jp: 役割が割り当てられています。
nb_no: Roller er tildelt.
nl_nl: Er zijn rollen toegewezen.
pl_pl: Role zostały przydzielone.
pt_br: As funções foram atribuídas.
ro_ro: S-au atribuit roluri.
ru_ru: Роли распределены.
sv_se: Roller har tilldelats.
vi_vn: Các vai trò đã được chỉ định.
zh_cn: 角色已分配。

source: Roller kaldırıldı.
cs_cz: Role byly zrušeny.
de_de: Rollen wurden abgeschafft.
es_es: Se han abolido los roles.
fr_fr: Les rôles ont été supprimés.
hi_in: भूमिकाएँ समाप्त कर दी गई हैं।
hu_hu: A szerepek megszűntek.
it_it: I ruoli sono stati aboliti.
ja_jp: 役割は廃止されました。
nb_no: Roller er avskaffet.
nl_nl: Rollen zijn afgeschaft.
pl_pl: Role zostały zniesione.
pt_br: As funções foram abolidas.
ro_ro: Rolurile au fost abolite.
ru_ru: Роли отменены.
sv_se: Roller har avskaffats.
vi_vn: Các vai trò đã bị bãi bỏ.
zh_cn: 角色已被废除。

source: Ağ Hatası
cs_cz: Chyba sítě
de_de: Netzwerkfehler
es_es: Error de red
fr_fr: Erreur réseau
hi_in: नेटवर्क त्रुटि
hu_hu: Hálózati hiba
it_it: Errore di rete
ja_jp: ネットワークエラー
nb_no: Nettverksfeil
nl_nl: Netwerkfout
pl_pl: Błąd sieci
pt_br: Erro de rede
ro_ro: Eroare de rețea
ru_ru: Ошибка сети
sv_se: Nätverksfel
vi_vn: Lỗi mạng
zh_cn: 网络错误

source: Son Popup Kayıtları
cs_cz: Nejnovější vyskakovací registrace
de_de: Neueste Popup-Registrierungen
es_es: Últimos registros emergentes
fr_fr: Dernières inscriptions popup
hi_in: नवीनतम पॉपअप पंजीकरण
hu_hu: Legújabb előugró regisztrációk
it_it: Ultime registrazioni popup
ja_jp: 最新のポップアップ登録
nb_no: Siste popup-registreringer
nl_nl: Laatste pop-upregistraties
pl_pl: Najnowsze rejestracje wyskakujące
pt_br: Últimos registros pop-up
ro_ro: Ultimele înregistrări pop-up
ru_ru: Последние регистрации всплывающих окон
sv_se: Senaste popup-registreringarna
vi_vn: Đăng ký Popup mới nhất
zh_cn: 最新弹出注册

source: ID
de_de: AUSWEIS
es_es: IDENTIFICACIÓN
fr_fr: PIÈCE D'IDENTITÉ
hi_in: आईडी
nl_nl: IDENTITEITSKAART
pl_pl: IDENTYFIKATOR
ru_ru: ИДЕНТИФИКАТОР
zh_cn: 身份证号

source: Popup Ekle
cs_cz: Přidat Vyskakovací Okno
de_de: Popup Hinzufügen
es_es: Agregar Ventana Emergente
fr_fr: Ajouter Une Fenêtre Contextuelle
hi_in: पॉपअप जोड़ें
hu_hu: Felugró Ablak Hozzáadása
it_it: Aggiungi Pop-Up
ja_jp: ポップアップを追加
nb_no: Legg Til Popup
nl_nl: Pop-Up Toevoegen
pl_pl: Dodaj Wyskakujące Okienko
pt_br: Adicionar Pop-Up
ro_ro: Adăugați Pop-Up
ru_ru: Добавить Всплывающее Окно
sv_se: Lägg Till Popup
vi_vn: Thêm Cửa Sổ Bật Lên
zh_cn: 添加弹出窗口

source: Son Çek Kayıtları
cs_cz: Nejnovější kontrolní záznamy
de_de: Neueste Scheckaufzeichnungen
es_es: Últimos registros de verificación
fr_fr: Derniers enregistrements de chèques
hi_in: नवीनतम जाँच रिकॉर्ड
hu_hu: Legújabb ellenőrzési rekordok
it_it: Ultimi record di controllo
ja_jp: 最新の点検記録
nb_no: Siste sjekkposter
nl_nl: Laatste chequegegevens
pl_pl: Najnowsze zapisy kontrolne
pt_br: Últimos registros de verificação
ro_ro: Ultimele înregistrări de verificare
ru_ru: Последние чековые записи
sv_se: Senaste kontrollposterna
vi_vn: Hồ sơ kiểm tra mới nhất
zh_cn: 最新检查记录

source: Çek Ekle
cs_cz: Přidat šek
de_de: Scheck hinzufügen
es_es: Agregar cheque
fr_fr: Ajouter un chèque
hi_in: चेक जोड़ें
hu_hu: Csekk hozzáadása
it_it: Aggiungi controllo
ja_jp: チェックを追加
nb_no: Legg til sjekk
nl_nl: Cheque toevoegen
pl_pl: Dodaj czek
pt_br: Adicionar cheque
ro_ro: Adăugați cec
ru_ru: Добавить чек
sv_se: Lägg till check
vi_vn: Thêm séc
zh_cn: 添加支票

source: Son Referans Kayıtları
cs_cz: Poslední referenční záznamy
de_de: Letzte Referenzdatensätze
es_es: Últimos registros de referencia
fr_fr: Derniers enregistrements de référence
hi_in: अंतिम संदर्भ अभिलेख
hu_hu: Utolsó referencia rekordok
it_it: Ultimi record di riferimento
ja_jp: 最終参照レコード
nb_no: Siste referanseposter
nl_nl: Laatste referentierecords
pl_pl: Ostatnie zapisy referencyjne
pt_br: Últimos registros de referência
ro_ro: Ultimele înregistrări de referință
ru_ru: Последние справочные записи
sv_se: Senaste referensposter
vi_vn: Bản ghi tham chiếu cuối cùng
zh_cn: 最后参考记录

source: Referans Ekle
cs_cz: Přidat Odkaz
de_de: Referenz Hinzufügen
es_es: Agregar Referencia
fr_fr: Ajouter Une Référence
hi_in: संदर्भ जोड़ें
hu_hu: Referencia Hozzáadása
it_it: Aggiungi Riferimento
ja_jp: 参照の追加
nb_no: Legg Til Referanse
nl_nl: Referentie Toevoegen
pl_pl: Dodaj Odniesienie
pt_br: Adicionar Referência
ro_ro: Adăugați Referință
ru_ru: Добавить Ссылку
sv_se: Lägg Till Referens
vi_vn: Thêm Tài Liệu Tham Khảo
zh_cn: 添加参考

source: Son Rapor Kayitlari
cs_cz: Nejnovější Záznamy Zpráv
de_de: Neueste Berichtsaufzeichnungen
es_es: Últimos Registros De Informes
fr_fr: Derniers Enregistrements De Rapport
hi_in: नवीनतम रिपोर्ट रिकॉर्ड
hu_hu: Legújabb Jelentési Rekordok
it_it: Record Dell'Ultimo Rapporto
ja_jp: 最新の報告記録
nb_no: Siste Rapportposter
nl_nl: Laatste Rapportrecords
pl_pl: Najnowsze Zapisy Raportów
pt_br: Registros De Relatórios Mais Recentes
ro_ro: Ultimele Înregistrări Ale Rapoartelor
ru_ru: Последние Записи Отчетов
sv_se: Senaste Rapporterna
vi_vn: Hồ Sơ Báo Cáo Mới Nhất
zh_cn: 最新报告记录

source: Secilenleri Sil
cs_cz: Smazat Vybrané
de_de: Ausgewählte Löschen
es_es: Eliminar Seleccionado
fr_fr: Supprimer La Sélection
hi_in: चयनित हटाएँ
hu_hu: Kijelölt Törlése
it_it: Elimina Selezionato
ja_jp: 選択したものを削除
nb_no: Slett Valgte
nl_nl: Geselecteerde Verwijderen
pl_pl: Usuń Wybrane
pt_br: Excluir Selecionado
ro_ro: Ștergeți Selectat
ru_ru: Удалить Выбранное
sv_se: Ta Bort Markerade
vi_vn: Xóa Đã Chọn
zh_cn: 删除所选内容

source: Degisiklikleri Kaydet
cs_cz: Uložit Změny
de_de: Änderungen Speichern
es_es: Guardar Cambios
fr_fr: Enregistrer Les Modifications
hi_in: परिवर्तन सहेजें
hu_hu: Módosítások Mentése
it_it: Salva Modifiche
ja_jp: 変更を保存
nb_no: Lagre Endringer
nl_nl: Wijzigingen Opslaan
pl_pl: Zapisz Zmiany
pt_br: Salvar Alterações
ro_ro: Salvați Modificările
ru_ru: Сохранить Изменения
sv_se: Spara Ändringar
vi_vn: Lưu Thay Đổi
zh_cn: 保存更改

source: Raporlama Kategorisi
cs_cz: Kategorie Hlášení
de_de: Berichtskategorie
es_es: Categoría De Informes
fr_fr: Catégorie De Rapport
hi_in: रिपोर्टिंग श्रेणी
hu_hu: Jelentési Kategória
it_it: Categoria Di Segnalazione
ja_jp: 報告カテゴリー
nb_no: Rapporteringskategori
nl_nl: Rapportagecategorie
pl_pl: Kategoria Raportowania
pt_br: Categoria De Relatório
ro_ro: Categoria De Raportare
ru_ru: Категория Отчетности
sv_se: Rapporteringskategori
vi_vn: Danh Mục Báo Cáo
zh_cn: 报告类别

source: Rapor Icerigi
cs_cz: Obsah Zprávy
de_de: Inhalt Melden
es_es: Informar Contenido
fr_fr: Contenu Du Rapport
hi_in: रिपोर्ट सामग्री
hu_hu: Tartalom Jelentése
it_it: Segnala Contenuto
ja_jp: 報告内容
nb_no: Rapporter Innhold
nl_nl: Rapporteer Inhoud
pl_pl: Zgłoś Treść
pt_br: Denunciar Conteúdo
ro_ro: Raportați Conținut
ru_ru: Содержание Отчета
sv_se: Rapportera Innehåll
vi_vn: Nội Dung Báo Cáo
zh_cn: 报告内容

source: Islemler
cs_cz: Transakce
de_de: Transaktionen
es_es: Transacciones
fr_fr: Opérations
hi_in: लेन-देन
hu_hu: Tranzakciók
it_it: Transazioni
ja_jp: トランザクション
nb_no: Transaksjoner
nl_nl: Transacties
pl_pl: Transakcje
pt_br: Transações
ro_ro: Tranzacții
ru_ru: Транзакции
sv_se: Transaktioner
vi_vn: Giao Dịch
zh_cn: 交易

source: Silme Onayi
cs_cz: Potvrzení Smazání
de_de: Löschbestätigung
es_es: Confirmación De Eliminación
fr_fr: Confirmation De Suppression
hi_in: हटाने की पुष्टि
hu_hu: Törlés Megerősítése
it_it: Conferma Di Cancellazione
ja_jp: 削除の確認
nb_no: Bekreftelse På Sletting
nl_nl: Bevestiging Van Verwijdering
pl_pl: Potwierdzenie Usunięcia
pt_br: Confirmação De Exclusão
ro_ro: Confirmare Ștergere
ru_ru: Подтверждение Удаления
sv_se: Borttagningsbekräftelse
vi_vn: Xác Nhận Xóa
zh_cn: 删除确认

source: Secilen satirlari silmek istediginizden emin misiniz?
cs_cz: Opravdu chcete smazat vybrané řádky?
de_de: Sind Sie sicher, dass Sie die ausgewählten Zeilen löschen möchten?
es_es: ¿Está seguro de que desea eliminar las filas seleccionadas?
fr_fr: Êtes-vous sûr de vouloir supprimer les lignes sélectionnées ?
hi_in: क्या आप वाकई चयनित पंक्तियाँ हटाना चाहते हैं?
hu_hu: Biztosan törli a kijelölt sorokat?
it_it: Sei sicuro di voler eliminare le righe selezionate?
ja_jp: 選択した行を削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette de valgte radene?
nl_nl: Weet u zeker dat u de geselecteerde rijen wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybrane wiersze?
pt_br: Tem certeza de que deseja excluir as linhas selecionadas?
ro_ro: Sigur doriți să ștergeți rândurile selectate?
ru_ru: Вы уверены, что хотите удалить выбранные строки?
sv_se: Är du säker på att du vill ta bort de markerade raderna?
vi_vn: Bạn có chắc chắn muốn xóa các hàng đã chọn không?
zh_cn: 您确定要删除选定的行吗？

source: Iptal
cs_cz: Zrušit
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
hi_in: रद्द करें
hu_hu: Mégse
it_it: Annulla
ja_jp: キャンセル
nb_no: Avbryt
nl_nl: Annuleer
pl_pl: Anuluj
pt_br: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sv_se: Avbryt
vi_vn: Hủy Bỏ
zh_cn: 取消

source: Satir siralamalari degistirildi. Degisiklikleri kaydetmek istediginizden emin misiniz?
cs_cz: Objednávky řádků byly změněny. Opravdu chcete uložit změny?
de_de: Die Zeilenreihenfolge wurde geändert. Sind Sie sicher, dass Sie die Änderungen speichern möchten?
es_es: Se han cambiado los órdenes de línea. ¿Está seguro de que desea guardar los cambios?
fr_fr: Les ordres de ligne ont été modifiés. Êtes-vous sûr de vouloir enregistrer les modifications ?
hi_in: लाइन ऑर्डर बदल दिए गए हैं. क्या आप वाकई परिवर्तनों को सहेजना चाहते हैं?
hu_hu: A sorok sorrendje módosult. Biztosan menteni szeretné a változtatásokat?
it_it: Gli ordini delle righe sono stati modificati. Sei sicuro di voler salvare le modifiche?
ja_jp: ラインの順序が変更されました。変更を保存してもよろしいですか?
nb_no: Linjebestillinger er endret. Er du sikker på at du vil lagre endringene?
nl_nl: Lijnorders zijn gewijzigd. Weet u zeker dat u de wijzigingen wilt opslaan?
pl_pl: Zmieniono kolejność linii. Czy na pewno chcesz zapisać zmiany?
pt_br: Os pedidos de linha foram alterados. Tem certeza de que deseja salvar as alterações?
ro_ro: Comenzile de linii au fost modificate. Sigur doriți să salvați modificările?
ru_ru: Порядок строк изменен. Вы уверены, что хотите сохранить изменения?
sv_se: Radorder har ändrats. Är du säker på att du vill spara ändringarna?
vi_vn: Thứ tự dòng đã được thay đổi. Bạn có chắc chắn muốn lưu các thay đổi không?
zh_cn: 线路顺序已更改。您确定要保存更改吗？

source: Replay\'i Ac
cs_cz: Zapněte Replay
de_de: Aktivieren Sie die Wiedergabe
es_es: Activar repetición
fr_fr: Activer la relecture
hi_in: रीप्ले चालू करें
hu_hu: Kapcsolja be a Replay funkciót
it_it: Attiva Riproduzione
ja_jp: リプレイをオンにする
nb_no: Slå på Replay
nl_nl: Schakel Opnieuw afspelen in
pl_pl: Włącz powtórkę
pt_br: Ative a repetição
ro_ro: Activați Reluare
ru_ru: Включить повтор
sv_se: Slå på Replay
vi_vn: Bật phát lại
zh_cn: 打开重播

source: Ilgili Konuya Git
cs_cz: Přejít Na Související Téma
de_de: Gehen Sie Zum Verwandten Thema
es_es: Ir A Tema Relacionado
fr_fr: Aller Au Sujet Connexe
hi_in: संबंधित विषय पर जाएं
hu_hu: Ugrás A Kapcsolódó Témakörre
it_it: Vai All'Argomento Correlato
ja_jp: 関連トピックに移動
nb_no: Gå Til Relatert Emne
nl_nl: Ga Naar Verwant Onderwerp
pl_pl: Przejdź Do Powiązanego Tematu
pt_br: Vá Para O Tópico Relacionado
ro_ro: Accesați Subiectul Similar
ru_ru: Перейти К Соответствующей Теме
sv_se: Gå Till Relaterat Ämne
vi_vn: Chuyển Đến Chủ Đề Liên Quan
zh_cn: 转到相关主题

source: Secilen ogeler basariyla silindi.
cs_cz: Vybrané položky byly úspěšně smazány.
de_de: Die ausgewählten Elemente wurden erfolgreich gelöscht.
es_es: Los elementos seleccionados se han eliminado correctamente.
fr_fr: Les éléments sélectionnés ont été supprimés avec succès.
hi_in: चयनित आइटम सफलतापूर्वक हटा दिए गए हैं.
hu_hu: A kiválasztott elemek sikeresen törölve.
it_it: Gli elementi selezionati sono stati eliminati con successo.
ja_jp: 選択したアイテムは正常に削除されました。
nb_no: De valgte elementene er slettet.
nl_nl: De geselecteerde items zijn succesvol verwijderd.
pl_pl: Wybrane elementy zostały pomyślnie usunięte.
pt_br: Os itens selecionados foram excluídos com sucesso.
ro_ro: Elementele selectate au fost șterse cu succes.
ru_ru: Выбранные элементы были успешно удалены.
sv_se: De valda objekten har raderats.
vi_vn: Các mục đã chọn đã được xóa thành công.
zh_cn: 所选项目已成功删除。

source: Silme islemi sirasinda bir hata olustu:
cs_cz: Během procesu mazání došlo k chybě:
de_de: Beim Löschvorgang ist ein Fehler aufgetreten:
es_es: Se produjo un error durante el proceso de eliminación:
fr_fr: Une erreur s'est produite lors du processus de suppression :
hi_in: हटाने की प्रक्रिया के दौरान एक त्रुटि उत्पन्न हुई:
hu_hu: Hiba történt a törlési folyamat során:
it_it: Si è verificato un errore durante il processo di eliminazione:
ja_jp: 削除プロセス中にエラーが発生しました:
nb_no: Det oppstod en feil under slettingsprosessen:
nl_nl: Er is een fout opgetreden tijdens het verwijderingsproces:
pl_pl: Wystąpił błąd podczas procesu usuwania:
pt_br: Ocorreu um erro durante o processo de exclusão:
ro_ro: A apărut o eroare în timpul procesului de ștergere:
ru_ru: В процессе удаления произошла ошибка:
sv_se: Ett fel uppstod under borttagningsprocessen:
vi_vn: Đã xảy ra lỗi trong quá trình xóa:
zh_cn: 删除过程中出现错误：

source: Silme islemi basarisiz oldu. Hata:
cs_cz: Operace odstranění se nezdařila. Chyba:
de_de: Der Löschvorgang ist fehlgeschlagen. Fehler:
es_es: La operación de eliminación falló. Error:
fr_fr: L'opération de suppression a échoué. Erreur :
hi_in: हटाने की कार्रवाई विफल रही. त्रुटि:
hu_hu: A törlési művelet nem sikerült. Hiba:
it_it: L'operazione di eliminazione non è riuscita. Errore:
ja_jp: 削除操作が失敗しました。エラー:
nb_no: Sletteoperasjonen mislyktes. Feil:
nl_nl: De verwijderingsbewerking is mislukt. Fout:
pl_pl: Operacja usuwania nie powiodła się. Błąd:
pt_br: A operação de exclusão falhou. Erro:
ro_ro: Operația de ștergere a eșuat. Eroare:
ru_ru: Операция удаления не удалась. Ошибка:
sv_se: Raderingsåtgärden misslyckades. Fel:
vi_vn: Thao tác xóa không thành công. Lỗi:
zh_cn: 删除操作失败。错误：
