Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Sunucunuz başarıyla başarıyla sitemiz üzerine kaydedildi.
cs_cz: Váš server byl úspěšně zaregistrován na našem webu.
de_de: Ihr Server wurde erfolgreich auf unserer Seite registriert.
es_es: Su servidor se ha registrado exitosamente en nuestro sitio.
fr_fr: Votre serveur a été enregistré avec succès sur notre site.
hi_in: आपका सर्वर हमारी साइट पर सफलतापूर्वक पंजीकृत हो गया है।
hu_hu: Szerverét sikeresen regisztráltuk oldalunkon.
it_it: Il tuo server è stato registrato con successo sul nostro sito.
ja_jp: あなたのサーバーは私たちのサイトに正常に登録されました。
nb_no: Serveren din har blitt registrert på nettstedet vårt.
nl_nl: Uw server is succesvol geregistreerd op onze site.
pl_pl: Twój serwer został pomyślnie zarejestrowany na naszej stronie.
pt_br: Seu servidor foi registrado com sucesso em nosso site.
ro_ro: Serverul dvs. a fost înregistrat cu succes pe site-ul nostru.
ru_ru: Ваш сервер успешно зарегистрирован на нашем сайте.
sv_se: Din server har registrerats på vår webbplats.
vi_vn: Máy chủ của bạn đã được đăng ký thành công trên trang web của chúng tôi.
zh_cn: 您的服务器已在我们的网站上成功注册。

source: Oluşum esnasında bir hata oluştu.
cs_cz: Při vytváření došlo k chybě.
de_de: Beim Erstellen ist ein Fehler aufgetreten.
es_es: Se produjo un error durante la creación.
fr_fr: Une erreur s'est produite lors de la création.
hi_in: निर्माण के दौरान एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a létrehozás során.
it_it: Si è verificato un errore durante la creazione.
ja_jp: 作成中にエラーが発生しました。
nb_no: Det oppstod en feil under opprettelsen.
nl_nl: Er is een fout opgetreden tijdens het maken.
pl_pl: Wystąpił błąd podczas tworzenia.
pt_br: Ocorreu um erro durante a criação.
ro_ro: A apărut o eroare în timpul creării.
ru_ru: Во время создания произошла ошибка.
sv_se: Ett fel uppstod under skapandet.
vi_vn: Đã xảy ra lỗi trong quá trình tạo.
zh_cn: 创建过程中发生错误。

source: Yasaklı sitelere izin verilemez yasaklanırsınız.
cs_cz: Zakázané stránky nemohou být povoleny, budete zabanováni.
de_de: Verbotene Websites können nicht zugelassen werden, Sie werden gesperrt.
es_es: No se pueden permitir sitios prohibidos, serás baneado.
fr_fr: Les sites interdits ne peuvent pas être autorisés, vous serez banni.
hi_in: निषिद्ध साइटों को अनुमति नहीं दी जा सकती, आप पर प्रतिबंध लगा दिया जाएगा।
hu_hu: Tiltott oldalakat nem lehet engedélyezni, akkor kitiltják.
it_it: I siti vietati non possono essere consentiti, verrai bannato.
ja_jp: 禁止されたサイトは許可できません。アクセス禁止されます。
nb_no: Forbudte nettsteder kan ikke tillates, du vil bli utestengt.
nl_nl: Verboden sites kunnen niet worden toegestaan, u wordt verbannen.
pl_pl: Zabronione witryny nie mogą być dozwolone, zostaniesz zbanowany.
pt_br: Sites proibidos não podem ser permitidos, você será banido.
ro_ro: Site-urile interzise nu pot fi permise, veți fi interzis.
ru_ru: Запрещенные сайты нельзя пускать, вас забанят.
sv_se: Förbjudna webbplatser kan inte tillåtas, du kommer att bli avstängd.
vi_vn: Các trang web bị cấm không được phép, bạn sẽ bị cấm.
zh_cn: 禁止的网站不能被允许，您将被禁止。

source: DNS kaydında aynı alan adını malesef kullanamazsın.
cs_cz: Bohužel v DNS záznamu nemůžete použít stejný název domény.
de_de: Leider können Sie im DNS-Eintrag nicht denselben Domänennamen verwenden.
es_es: Lamentablemente, no puede utilizar el mismo nombre de dominio en el registro DNS.
fr_fr: Malheureusement, vous ne pouvez pas utiliser le même nom de domaine dans l'enregistrement DNS.
hi_in: दुर्भाग्य से, आप DNS रिकॉर्ड में समान डोमेन नाम का उपयोग नहीं कर सकते।
hu_hu: Sajnos nem használhatja ugyanazt a domain nevet a DNS rekordban.
it_it: Sfortunatamente, non puoi utilizzare lo stesso nome di dominio nel record DNS.
ja_jp: 残念ながら、DNS レコードで同じドメイン名を使用することはできません。
nb_no: Dessverre kan du ikke bruke samme domenenavn i DNS-posten.
nl_nl: Helaas kunt u niet dezelfde domeinnaam in het DNS-record gebruiken.
pl_pl: Niestety nie można użyć tej samej nazwy domeny w rekordzie DNS.
pt_br: Infelizmente, você não pode usar o mesmo nome de domínio no registro DNS.
ro_ro: Din păcate, nu puteți utiliza același nume de domeniu în înregistrarea DNS.
ru_ru: К сожалению, вы не можете использовать одно и то же доменное имя в записи DNS.
sv_se: Tyvärr kan du inte använda samma domännamn i DNS-posten.
vi_vn: Thật không may, bạn không thể sử dụng cùng tên miền trong bản ghi DNS.
zh_cn: 不幸的是，您不能在 DNS 记录中使用相同的域名。

source: DNS kaydını başarıyla düzenlediniz.
cs_cz: Úspěšně jste upravili DNS záznam.
de_de: Sie haben den DNS-Eintrag erfolgreich bearbeitet.
es_es: Ha editado correctamente el registro DNS.
fr_fr: Vous avez modifié avec succès l'enregistrement DNS.
hi_in: आपने DNS रिकॉर्ड को सफलतापूर्वक संपादित कर लिया है।
hu_hu: Sikeresen szerkesztette a DNS rekordot.
it_it: Hai modificato con successo il record DNS.
ja_jp: DNS レコードが正常に編集されました。
nb_no: Du har redigert DNS-posten.
nl_nl: U hebt het DNS-record met succes bewerkt.
pl_pl: Pomyślnie edytowałeś rekord DNS.
pt_br: Você editou com sucesso o registro DNS.
ro_ro: Ați editat cu succes înregistrarea DNS.
ru_ru: Вы успешно отредактировали запись DNS.
sv_se: Du har redigerat DNS-posten.
vi_vn: Bạn đã chỉnh sửa thành công bản ghi DNS.
zh_cn: 您已成功编辑 DNS 记录。

source: Bu alan adı sitemize zaten kayıtlı durumdadır.
cs_cz: Tento název domény je již na našem webu registrován.
de_de: Dieser Domainname ist bereits auf unserer Website registriert.
es_es: Este nombre de dominio ya está registrado en nuestro sitio.
fr_fr: Ce nom de domaine est déjà enregistré sur notre site.
hi_in: यह डोमेन नाम हमारी साइट पर पहले से ही पंजीकृत है।
hu_hu: Ez a domain név már regisztrálva van oldalunkon.
it_it: Questo nome di dominio è già registrato sul nostro sito.
ja_jp: このドメイン名はすでに当社のサイトに登録されています。
nb_no: Dette domenenavnet er allerede registrert på siden vår.
nl_nl: Deze domeinnaam is al geregistreerd op onze site.
pl_pl: Ta nazwa domeny jest już zarejestrowana na naszej stronie.
pt_br: Este nome de domínio já está registrado em nosso site.
ro_ro: Acest nume de domeniu este deja înregistrat pe site-ul nostru.
ru_ru: Это доменное имя уже зарегистрировано на нашем сайте.
sv_se: Detta domännamn är redan registrerat på vår webbplats.
vi_vn: Tên miền này đã được đăng ký trên trang web của chúng tôi.
zh_cn: 该域名已在我们的网站上注册。

source: Alan adı oluşturma limitin dolmuş durumdadır.
cs_cz: Váš limit pro vytvoření názvu domény byl překročen.
de_de: Das Limit für die Erstellung Ihres Domainnamens wurde überschritten.
es_es: Se ha excedido el límite de creación de nombres de dominio.
fr_fr: Votre limite de création de nom de domaine a été dépassée.
hi_in: आपकी डोमेन नाम निर्माण सीमा पार हो गई है.
hu_hu: A domainnév-létrehozási korlát túllépte.
it_it: Il limite di creazione del tuo nome di dominio è stato superato.
ja_jp: ドメイン名の作成制限を超えました。
nb_no: Grensen for opprettelse av domenenavn er overskredet.
nl_nl: De limiet voor het maken van uw domeinnaam is overschreden.
pl_pl: Przekroczono limit tworzenia nazwy domeny.
pt_br: O limite de criação de nomes de domínio foi excedido.
ro_ro: Limita de creare a numelui dvs. de domeniu a fost depășită.
ru_ru: Превышен лимит создания вашего доменного имени.
sv_se: Gränsen för att skapa domännamn har överskridits.
vi_vn: Giới hạn tạo tên miền của bạn đã bị vượt quá.
zh_cn: 已超出您的域名创建限制。

source: Alan adınız başarıyla sitemiz üzerine kaydedildi.
cs_cz: Vaše doménové jméno bylo úspěšně zaregistrováno na našem webu.
de_de: Ihr Domainname wurde erfolgreich auf unserer Website registriert.
es_es: Su nombre de dominio ha sido registrado exitosamente en nuestro sitio.
fr_fr: Votre nom de domaine a été enregistré avec succès sur notre site.
hi_in: आपका डोमेन नाम हमारी साइट पर सफलतापूर्वक पंजीकृत हो गया है।
hu_hu: Domainnevét sikeresen regisztráltuk oldalunkon.
it_it: Il tuo nome di dominio è stato registrato con successo sul nostro sito.
ja_jp: あなたのドメイン名が当社のサイトに正常に登録されました。
nb_no: Domenenavnet ditt har blitt registrert på nettstedet vårt.
nl_nl: Uw domeinnaam is succesvol geregistreerd op onze site.
pl_pl: Twoja nazwa domeny została pomyślnie zarejestrowana na naszej stronie.
pt_br: Seu nome de domínio foi registrado com sucesso em nosso site.
ro_ro: Numele dvs. de domeniu a fost înregistrat cu succes pe site-ul nostru.
ru_ru: Ваше доменное имя успешно зарегистрировано на нашем сайте.
sv_se: Ditt domännamn har registrerats på vår webbplats.
vi_vn: Tên miền của bạn đã được đăng ký thành công trên trang web của chúng tôi.
zh_cn: 您的域名已在我们的网站上成功注册。

source: Bu alan adı başkası tarafından alınmış.
cs_cz: Tento název domény byl obsazen někým jiným.
de_de: Dieser Domainname wurde von jemand anderem übernommen.
es_es: Este nombre de dominio ha sido tomado por otra persona.
fr_fr: Ce nom de domaine a été pris par quelqu'un d'autre.
hi_in: यह डोमेन नाम किसी और ने ले लिया है.
hu_hu: Ezt a domain nevet valaki más vette el.
it_it: Questo nome di dominio è stato preso da qualcun altro.
ja_jp: このドメイン名は他の人によって使用されています。
nb_no: Dette domenenavnet er tatt av noen andre.
nl_nl: Deze domeinnaam is door iemand anders in gebruik genomen.
pl_pl: Ta nazwa domeny została zajęta przez kogoś innego.
pt_br: Este nome de domínio foi adquirido por outra pessoa.
ro_ro: Acest nume de domeniu a fost preluat de altcineva.
ru_ru: Это доменное имя занято кем-то другим.
sv_se: Detta domännamn har tagits av någon annan.
vi_vn: Tên miền này đã được người khác sử dụng.
zh_cn: 该域名已被他人占用。

source: İndiriliyor...
cs_cz: Stahování...
de_de: Herunterladen...
es_es: Descargando...
fr_fr: Téléchargement...
hi_in: डाउनलोड हो रहा है...
hu_hu: Letöltés...
it_it: Download in corso...
ja_jp: ダウンロード中...
nb_no: Laster ned...
nl_nl: Downloaden...
pl_pl: Ściąganie...
pt_br: Baixando...
ro_ro: Se descarcă...
ru_ru: Загрузка...
sv_se: Laddar ned...
vi_vn: Đang tải xuống...
zh_cn: 正在下载...

source: aidatı ve vergiyi ödemek için yeterli değil.
cs_cz: Nestačí platit poplatky a daně.
de_de: Es reicht nicht aus, die Abgaben und Steuern zu zahlen.
es_es: No basta con pagar las cuotas y los impuestos.
fr_fr: Il ne suffit pas de payer les cotisations et les taxes.
hi_in: यह बकाया और करों का भुगतान करने के लिए पर्याप्त नहीं है।
hu_hu: Nem elég kifizetni az illetékeket és az adókat.
it_it: Non basta pagare i tributi e le tasse.
ja_jp: 会費や税金を支払うだけでは十分ではありません。
nb_no: Det er ikke nok å betale avgifter og avgifter.
nl_nl: Het is niet genoeg om de contributie en belastingen te betalen.
pl_pl: Nie wystarczy płacić składki i podatki.
pt_br: Não basta pagar as taxas e impostos.
ro_ro: Nu este suficient să plătiți taxele și impozitele.
ru_ru: Недостаточно платить пошлины и налоги.
sv_se: Det räcker inte att betala avgifter och skatter.
vi_vn: Nó không đủ để trả các khoản phí và thuế.
zh_cn: 不足以支付会费和税款。

source: Aidat başarıyla ödendi!
cs_cz: Poplatky byly úspěšně zaplaceny!
de_de: Beiträge wurden erfolgreich bezahlt!
es_es: ¡Las cuotas se han pagado exitosamente!
fr_fr: Les cotisations ont été payées avec succès !
hi_in: बकाया का भुगतान सफलतापूर्वक कर दिया गया है!
hu_hu: A díjak befizetése sikeresen megtörtént!
it_it: Le quote sono state pagate con successo!
ja_jp: 会費は無事支払われました！
nb_no: Kontingenten er betalt!
nl_nl: De contributie is succesvol betaald!
pl_pl: Składki zostały opłacone pomyślnie!
pt_br: As quotas foram pagas com sucesso!
ro_ro: Cotizațiile au fost achitate cu succes!
ru_ru: Взносы успешно оплачены!
sv_se: Avgiften har betalats framgångsrikt!
vi_vn: Đã thanh toán thành công!
zh_cn: 会费已成功缴纳！

source: Eksik veri gönderildi.
cs_cz: Byly odeslány neúplné údaje.
de_de: Es wurden unvollständige Daten gesendet.
es_es: Se enviaron datos incompletos.
fr_fr: Des données incomplètes ont été envoyées.
hi_in: अधूरा डेटा भेजा गया था.
hu_hu: Hiányos adatokat küldtek el.
it_it: Sono stati inviati dati incompleti.
ja_jp: 不完全なデータが送信されました。
nb_no: Ufullstendige data ble sendt.
nl_nl: Er zijn onvolledige gegevens verzonden.
pl_pl: Wysłano niekompletne dane.
pt_br: Dados incompletos foram enviados.
ro_ro: Au fost trimise date incomplete.
ru_ru: Были отправлены неполные данные.
sv_se: Ofullständiga uppgifter skickades.
vi_vn: Dữ liệu không đầy đủ đã được gửi.
zh_cn: 发送的数据不完整。

source: Lisans bulunamadı.
cs_cz: Licence nebyla nalezena.
de_de: Lizenz nicht gefunden.
es_es: Licencia no encontrada.
fr_fr: Licence introuvable.
hi_in: लाइसेंस नहीं मिला.
hu_hu: Az engedély nem található.
it_it: Licenza non trovata.
ja_jp: ライセンスが見つかりません。
nb_no: Finner ikke lisens.
nl_nl: Licentie niet gevonden.
pl_pl: Nie znaleziono licencji.
pt_br: Licença não encontrada.
ro_ro: Licența nu a fost găsită.
ru_ru: Лицензия не найдена.
sv_se: Licens hittades inte.
vi_vn: Không tìm thấy giấy phép.
zh_cn: 未找到许可证。

source: Alt ürün bulunamadı.
cs_cz: Nebyl nalezen žádný dílčí produkt.
de_de: Kein Unterprodukt gefunden.
es_es: No se encontró ningún subproducto.
fr_fr: Aucun sous-produit trouvé.
hi_in: कोई उप-उत्पाद नहीं मिला.
hu_hu: Nem található altermék.
it_it: Nessun sottoprodotto trovato.
ja_jp: サブ製品が見つかりません。
nb_no: Ingen underprodukt funnet.
nl_nl: Geen subproduct gevonden.
pl_pl: Nie znaleziono podproduktu.
pt_br: Nenhum subproduto encontrado.
ro_ro: Nu a fost găsit niciun subprodus.
ru_ru: Субпродукт не найден.
sv_se: Ingen underprodukt hittades.
vi_vn: Không tìm thấy sản phẩm phụ.
zh_cn: 未找到子产品。

source: Sunucu/rol bilgisi bulunamadı.
cs_cz: Informace o serveru/roli nebyly nalezeny.
de_de: Server-/Rolleninformationen nicht gefunden.
es_es: No se encontró información de servidor/rol.
fr_fr: Informations sur le serveur/rôle introuvables.
hi_in: सर्वर/भूमिका संबंधी जानकारी नहीं मिली.
hu_hu: A szerver/szerepkör információi nem találhatók.
it_it: Informazioni sul server/ruolo non trovate.
ja_jp: サーバー/ロール情報が見つかりません。
nb_no: Finner ikke server-/rolleinformasjon.
nl_nl: Server-/rolinformatie niet gevonden.
pl_pl: Nie znaleziono informacji o serwerze/roli.
pt_br: Informações de servidor/função não encontradas.
ro_ro: Informații despre server/rol nu au fost găsite.
ru_ru: Информация о сервере/роли не найдена.
sv_se: Server/rollinformation hittades inte.
vi_vn: Không tìm thấy thông tin máy chủ/vai trò.
zh_cn: 未找到服务器/角色信息。

source: yeterli değil.
cs_cz: nestačí.
de_de: nicht genug.
es_es: no es suficiente.
fr_fr: pas assez.
hi_in: पर्याप्त नहीं।
hu_hu: nem elég.
it_it: non abbastanza.
ja_jp: 足りない。
nb_no: ikke nok.
nl_nl: niet genoeg.
pl_pl: nie wystarczy.
pt_br: não é suficiente.
ro_ro: nu suficient.
ru_ru: недостаточно.
sv_se: inte tillräckligt.
vi_vn: không đủ.
zh_cn: 不够。

source: Giriş bulunamadı.
cs_cz: Záznam nenalezen.
de_de: Eintrag nicht gefunden.
es_es: Entrada no encontrada.
fr_fr: Entrée introuvable.
hi_in: प्रवेश नहीं मिला.
hu_hu: Bejegyzés nem található.
it_it: Voce non trovata.
ja_jp: エントリが見つかりません。
nb_no: Oppføring ikke funnet.
nl_nl: Invoer niet gevonden.
pl_pl: Nie znaleziono wpisu.
pt_br: Entrada não encontrada.
ro_ro: Intrarea nu a fost găsită.
ru_ru: Запись не найдена.
sv_se: Posten hittades inte.
vi_vn: Không tìm thấy mục nhập.
zh_cn: 未找到条目。

source: Rol atanırken hata:
cs_cz: Chyba při přiřazování role:
de_de: Fehler beim Zuweisen der Rolle:
es_es: Error al asignar rol:
fr_fr: Erreur lors de l'attribution du rôle :
hi_in: भूमिका निर्दिष्ट करते समय त्रुटि:
hu_hu: Hiba a szerepkör hozzárendelése közben:
it_it: Errore durante l'assegnazione del ruolo:
ja_jp: 役割の割り当て中にエラーが発生しました:
nb_no: Feil under tildeling av rolle:
nl_nl: Fout bij het toewijzen van de rol:
pl_pl: Błąd podczas przypisywania roli:
pt_br: Erro ao atribuir função:
ro_ro: Eroare la atribuirea rolului:
ru_ru: Ошибка при назначении роли:
sv_se: Fel vid tilldelning av roll:
vi_vn: Lỗi khi gán vai trò:
zh_cn: 分配角色时出错：

source: Aidat ödemesi tamamlandı ve roller atandı.
cs_cz: Platba poplatků byla dokončena a role byly přiřazeny.
de_de: Die Zahlung der Beiträge wurde abgeschlossen und die Rollen wurden zugewiesen.
es_es: Se ha completado el pago de las cuotas y se han asignado los roles.
fr_fr: Le paiement des cotisations est terminé et les rôles ont été attribués.
hi_in: बकाया भुगतान पूरा हो चुका है और भूमिकाएँ आवंटित कर दी गई हैं।
hu_hu: A díjak befizetése megtörtént, és a szerepek kiosztásra kerültek.
it_it: Il pagamento delle quote è stato completato e i ruoli sono stati assegnati.
ja_jp: 会費の支払いが完了し、役割が割り当てられました。
nb_no: Kontingentbetaling er fullført og roller er tildelt.
nl_nl: De contributie is betaald en de rollen zijn toegewezen.
pl_pl: Płatność składek została zakończona, a role zostały przydzielone.
pt_br: O pagamento das quotas foi concluído e as funções foram atribuídas.
ro_ro: Plata cotizațiilor a fost finalizată și rolurile au fost atribuite.
ru_ru: Оплата взносов завершена, роли распределены.
sv_se: Avgiftsbetalning har slutförts och roller har tilldelats.
vi_vn: Việc thanh toán phí đã được hoàn thành và các vai trò đã được chỉ định.
zh_cn: 会费已支付，角色已分配。

source: Komut gönderilirken hata oluştu:
cs_cz: Při odesílání příkazu došlo k chybě:
de_de: Beim Senden des Befehls ist ein Fehler aufgetreten:
es_es: Se produjo un error al enviar el comando:
fr_fr: Une erreur s'est produite lors de l'envoi de la commande :
hi_in: आदेश भेजते समय एक त्रुटि उत्पन्न हुई:
hu_hu: Hiba történt a parancs küldésekor:
it_it: Si è verificato un errore durante l'invio del comando:
ja_jp: コマンドの送信中にエラーが発生しました:
nb_no: Det oppstod en feil under sending av kommandoen:
nl_nl: Er is een fout opgetreden tijdens het verzenden van de opdracht:
pl_pl: Wystąpił błąd podczas wysyłania polecenia:
pt_br: Ocorreu um erro ao enviar o comando:
ro_ro: A apărut o eroare la trimiterea comenzii:
ru_ru: При отправке команды произошла ошибка:
sv_se: Ett fel uppstod när kommandot skickades:
vi_vn: Đã xảy ra lỗi khi gửi lệnh:
zh_cn: 发送命令时发生错误：

source: Aidat ödemesi başarıyla tamamlandı.
cs_cz: Platba poplatků byla úspěšně dokončena.
de_de: Die Zahlung der Beiträge wurde erfolgreich abgeschlossen.
es_es: El pago de las cuotas se ha completado con éxito.
fr_fr: Le paiement des cotisations a été effectué avec succès.
hi_in: बकाया भुगतान सफलतापूर्वक पूरा कर लिया गया है.
hu_hu: A díjfizetés sikeresen megtörtént.
it_it: Il pagamento delle quote è stato completato con successo.
ja_jp: 会費の支払いが無事完了しました。
nb_no: Kontingentbetalingen er fullført.
nl_nl: De betaling van de contributie is succesvol afgerond.
pl_pl: Płatność składek została pomyślnie zakończona.
pt_br: O pagamento das quotas foi concluído com sucesso.
ro_ro: Plata cotizațiilor a fost finalizată cu succes.
ru_ru: Оплата взносов успешно завершена.
sv_se: Avgiftsbetalningen har slutförts.
vi_vn: Thanh toán phí đã được hoàn tất thành công.
zh_cn: 会费支付已成功完成。

source: Ödemesi başarıyla tamamlandı.
cs_cz: Platba byla úspěšně dokončena.
de_de: Die Zahlung wurde erfolgreich abgeschlossen.
es_es: El pago se ha completado con éxito.
fr_fr: Le paiement a été effectué avec succès.
hi_in: भुगतान सफलतापूर्वक पूरा हो गया है.
hu_hu: A fizetés sikeresen megtörtént.
it_it: Il pagamento è stato completato con successo.
ja_jp: 支払いは正常に完了しました。
nb_no: Betalingen er fullført.
nl_nl: De betaling is succesvol afgerond.
pl_pl: Płatność została pomyślnie zakończona.
pt_br: O pagamento foi concluído com sucesso.
ro_ro: Plata a fost finalizată cu succes.
ru_ru: Платеж успешно завершен.
sv_se: Betalningen har slutförts framgångsrikt.
vi_vn: Thanh toán đã được hoàn tất thành công.
zh_cn: 付款已成功完成。

source: Aidat başarıyla sıfırlandı!
cs_cz: Poplatky byly úspěšně resetovány!
de_de: Die Beiträge wurden erfolgreich zurückgesetzt!
es_es: ¡Las cuotas se han restablecido exitosamente!
fr_fr: Les cotisations ont été réinitialisées avec succès !
hi_in: बकाया राशि सफलतापूर्वक रीसेट कर दी गई है!
hu_hu: A díjak visszaállítása sikeresen megtörtént!
it_it: Le quote sono state ripristinate con successo!
ja_jp: 会費は正常にリセットされました！
nb_no: Kontingenten er tilbakestilt!
nl_nl: Contributies zijn succesvol gereset!
pl_pl: Należności zostały pomyślnie zresetowane!
pt_br: As quotas foram redefinidas com sucesso!
ro_ro: Cotizațiile au fost resetate cu succes!
ru_ru: Взносы успешно сброшены!
sv_se: Avgifterna har återställts!
vi_vn: Phí đã được thiết lập lại thành công!
zh_cn: 会费已成功重置！

source: Resim yüklenemedi.
cs_cz: Obrázek nelze načíst.
de_de: Das Bild konnte nicht geladen werden.
es_es: No se pudo cargar la imagen.
fr_fr: L'image n'a pas pu être chargée.
hi_in: छवि लोड नहीं की जा सकी.
hu_hu: A képet nem sikerült betölteni.
it_it: Impossibile caricare l'immagine.
ja_jp: 画像を読み込めませんでした。
nb_no: Bildet kunne ikke lastes inn.
nl_nl: De afbeelding kon niet worden geladen.
pl_pl: Nie można załadować obrazu.
pt_br: A imagem não pôde ser carregada.
ro_ro: Imaginea nu a putut fi încărcată.
ru_ru: Не удалось загрузить изображение.
sv_se: Bilden kunde inte laddas.
vi_vn: Không thể tải hình ảnh.
zh_cn: 无法加载图像。

source: Resim yüklenirken bir hata oluştu:
cs_cz: Při načítání obrázku došlo k chybě:
de_de: Beim Laden des Bildes ist ein Fehler aufgetreten:
es_es: Se produjo un error al cargar la imagen:
fr_fr: Une erreur s'est produite lors du chargement de l'image :
hi_in: छवि लोड करते समय एक त्रुटि उत्पन्न हुई:
hu_hu: Hiba történt a kép betöltése közben:
it_it: Si è verificato un errore durante il caricamento dell'immagine:
ja_jp: 画像のロード中にエラーが発生しました:
nb_no: Det oppsto en feil under innlasting av bildet:
nl_nl: Er is een fout opgetreden tijdens het laden van de afbeelding:
pl_pl: Wystąpił błąd podczas ładowania obrazu:
pt_br: Ocorreu um erro ao carregar a imagem:
ro_ro: A apărut o eroare la încărcarea imaginii:
ru_ru: При загрузке изображения произошла ошибка:
sv_se: Ett fel uppstod när bilden laddades:
vi_vn: Đã xảy ra lỗi khi tải hình ảnh:
zh_cn: 加载图像时发生错误：

source: Çekiliş başarıyla oluşturuldu!
cs_cz: Giveaway byla úspěšně vytvořena!
de_de: Giveaway erfolgreich erstellt!
es_es: ¡Sorteo creado exitosamente!
fr_fr: Cadeau créé avec succès !
hi_in: उपहार सफलतापूर्वक बनाया गया!
hu_hu: A nyereményjáték sikeresen megtörtént!
it_it: Giveaway creato con successo!
ja_jp: プレゼントが正常に作成されました!
nb_no: Giveaway opprettet vellykket!
nl_nl: Giveaway succesvol aangemaakt!
pl_pl: Rozdanie zostało utworzone pomyślnie!
pt_br: Sorteio criado com sucesso!
ro_ro: Giveaway creat cu succes!
ru_ru: Розыгрыш успешно создан!
sv_se: Giveaway skapad framgångsrikt!
vi_vn: Quà tặng đã được tạo thành công!
zh_cn: 赠品创建成功！

source: Yakında!
cs_cz: Brzy!
de_de: Bald!
es_es: ¡Pronto!
fr_fr: Bientôt!
hi_in: जल्द ही!
hu_hu: Hamar!
it_it: Presto!
ja_jp: すぐ！
nb_no: Snart!
nl_nl: Spoedig!
pl_pl: Wkrótce!
pt_br: Breve!
ro_ro: Curând!
ru_ru: Скоро!
sv_se: Snart!
vi_vn: Sớm!
zh_cn: 很快！

source: Başladı!
cs_cz: Už to začalo!
de_de: Es hat begonnen!
es_es: ¡Ha comenzado!
fr_fr: Cela a commencé !
hi_in: यह शुरू किया जा चुका है!
hu_hu: Elkezdődött!
it_it: È iniziato!
ja_jp: 始まりました！
nb_no: Det har begynt!
nl_nl: Het is begonnen!
pl_pl: Zaczęło się!
pt_br: Já começou!
ro_ro: A început!
ru_ru: Началось!
sv_se: Det har börjat!
vi_vn: Nó đã bắt đầu!
zh_cn: 开始了！

source: Açıklandı!
cs_cz: Oznámeno!
de_de: Angekündigt!
es_es: ¡Anunciado!
fr_fr: Annoncé !
hi_in: घोषणा की!
hu_hu: Bejelentve!
it_it: Annunciato!
ja_jp: 発表されました！
nb_no: Kunngjort!
nl_nl: Aangekondigd!
pl_pl: Ogłoszony!
pt_br: Anunciado!
ro_ro: Anunțat!
ru_ru: Объявлено!
sv_se: Meddelat!
vi_vn: Đã công bố!
zh_cn: 宣布！

source: Çekiliş başarıyla güncellendi.
cs_cz: Tombola byla úspěšně aktualizována.
de_de: Das Gewinnspiel wurde erfolgreich aktualisiert.
es_es: El sorteo se ha actualizado con éxito.
fr_fr: Le tirage au sort a été mis à jour avec succès.
hi_in: रैफ़ल को सफलतापूर्वक अपडेट कर दिया गया है.
hu_hu: A nyereményjáték frissítése sikeresen megtörtént.
it_it: La lotteria è stata aggiornata con successo.
ja_jp: 抽選は正常に更新されました。
nb_no: Trekningen har blitt oppdatert.
nl_nl: De loterij is succesvol bijgewerkt.
pl_pl: Loteria została pomyślnie zaktualizowana.
pt_br: O sorteio foi atualizado com sucesso.
ro_ro: Tombola a fost actualizată cu succes.
ru_ru: Розыгрыш успешно обновлен.
sv_se: Lottningen har uppdaterats framgångsrikt.
vi_vn: Xổ số đã được cập nhật thành công.
zh_cn: 抽奖活动已成功更新。
