Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Embed içeriği belirleyebilirsiniz.
cs_cz: Můžete určit obsah vložení.
de_de: Sie können den Einbettungsinhalt angeben.
es_es: Puede especificar el contenido incrustado.
fr_fr: Vous pouvez spécifier le contenu intégré.
hi_in: आप एम्बेड सामग्री निर्दिष्ट कर सकते हैं.
hu_hu: Megadhatja a beágyazott tartalmat.
it_it: È possibile specificare il contenuto incorporato.
ja_jp: 埋め込むコンテンツを指定できます。
nb_no: Du kan spesifisere innebygd innhold.
nl_nl: U kunt de ingesloten inhoud opgeven.
pl_pl: Można określić treść osadzania.
pt_br: Você pode especificar o conteúdo incorporado.
ro_ro: Puteți specifica conținutul încorporat.
ru_ru: Вы можете указать встраиваемый контент.
sv_se: Du kan ange inbäddningsinnehållet.
vi_vn: Bạn có thể chỉ định nội dung nhúng.
zh_cn: 您可以指定嵌入内容。

source: Alan adını belirleyebilirsiniz.
cs_cz: Můžete zadat název domény.
de_de: Sie können den Domänennamen angeben.
es_es: Puede especificar el nombre de dominio.
fr_fr: Vous pouvez spécifier le nom de domaine.
hi_in: आप डोमेन नाम निर्दिष्ट कर सकते हैं.
hu_hu: Megadhatja a domain nevet.
it_it: È possibile specificare il nome di dominio.
ja_jp: ドメイン名を指定できます。
nb_no: Du kan spesifisere domenenavnet.
nl_nl: U kunt de domeinnaam opgeven.
pl_pl: Możesz określić nazwę domeny.
pt_br: Você pode especificar o nome de domínio.
ro_ro: Puteți specifica numele de domeniu.
ru_ru: Вы можете указать доменное имя.
sv_se: Du kan ange domännamnet.
vi_vn: Bạn có thể chỉ định tên miền.
zh_cn: 您可以指定域名。

source: Alan içeriğini belirleyebilirsiniz.
cs_cz: Můžete určit obsah pole.
de_de: Sie können den Feldinhalt festlegen.
es_es: Puede especificar el contenido del campo.
fr_fr: Vous pouvez spécifier le contenu du champ.
hi_in: आप फ़ील्ड सामग्री निर्दिष्ट कर सकते हैं.
hu_hu: Megadhatja a mező tartalmát.
it_it: È possibile specificare il contenuto del campo.
ja_jp: フィールドの内容を指定できます。
nb_no: Du kan spesifisere feltinnholdet.
nl_nl: U kunt de veldinhoud opgeven.
pl_pl: Możesz określić zawartość pola.
pt_br: Você pode especificar o conteúdo do campo.
ro_ro: Puteți specifica conținutul câmpului.
ru_ru: Вы можете указать содержимое поля.
sv_se: Du kan ange fältinnehållet.
vi_vn: Bạn có thể chỉ định nội dung trường.
zh_cn: 您可以指定字段内容。

source: Sıralı
cs_cz: Sekvenční
de_de: Sequentiell
es_es: Secuencial
fr_fr: Séquentiel
hi_in: अनुक्रमिक
hu_hu: Szekvenciális
it_it: Sequenziale
ja_jp: 順次
nb_no: Sekvensiell
nl_nl: Opeenvolgend
pl_pl: Sekwencyjny
pt_br: Sequencial
ro_ro: Secvenţial
ru_ru: Последовательный
sv_se: Sekventiell
vi_vn: Tuần tự
zh_cn: 顺序的

source: Yeni Alan
cs_cz: Nová Oblast
de_de: Neuer Bereich
es_es: Nueva Área
fr_fr: Nouvelle Zone
hi_in: नया क्षेत्र
hu_hu: Új Terület
it_it: Nuova Zona
ja_jp: 新エリア
nb_no: Nytt Område
nl_nl: Nieuw Gebied
pl_pl: Nowy Obszar
pt_br: Nova Área
ro_ro: Zona Noua
ru_ru: Новый Район
sv_se: Nytt Område
vi_vn: Khu Vực Mới
zh_cn: 新区

source: Küçük Resim
cs_cz: Náhled
de_de: Miniaturansicht
es_es: Miniatura
fr_fr: Miniature
hi_in: थंबनेल
hu_hu: Miniatűr
it_it: Miniatura
ja_jp: サムネイル
nb_no: Miniatyrbilde
nl_nl: Miniatuur
pl_pl: Miniatura
pt_br: Miniatura
ro_ro: Miniatură
ru_ru: Миниатюра
sv_se: Miniatyrbild
vi_vn: Hình thu nhỏ
zh_cn: 缩略图

source: Küçük resim bağlantısı.
cs_cz: Odkaz na miniaturu.
de_de: Miniaturbild-Link.
es_es: Enlace en miniatura.
fr_fr: Lien miniature.
hi_in: थंबनेल लिंक.
hu_hu: Miniatűr link.
it_it: Collegamento in miniatura.
ja_jp: サムネイルのリンク。
nb_no: Miniatyrbildelink.
nl_nl: Miniatuurlink.
pl_pl: Link do miniatury.
pt_br: Link da miniatura.
ro_ro: Link miniatura.
ru_ru: Ссылка на миниатюру.
sv_se: Länk för miniatyrbild.
vi_vn: Liên kết hình thu nhỏ.
zh_cn: 缩略图链接。

source: Büyük Resim
cs_cz: Velký obraz
de_de: Das große Ganze
es_es: El panorama general
fr_fr: La grande image
hi_in: बड़ी तस्वीर
hu_hu: A Nagy Kép
it_it: Il quadro generale
ja_jp: 全体像
nb_no: Det store bildet
nl_nl: Het grote plaatje
pl_pl: Wielki Obraz
pt_br: O panorama geral
ro_ro: Imaginea de ansamblu
ru_ru: Общая картина
sv_se: Den stora bilden
vi_vn: Bức tranh lớn
zh_cn: 大局观

source: Alt Bölüm
cs_cz: Podsekce
de_de: Unterabschnitt
es_es: Subsección
fr_fr: Sous-section
hi_in: उपखंड
hu_hu: Alszakasz
it_it: Sottosezione
ja_jp: サブセクション
nb_no: Underseksjon
nl_nl: Onderafdeling
pl_pl: Podsekcja
pt_br: Subseção
ro_ro: Subsecțiunea
ru_ru: Подраздел
sv_se: Underavsnitt
vi_vn: Tiểu mục
zh_cn: 小节

source: Alt alanda gözükecek yazıyı belirleyebilirsiniz.
cs_cz: Můžete určit text, který se zobrazí ve spodní části.
de_de: Sie können den Text bestimmen, der im unteren Bereich angezeigt wird.
es_es: Puedes determinar el texto que aparecerá en el área inferior.
fr_fr: Vous pouvez déterminer le texte qui apparaîtra dans la zone inférieure.
hi_in: आप वह पाठ निर्धारित कर सकते हैं जो निचले क्षेत्र में दिखाई देगा।
hu_hu: Meghatározhatja az alsó területen megjelenő szöveget.
it_it: Puoi determinare il testo che apparirà nell'area inferiore.
ja_jp: 下部領域に表示されるテキストを決定できます。
nb_no: Du kan bestemme teksten som skal vises i det nederste området.
nl_nl: U kunt zelf bepalen welke tekst in het onderste gebied verschijnt.
pl_pl: Możesz określić tekst, który będzie wyświetlany w dolnym obszarze.
pt_br: Você pode determinar o texto que aparecerá na área inferior.
ro_ro: Puteți determina textul care va apărea în zona de jos.
ru_ru: Вы можете определить текст, который будет отображаться в нижней части.
sv_se: Du kan bestämma vilken text som ska visas i det nedre området.
vi_vn: Bạn có thể xác định văn bản sẽ xuất hiện ở khu vực phía dưới.
zh_cn: 您可以确定底部区域中显示的文本。

source: Bir Embed Daha
cs_cz: Ještě Jeden Vložit
de_de: Noch Eine Einbettung
es_es: Una Inserción Más
fr_fr: Une Intégration De Plus
hi_in: एक और एंबेड
hu_hu: Még Egy Beágyazás
it_it: Un Altro Incorporamento
ja_jp: もう 1 つ埋め込む
nb_no: En Mer Embed
nl_nl: Nog Één Insluiting
pl_pl: Jeszcze Jedno Osadzenie
pt_br: Mais Uma Incorporação
ro_ro: Încă Un Încorporat
ru_ru: Еще Одна Вставка
sv_se: En Till Inbäddning
vi_vn: Thêm Một Lần Nhúng
zh_cn: 又一个嵌入

source: Bu bir başlık!
cs_cz: Toto je titul!
de_de: Das ist ein Titel!
es_es: ¡Esto es un título!
fr_fr: C'est un titre !
hi_in: यह एक शीर्षक है!
hu_hu: Ez egy cím!
it_it: Questo è un titolo!
ja_jp: これはタイトルです！
nb_no: Dette er en tittel!
nl_nl: Dit is een titel!
pl_pl: To jest tytuł!
pt_br: Este é um título!
ro_ro: Acesta este un titlu!
ru_ru: Это титул!
sv_se: Det här är en titel!
vi_vn: Đây là một tiêu đề!
zh_cn: 这是一个标题！

source: Bu bir içerik
cs_cz: Toto je obsah
de_de: Das ist ein Inhalt
es_es: Este es un contenido
fr_fr: Ceci est un contenu
hi_in: यह एक सामग्री है
hu_hu: Ez egy tartalom
it_it: Questo è un contenuto
ja_jp: これはコンテンツです
nb_no: Dette er et innhold
nl_nl: Dit is een inhoud
pl_pl: To jest treść
pt_br: Este é um conteúdo
ro_ro: Acesta este un conținut
ru_ru: Это контент
sv_se: Detta är ett innehåll
vi_vn: Đây là một nội dung
zh_cn: 这是一个内容

source: Burada hiçbir şey yok.
cs_cz: Tady nic není.
de_de: Hier gibt es nichts.
es_es: No hay nada aquí.
fr_fr: Il n'y a rien ici.
hi_in: यहां कुछ नहीं है।
hu_hu: Itt nincs semmi.
it_it: Non c'è niente qui.
ja_jp: ここには何もありません。
nb_no: Det er ingenting her.
nl_nl: Er is hier niets.
pl_pl: Nic tu nie ma.
pt_br: Não há nada aqui.
ro_ro: Nu este nimic aici.
ru_ru: Здесь ничего нет.
sv_se: Det finns ingenting här.
vi_vn: Không có gì ở đây cả.
zh_cn: 这里什么也没有。

source: Bir hata var.
cs_cz: Došlo k chybě.
de_de: Es liegt ein Fehler vor.
es_es: Hay un error.
fr_fr: Il y a une erreur.
hi_in: एक त्रुटि है।
hu_hu: Hiba történt.
it_it: C'è un errore.
ja_jp: エラーがあります。
nb_no: Det er en feil.
nl_nl: Er is een fout opgetreden.
pl_pl: Wystąpił błąd.
pt_br: Há um erro.
ro_ro: Există o eroare.
ru_ru: Есть ошибка.
sv_se: Det finns ett fel.
vi_vn: Có một lỗi.
zh_cn: 有错误。

source: Webhook adını girin.
cs_cz: Zadejte název webhooku.
de_de: Geben Sie den Webhook-Namen ein.
es_es: Ingrese el nombre del webhook.
fr_fr: Saisissez le nom du webhook.
hi_in: वेबहुक नाम दर्ज करें.
hu_hu: Adja meg a webhook nevét.
it_it: Inserisci il nome del webhook.
ja_jp: Webhook 名を入力します。
nb_no: Skriv inn webhook-navnet.
nl_nl: Voer de webhooknaam in.
pl_pl: Wprowadź nazwę webhooka.
pt_br: Insira o nome do webhook.
ro_ro: Introduceți numele webhook.
ru_ru: Введите имя вебхука.
sv_se: Ange webhook-namnet.
vi_vn: Nhập tên webhook.
zh_cn: 输入 Webhook 名称。

source: Webhook URL adresini giriniz.
cs_cz: Zadejte adresu URL webhooku.
de_de: Geben Sie die Webhook-URL-Adresse ein.
es_es: Ingrese la dirección URL del webhook.
fr_fr: Saisissez l'adresse URL du webhook.
hi_in: वेबहुक यूआरएल पता दर्ज करें।
hu_hu: Adja meg a webhook URL-címét.
it_it: Inserisci l'indirizzo URL del webhook.
ja_jp: Webhook URL アドレスを入力します。
nb_no: Skriv inn webhook-URL-adressen.
nl_nl: Voer het webhook-URL-adres in.
pl_pl: Wprowadź adres URL elementu webhook.
pt_br: Insira o endereço URL do webhook.
ro_ro: Introduceți adresa URL a webhook-ului.
ru_ru: Введите URL-адрес вебхука.
sv_se: Ange webhook-URL-adressen.
vi_vn: Nhập địa chỉ URL webhook.
zh_cn: 输入 Webhook URL 地址。

source: Satın Alınca
cs_cz: Při nákupu
de_de: Beim Kauf
es_es: Cuando compras
fr_fr: Lorsque vous achetez
hi_in: जब आप खरीदारी करते हैं
hu_hu: Amikor vásárol
it_it: Quando acquisti
ja_jp: ご購入時
nb_no: Når du kjøper
nl_nl: Wanneer u koopt
pl_pl: Kiedy kupujesz
pt_br: Quando você compra
ro_ro: Când Cumpărați
ru_ru: Когда вы покупаете
sv_se: När du köper
vi_vn: Khi bạn mua hàng
zh_cn: 当您购买时

source: Bir kullanıcı bir ürünü satın aldığında.
cs_cz: Když uživatel zakoupí produkt.
de_de: Wenn ein Benutzer ein Produkt kauft.
es_es: Cuando un usuario compra un producto.
fr_fr: Lorsqu'un utilisateur achète un produit.
hi_in: जब कोई उपयोगकर्ता कोई उत्पाद खरीदता है.
hu_hu: Amikor a felhasználó vásárol egy terméket.
it_it: Quando un utente acquista un prodotto.
ja_jp: ユーザーが商品を購入するとき。
nb_no: Når en bruker kjøper et produkt.
nl_nl: Wanneer een gebruiker een product koopt.
pl_pl: Gdy użytkownik kupuje produkt.
pt_br: Quando um usuário compra um produto.
ro_ro: Când un utilizator cumpără un produs.
ru_ru: Когда пользователь покупает продукт.
sv_se: När en användare köper en produkt.
vi_vn: Khi người dùng mua một sản phẩm.
zh_cn: 当用户购买产品时。

source: Yüklendiğinde
cs_cz: Při instalaci
de_de: Im eingebauten Zustand
es_es: Cuando está instalado
fr_fr: Une fois installé
hi_in: जब स्थापित किया गया
hu_hu: Telepítéskor
it_it: Una volta installato
ja_jp: 取り付け時
nb_no: Når den er installert
nl_nl: Wanneer geïnstalleerd
pl_pl: Po zainstalowaniu
pt_br: Quando instalado
ro_ro: Când este instalat
ru_ru: При установке
sv_se: När den är installerad
vi_vn: Khi cài đặt
zh_cn: 安装时

source: Bir kullanıcı bakiyesine kredi yüklediğinde.
cs_cz: Když uživatel přidá ke svému zůstatku kredit.
de_de: Wenn ein Benutzer seinem Guthaben Guthaben hinzufügt.
es_es: Cuando un usuario agrega crédito a su saldo.
fr_fr: Lorsqu'un utilisateur ajoute du crédit à son solde.
hi_in: जब कोई उपयोगकर्ता अपने बैलेंस में क्रेडिट जोड़ता है.
hu_hu: Amikor a felhasználó jóváírást ad az egyenlegéhez.
it_it: Quando un utente aggiunge credito al suo saldo.
ja_jp: ユーザーが残高にクレジットを追加したとき。
nb_no: Når en bruker legger til kreditt til saldoen sin.
nl_nl: Wanneer een gebruiker tegoed aan zijn saldo toevoegt.
pl_pl: Gdy użytkownik doda środki do swojego salda.
pt_br: Quando um usuário adiciona crédito ao seu saldo.
ro_ro: Când un utilizator adaugă credit la soldul său.
ru_ru: Когда пользователь добавляет кредит на свой баланс.
sv_se: När en användare lägger till kredit till sitt saldo.
vi_vn: Khi người dùng thêm tín dụng vào số dư của mình.
zh_cn: 当用户向其余额添加信用时。

source: Birisi destek talebi açtığında.
cs_cz: Když někdo otevře žádost o podporu.
de_de: Wenn jemand eine Supportanfrage öffnet.
es_es: Cuando alguien abre una solicitud de soporte.
fr_fr: Quand quelqu'un ouvre une demande d'assistance.
hi_in: जब कोई सहायता अनुरोध खोलता है.
hu_hu: Amikor valaki megnyit egy támogatási kérelmet.
it_it: Quando qualcuno apre una richiesta di supporto.
ja_jp: 誰かがサポート リクエストを開いたとき。
nb_no: Når noen åpner en støtteforespørsel.
nl_nl: Wanneer iemand een ondersteuningsverzoek opent.
pl_pl: Gdy ktoś otworzy prośbę o pomoc.
pt_br: Quando alguém abre uma solicitação de suporte.
ro_ro: Când cineva deschide o cerere de asistență.
ru_ru: Когда кто-то открывает запрос в службу поддержки.
sv_se: När någon öppnar en supportförfrågan.
vi_vn: Khi ai đó mở yêu cầu hỗ trợ.
zh_cn: 当有人提出支持请求时。

source: Birisi destek mesajı gönderdiğinde.
cs_cz: Když někdo pošle zprávu podpory.
de_de: Wenn jemand eine Support-Nachricht sendet.
es_es: Cuando alguien envía un mensaje de apoyo.
fr_fr: Quand quelqu'un envoie un message d'assistance.
hi_in: जब कोई सहायता संदेश भेजता है.
hu_hu: Amikor valaki támogatási üzenetet küld.
it_it: Quando qualcuno invia un messaggio di supporto.
ja_jp: 誰かがサポートメッセージを送信したとき。
nb_no: Når noen sender en støttemelding.
nl_nl: Wanneer iemand een ondersteuningsbericht verzendt.
pl_pl: Gdy ktoś wyśle ​​wiadomość do wsparcia.
pt_br: Quando alguém envia uma mensagem de suporte.
ro_ro: Când cineva trimite un mesaj de asistență.
ru_ru: Когда кто-то отправляет сообщение в службу поддержки.
sv_se: När någon skickar ett supportmeddelande.
vi_vn: Khi ai đó gửi tin nhắn hỗ trợ.
zh_cn: 当有人发送支持消息时。

source: Destek Mesajı Kapatıldığında
cs_cz: Když je zpráva podpory zavřená
de_de: Wenn die Support-Nachricht geschlossen ist
es_es: Cuando el mensaje de soporte está cerrado
fr_fr: Lorsque le message d'assistance est fermé
hi_in: जब समर्थन संदेश बंद हो जाता है
hu_hu: Amikor a támogatási üzenet be van zárva
it_it: Quando il messaggio di supporto è chiuso
ja_jp: サポートメッセージを終了した場合
nb_no: Når støttemelding er lukket
nl_nl: Wanneer het ondersteuningsbericht is gesloten
pl_pl: Gdy komunikat pomocy technicznej jest zamknięty
pt_br: Quando a mensagem de suporte é fechada
ro_ro: Când mesajul de asistență este închis
ru_ru: Когда сообщение поддержки закрыто
sv_se: När supportmeddelandet är stängt
vi_vn: Khi tin nhắn hỗ trợ bị đóng
zh_cn: 当支持消息关闭时

source: Yetkili kişi destek talebini kapattığında.
cs_cz: Když oprávněná osoba uzavře žádost o podporu.
de_de: Wenn die autorisierte Person die Supportanfrage schließt.
es_es: Cuando la persona autorizada cierra la solicitud de soporte.
fr_fr: Lorsque la personne autorisée clôture la demande de support.
hi_in: जब अधिकृत व्यक्ति समर्थन अनुरोध बंद कर देता है।
hu_hu: Amikor a felhatalmazott személy lezárja a támogatási kérelmet.
it_it: Quando la persona autorizzata chiude la richiesta di supporto.
ja_jp: 権限のある担当者がサポート リクエストを終了したとき。
nb_no: Når den autoriserte personen lukker støtteforespørselen.
nl_nl: Wanneer de bevoegde persoon het ondersteuningsverzoek sluit.
pl_pl: Kiedy upoważniona osoba zamknie zgłoszenie serwisowe.
pt_br: Quando a pessoa autorizada fecha a solicitação de suporte.
ro_ro: Când persoana împuternicită închide cererea de sprijin.
ru_ru: Когда уполномоченное лицо закрывает запрос в поддержку.
sv_se: När den behöriga personen stänger supportförfrågan.
vi_vn: Khi người được ủy quyền đóng yêu cầu hỗ trợ.
zh_cn: 当授权人员关闭支持请求时。

source: Destekteki Kullanıcı Yasaklandığında
cs_cz: Když je zablokován podpůrný uživatel
de_de: Wenn ein unterstützender Benutzer gesperrt wird
es_es: Cuando un usuario de apoyo está baneado
fr_fr: Lorsqu'un utilisateur prenant en charge est banni
hi_in: जब किसी सहायक उपयोगकर्ता पर प्रतिबंध लगा दिया जाता है
hu_hu: Ha egy támogató felhasználót kitiltottak
it_it: Quando un utente di supporto viene bannato
ja_jp: サポートユーザーがBANされた場合
nb_no: Når en støttende bruker er utestengt
nl_nl: Wanneer een ondersteunende gebruiker wordt verbannen
pl_pl: Kiedy użytkownik wspierający zostaje zbanowany
pt_br: Quando um usuário de suporte é banido
ro_ro: Când un utilizator de sprijin este interzis
ru_ru: Когда поддерживающий пользователь забанен
sv_se: När en stödjande användare är förbjuden
vi_vn: Khi người dùng hỗ trợ bị cấm
zh_cn: 当支持用户被禁止时

source: Birisi destek talebinde kullanıcıyı yasakladığında.
cs_cz: Když někdo zabanuje uživatele žádajícího o podporu.
de_de: Wenn jemand den Benutzer sperrt, der um Unterstützung bittet.
es_es: Cuando alguien banea al usuario que solicita soporte.
fr_fr: Quand quelqu'un bannit l'utilisateur qui demande de l'aide.
hi_in: जब कोई समर्थन का अनुरोध करने वाले उपयोगकर्ता पर प्रतिबंध लगाता है.
hu_hu: Amikor valaki kitiltja a támogatást kérő felhasználót.
it_it: Quando qualcuno banna l'utente che richiede supporto.
ja_jp: 誰かがサポートをリクエストしたユーザーを禁止した場合。
nb_no: Når noen utestenger brukeren som ber om støtte.
nl_nl: Wanneer iemand de gebruiker die om ondersteuning vraagt, verbiedt.
pl_pl: Gdy ktoś zbanuje użytkownika prosząc o wsparcie.
pt_br: Quando alguém bane o usuário que solicita suporte.
ro_ro: Când cineva interzice utilizatorul care solicită asistență.
ru_ru: Когда кто-то банит пользователя, запрашивающего поддержку.
sv_se: När någon blockerar användaren som begär support.
vi_vn: Khi ai đó cấm người dùng yêu cầu hỗ trợ.
zh_cn: 当有人禁止请求支持的用户时。

source: Yetkili kişi yeni duyuru yayınlandığında.
cs_cz: Oprávněnou osobou je při zveřejnění nového oznámení.
de_de: Die autorisierte Person ist zum Zeitpunkt der Veröffentlichung der neuen Ankündigung.
es_es: La persona autorizada es cuando se publica el nuevo anuncio.
fr_fr: La personne autorisée est lorsque la nouvelle annonce est publiée.
hi_in: नई घोषणा प्रकाशित होने पर अधिकृत व्यक्ति होता है।
hu_hu: A felhatalmazott személy az új hirdetmény közzétételekor.
it_it: La persona autorizzata è quando viene pubblicato il nuovo annuncio.
ja_jp: 権限のある人は新しい発表が公開されたときです。
nb_no: Den autoriserte personen er når den nye kunngjøringen publiseres.
nl_nl: De bevoegde persoon is wanneer de nieuwe aankondiging wordt gepubliceerd.
pl_pl: Osobą upoważnioną jest moment publikacji nowego ogłoszenia.
pt_br: A pessoa autorizada é quando o novo edital é publicado.
ro_ro: Persoana autorizată este atunci când este publicat noul anunț.
ru_ru: Уполномоченное лицо – это момент публикации нового объявления.
sv_se: Den behöriga personen är när den nya kungörelsen publiceras.
vi_vn: Người có thẩm quyền là khi công bố thông báo mới.
zh_cn: 授权人为新公告发布时。

source: Yorum Gönderildiğinde
cs_cz: Při odeslání komentáře
de_de: Wenn ein Kommentar eingereicht wird
es_es: Cuando se envía un comentario
fr_fr: Lorsqu'un commentaire est soumis
hi_in: जब कोई टिप्पणी सबमिट की जाती है
hu_hu: Hozzászólás elküldésekor
it_it: Quando viene inviato un commento
ja_jp: コメントが送信されるとき
nb_no: Når en kommentar er sendt
nl_nl: Wanneer een opmerking wordt ingediend
pl_pl: Kiedy zostanie przesłany komentarz
pt_br: Quando um comentário é enviado
ro_ro: Când este trimis un comentariu
ru_ru: Когда комментарий отправлен
sv_se: När en kommentar skickas
vi_vn: Khi một bình luận được gửi
zh_cn: 提交评论时

source: Birisi duyuruya yorum gönderdiğinde.
cs_cz: Když někdo přidá komentář k oznámení.
de_de: Wenn jemand einen Kommentar zur Ankündigung postet.
es_es: Cuando alguien publica un comentario sobre el anuncio.
fr_fr: Quand quelqu'un publie un commentaire sur l'annonce.
hi_in: जब कोई घोषणा पर टिप्पणी पोस्ट करता है.
hu_hu: Amikor valaki megjegyzést tesz a bejelentéshez.
it_it: Quando qualcuno pubblica un commento sull'annuncio.
ja_jp: 誰かがお知らせにコメントを投稿したとき。
nb_no: Når noen legger inn en kommentar til kunngjøringen.
nl_nl: Wanneer iemand een reactie op de aankondiging plaatst.
pl_pl: Gdy ktoś zamieści komentarz do ogłoszenia.
pt_br: Quando alguém posta um comentário sobre o anúncio.
ro_ro: Când cineva postează un comentariu la anunț.
ru_ru: Когда кто-то оставляет комментарий к объявлению.
sv_se: När någon postar en kommentar på tillkännagivandet.
vi_vn: Khi có ai đó đăng bình luận về thông báo.
zh_cn: 当有人对公告发表评论时。

source: Birisi yeni müraacat yaptığında.
cs_cz: Když někdo vytvoří novou aplikaci.
de_de: Wenn jemand einen neuen Antrag stellt.
es_es: Cuando alguien hace una nueva solicitud.
fr_fr: Quand quelqu'un fait une nouvelle demande.
hi_in: जब कोई नया एप्लीकेशन बनाता है.
hu_hu: Amikor valaki új alkalmazást készít.
it_it: Quando qualcuno presenta una nuova domanda.
ja_jp: 誰かが新しいアプリケーションを作成したとき。
nb_no: Når noen lager en ny søknad.
nl_nl: Wanneer iemand een nieuwe aanvraag doet.
pl_pl: Kiedy ktoś składa nowy wniosek.
pt_br: Quando alguém faz uma nova inscrição.
ro_ro: Când cineva face o nouă aplicație.
ru_ru: Когда кто-то делает новое приложение.
sv_se: När någon gör en ny ansökan.
vi_vn: Khi ai đó tạo một ứng dụng mới.
zh_cn: 当有人提出新申请时。

source: Birisi yeni istişarede konu açtığında.
cs_cz: Když někdo nastolí téma v nové konzultaci.
de_de: Wenn jemand in der neuen Beratung ein Thema anspricht.
es_es: Cuando alguien saca a relucir un tema en la nueva consulta.
fr_fr: Quand quelqu'un aborde un sujet lors de la nouvelle consultation.
hi_in: जब कोई नए परामर्श में कोई विषय लाता है।
hu_hu: Amikor valaki felhoz egy témát az új konzultáción.
it_it: Quando qualcuno solleva un argomento nella nuova consultazione.
ja_jp: 誰かが新しい相談でトピックを持ち出したとき。
nb_no: Når noen tar opp et tema i den nye konsultasjonen.
nl_nl: Wanneer iemand een onderwerp ter sprake brengt in het nieuwe overleg.
pl_pl: Gdy ktoś poruszy temat w nowej konsultacji.
pt_br: Quando alguém traz à tona um tema na nova consulta.
ro_ro: Când cineva aduce în discuție un subiect în noua consultație.
ru_ru: Когда кто-то поднимает тему на новой консультации.
sv_se: När någon tar upp ett ämne i det nya samrådet.
vi_vn: Khi ai đó đưa ra một chủ đề trong cuộc tư vấn mới.
zh_cn: 当有人在新的咨询中提出一个话题时。

source: Lisans Çalıştırılığına
cs_cz: Vysokoškolské zaměstnání
de_de: Anstellung als Student
es_es: Empleo de pregrado
fr_fr: Emploi de premier cycle
hi_in: स्नातक रोजगार
hu_hu: Egyetemista foglalkoztatás
it_it: Occupazione universitaria
ja_jp: 学部の就職
nb_no: Bachelor ansettelse
nl_nl: Niet-gegradueerde werkgelegenheid
pl_pl: Zatrudnienie na studiach licencjackich
pt_br: Emprego de graduação
ro_ro: Angajare de licență
ru_ru: Трудоустройство на бакалавриате
sv_se: Anställning på grundutbildning
vi_vn: Việc làm đại học
zh_cn: 本科生就业

source: Bir IP adresine bağlı lisans çalıştırıldığında.
cs_cz: Když je spuštěna licence vázaná na IP adresu.
de_de: Wenn eine an eine IP-Adresse gebundene Lizenz ausgeführt wird.
es_es: Cuando se ejecuta una licencia vinculada a una dirección IP.
fr_fr: Lorsqu'une licence liée à une adresse IP est exécutée.
hi_in: जब एक आईपी पते से जुड़ा लाइसेंस चलाया जाता है।
hu_hu: Amikor egy IP-címhez kötött licenc fut.
it_it: Quando viene eseguita una licenza legata a un indirizzo IP.
ja_jp: IP アドレスに関連付けられたライセンスが実行されるとき。
nb_no: Når en lisens knyttet til en IP-adresse kjøres.
nl_nl: Wanneer een licentie gekoppeld aan een IP-adres wordt uitgevoerd.
pl_pl: Kiedy uruchamiana jest licencja powiązana z adresem IP.
pt_br: Quando uma licença vinculada a um endereço IP é executada.
ro_ro: Când se rulează o licență legată de o adresă IP.
ru_ru: При запуске лицензии, привязанной к IP-адресу.
sv_se: När en licens kopplad till en IP-adress körs.
vi_vn: Khi giấy phép gắn với địa chỉ IP được chạy.
zh_cn: 当运行与 IP 地址绑定的许可证时。
