Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Son Duyuru Kayıtları
cs_cz: Nejnovější záznamy oznámení
de_de: Neueste Ankündigungsaufzeichnungen
es_es: Últimos registros de anuncios
fr_fr: Derniers enregistrements d’annonces
hi_in: नवीनतम घोषणा रिकॉर्ड
hu_hu: Legújabb bejelentések
it_it: Ultimi record di annunci
ja_jp: 最新の発表記録
nb_no: Siste kunngjøringsposter
nl_nl: Laatste aankondigingsrecords
pl_pl: Najnowsze zapisy ogłoszeń
pt_br: Últimos registros de anúncios
ro_ro: Ultimele înregistrări de anunț
ru_ru: Последние записи объявлений
sv_se: Senaste meddelanden
vi_vn: Bản ghi thông báo mới nhất
zh_cn: 最新公告记录

source: Duyuru
cs_cz: Oznámení
de_de: Ankündigung
es_es: Anuncio
fr_fr: Annonce
hi_in: घोषणा
hu_hu: Közlemény
it_it: Annuncio
ja_jp: お知らせ
nb_no: Kunngjøring
nl_nl: Aankondiging
pl_pl: Ogłoszenie
pt_br: Anúncio
ro_ro: Anunț
ru_ru: Объявление
sv_se: Meddelande
vi_vn: Thông Báo
zh_cn: 公告

source: Seçilen duyuruları silmek istediğinizden emin misiniz?
cs_cz: Opravdu chcete smazat vybraná oznámení?
de_de: Sind Sie sicher, dass Sie die ausgewählten Ankündigungen löschen möchten?
es_es: ¿Estás seguro de que deseas eliminar los anuncios seleccionados?
fr_fr: Êtes-vous sûr de vouloir supprimer les annonces sélectionnées ?
hi_in: क्या आप वाकई चयनित घोषणाओं को हटाना चाहते हैं?
hu_hu: Biztosan törli a kiválasztott közleményeket?
it_it: Sei sicuro di voler eliminare gli annunci selezionati?
ja_jp: 選択したお知らせを削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette de valgte kunngjøringene?
nl_nl: Weet u zeker dat u de geselecteerde mededelingen wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybrane ogłoszenia?
pt_br: Tem certeza de que deseja excluir os anúncios selecionados?
ro_ro: Sigur doriți să ștergeți anunțurile selectate?
ru_ru: Вы уверены, что хотите удалить выбранные объявления?
sv_se: Är du säker på att du vill ta bort de valda meddelandena?
vi_vn: Bạn có chắc chắn muốn xóa các thông báo đã chọn không?
zh_cn: 您确定要删除选定的公告吗？

source: Duyuru Ekle
cs_cz: Přidat Oznámení
de_de: Ankündigung Hinzufügen
es_es: Agregar Anuncio
fr_fr: Ajouter Une Annonce
hi_in: घोषणा जोड़ें
hu_hu: Közlemény Hozzáadása
it_it: Aggiungi Annuncio
ja_jp: お知らせを追加
nb_no: Legg Til Kunngjøring
nl_nl: Aankondiging Toevoegen
pl_pl: Dodaj Ogłoszenie
pt_br: Adicionar Anúncio
ro_ro: Adăugați Anunț
ru_ru: Добавить Объявление
sv_se: Lägg Till Meddelande
vi_vn: Thêm Thông Báo
zh_cn: 添加公告

source: Duyuru başlığı giriniz.
cs_cz: Zadejte název oznámení.
de_de: Geben Sie den Titel der Ankündigung ein.
es_es: Ingrese el título del anuncio.
fr_fr: Saisissez le titre de l'annonce.
hi_in: घोषणा शीर्षक दर्ज करें.
hu_hu: Adja meg a közlemény címét.
it_it: Inserisci il titolo dell'annuncio.
ja_jp: お知らせのタイトルを入力します。
nb_no: Skriv inn kunngjøringstittelen.
nl_nl: Voer de titel van de aankondiging in.
pl_pl: Wpisz tytuł ogłoszenia.
pt_br: Insira o título do anúncio.
ro_ro: Introduceți titlul anunțului.
ru_ru: Введите заголовок объявления.
sv_se: Ange meddelandets titel.
vi_vn: Nhập tiêu đề thông báo.
zh_cn: 输入公告标题。

source: Etiketler
cs_cz: Tagy
de_de: Schlagworte
es_es: Etiquetas
fr_fr: Balises
hi_in: टैग
hu_hu: Címkék
it_it: Tag
ja_jp: タグ
nb_no: Tagger
nl_nl: Labels
pl_pl: Tagi
pt_br: Etiquetas
ro_ro: Etichete
ru_ru: Теги
sv_se: Taggar
vi_vn: Thẻ
zh_cn: 标签

source: Etiketleri yazınız.
cs_cz: Napište štítky.
de_de: Schreiben Sie die Etiketten.
es_es: Escribe las etiquetas.
fr_fr: Écrivez les étiquettes.
hi_in: लेबल लिखें.
hu_hu: Írd le a címkéket.
it_it: Scrivi le etichette.
ja_jp: ラベルを書きます。
nb_no: Skriv etikettene.
nl_nl: Schrijf de etiketten.
pl_pl: Napisz etykiety.
pt_br: Escreva os rótulos.
ro_ro: Scrieți etichetele.
ru_ru: Напишите этикетки.
sv_se: Skriv etiketterna.
vi_vn: Viết nhãn.
zh_cn: 写标签。

source: Opsiyonel
cs_cz: Volitelné
de_de: Optional
es_es: Opcional
fr_fr: Facultatif
hi_in: वैकल्पिक
hu_hu: Választható
it_it: Facoltativo
ja_jp: オプション
nb_no: Valgfritt
nl_nl: Optioneel
pl_pl: Opcjonalne
pt_br: Opcional
ro_ro: Opțional
ru_ru: Необязательно
sv_se: Valfritt
vi_vn: Tùy Chọn
zh_cn: 可选的

source: Şu Tarihte Yayınla
cs_cz: Zveřejnit dne
de_de: Veröffentlichungsdatum
es_es: Publicar en fecha
fr_fr: Date de publication
hi_in: दिनांक पर प्रकाशित करें
hu_hu: Közzététel dátuma
it_it: Pubblica in data
ja_jp: 発行日
nb_no: Publiser på dato
nl_nl: Publiceer op datum
pl_pl: Opublikuj w dniu
pt_br: Publicar na data
ro_ro: Publicare la data
ru_ru: Опубликовать дату
sv_se: Publicera på datum
vi_vn: Xuất bản vào ngày
zh_cn: 发布日期

source: Duyuruyu Düzenle
cs_cz: Upravit oznámení
de_de: Ankündigung bearbeiten
es_es: Editar anuncio
fr_fr: Modifier l'annonce
hi_in: घोषणा संपादित करें
hu_hu: Közlemény szerkesztése
it_it: Modifica annuncio
ja_jp: お知らせの編集
nb_no: Rediger kunngjøring
nl_nl: Aankondiging bewerken
pl_pl: Edytuj ogłoszenie
pt_br: Editar anúncio
ro_ro: Editați anunțul
ru_ru: Редактировать объявление
sv_se: Redigera meddelande
vi_vn: Chỉnh sửa thông báo
zh_cn: 编辑公告

source: Duyuruyu Kopyala
cs_cz: Kopírovat Oznámení
de_de: Ankündigung Kopieren
es_es: Copiar Anuncio
fr_fr: Copier L'Annonce
hi_in: घोषणा की प्रतिलिपि बनाएँ
hu_hu: Közlemény Másolása
it_it: Copia Annuncio
ja_jp: お知らせのコピー
nb_no: Kopier Kunngjøringen
nl_nl: Kopieer Aankondiging
pl_pl: Kopiuj Ogłoszenie
pt_br: Copiar Anúncio
ro_ro: Copiați Anunțul
ru_ru: Копировать Объявление
sv_se: Kopiera Meddelande
vi_vn: Sao Chép Thông Báo
zh_cn: 复制公告

source: Son Yorum Kayıtları
cs_cz: Záznamy posledního komentáře
de_de: Letzte Kommentaraufzeichnungen
es_es: Registros del último comentario
fr_fr: Enregistrements des derniers commentaires
hi_in: अंतिम टिप्पणी रिकार्ड
hu_hu: Utolsó hozzászólás rekordok
it_it: Record dell'ultimo commento
ja_jp: 最新コメント記録
nb_no: Siste kommentar Records
nl_nl: Laatste commentaarrecords
pl_pl: Zapisy ostatnich komentarzy
pt_br: Registros de último comentário
ro_ro: Ultimul comentariu Records
ru_ru: Записи последних комментариев
sv_se: Senaste kommentar Records
vi_vn: Bản ghi bình luận cuối cùng
zh_cn: 最后评论记录

source: Yorum İçeriği
cs_cz: Obsah komentáře
de_de: Kommentarinhalt
es_es: Contenido del comentario
fr_fr: Contenu du commentaire
hi_in: टिप्पणी सामग्री
hu_hu: Megjegyzés tartalom
it_it: Contenuto del commento
ja_jp: コメント内容
nb_no: Kommentarinnhold
nl_nl: Commentaar Inhoud
pl_pl: Treść komentarza
pt_br: Comente o conteúdo
ro_ro: Conținut de comentarii
ru_ru: Содержание комментария
sv_se: Kommentarsinnehåll
vi_vn: Nội dung bình luận
zh_cn: 评论内容

source: Onaylanabilirlik Durumu
cs_cz: Stav Potvrzení
de_de: Bestätigbarkeitsstatus
es_es: Estado De Confirmabilidad
fr_fr: Statut De Confirmabilité
hi_in: पुष्टिकरण स्थिति
hu_hu: Megerősítési Állapot
it_it: Stato Di Confermabilità
ja_jp: 確認可能性ステータス
nb_no: Bekreftelsesstatus
nl_nl: Bevestigbaarheidsstatus
pl_pl: Stan Potwierdzalności
pt_br: Status De Confirmabilidade
ro_ro: Stare De Confirmare
ru_ru: Статус Подтверждения
sv_se: Bekräftelsestatus
vi_vn: Trạng Thái Xác Nhận
zh_cn: 可确认性状态

source: Sunucudan geçersiz yanıt alındı.
cs_cz: Přijatá neplatná odpověď ze serveru.
de_de: Ungültige Antwort vom Server empfangen.
es_es: Respuesta no válida recibida del servidor.
fr_fr: Réponse invalide reçue du serveur.
hi_in: सर्वर से अमान्य प्रतिक्रिया प्राप्त हुई.
hu_hu: Érvénytelen válasz érkezett a szervertől.
it_it: Risposta non valida ricevuta dal server.
ja_jp: サーバーから無効な応答を受信しました。
nb_no: Ugyldig svar mottatt fra serveren.
nl_nl: Ongeldig antwoord ontvangen van de server.
pl_pl: Otrzymano nieprawidłową odpowiedź z serwera.
pt_br: Resposta inválida recebida do servidor.
ro_ro: Răspuns nevalid primit de la server.
ru_ru: От сервера получен неверный ответ.
sv_se: Ogiltigt svar mottaget från servern.
vi_vn: Đã nhận được phản hồi không hợp lệ từ máy chủ.
zh_cn: 从服务器收到的响应无效。

source: Son Bildirim Kayıtları
cs_cz: Záznamy o posledním oznámení
de_de: Letzte Benachrichtigungsdatensätze
es_es: Registros de última notificación
fr_fr: Enregistrements des dernières notifications
hi_in: अंतिम अधिसूचना रिकॉर्ड
hu_hu: Utolsó értesítési rekordok
it_it: Record delle ultime notifiche
ja_jp: 最終通知レコード
nb_no: Siste varslingsposter
nl_nl: Laatste meldingsrecords
pl_pl: Zapisy ostatniego powiadomienia
pt_br: Registros da última notificação
ro_ro: Înregistrările ultimelor notificări
ru_ru: Записи последних уведомлений
sv_se: Senaste aviseringsposter
vi_vn: Bản ghi thông báo cuối cùng
zh_cn: 最后通知记录

source: Bildirim Yayımla
cs_cz: Publikovat oznámení
de_de: Benachrichtigung veröffentlichen
es_es: Publicar notificación
fr_fr: Publier une notification
hi_in: अधिसूचना प्रकाशित करें
hu_hu: Értesítés közzététele
it_it: Pubblica notifica
ja_jp: 通知の発行
nb_no: Publiser varsel
nl_nl: Publicatiemelding
pl_pl: Opublikuj powiadomienie
pt_br: Publicar notificação
ro_ro: Publicați notificarea
ru_ru: Опубликовать уведомление
sv_se: Publicera meddelande
vi_vn: Xuất bản thông báo
zh_cn: 发布通知

source: Bildiren
cs_cz: Nahlásil
de_de: Berichtet Von
es_es: Reportado Por
fr_fr: Rapporté Par
hi_in: द्वारा रिपोर्ट किया गया
hu_hu: Jelentette Be
it_it: Segnalato Da
ja_jp: によって報告されました
nb_no: Rapportert Av
nl_nl: Gerapporteerd Door
pl_pl: Zgłoszone Przez
pt_br: Relatado Por
ro_ro: Raportat De
ru_ru: Сообщил
sv_se: Rapporteras Av
vi_vn: Báo Cáo Bởi
zh_cn: 报道者

source: Bildirilen
cs_cz: Hlášeno
de_de: Gemeldet
es_es: Reportado
fr_fr: Signalé
hi_in: सूचना दी
hu_hu: Jelentették
it_it: Riportato
ja_jp: 報告されました
nb_no: Rapportert
nl_nl: Gerapporteerd
pl_pl: Zgłoszone
pt_br: Relatado
ro_ro: Raportat
ru_ru: Сообщил
sv_se: Rapporterade
vi_vn: Đã Báo Cáo
zh_cn: 报道

source: Seçilen bildirimleri silmek istediğinizden emin misiniz?
cs_cz: Opravdu chcete smazat vybraná oznámení?
de_de: Sind Sie sicher, dass Sie die ausgewählten Benachrichtigungen löschen möchten?
es_es: ¿Estás seguro de que deseas eliminar las notificaciones seleccionadas?
fr_fr: Êtes-vous sûr de vouloir supprimer les notifications sélectionnées ?
hi_in: क्या आप वाकई चयनित सूचनाएं हटाना चाहते हैं?
hu_hu: Biztosan törli a kiválasztott értesítéseket?
it_it: Sei sicuro di voler eliminare le notifiche selezionate?
ja_jp: 選択した通知を削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette de valgte varslene?
nl_nl: Weet u zeker dat u de geselecteerde meldingen wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybrane powiadomienia?
pt_br: Tem certeza de que deseja excluir as notificações selecionadas?
ro_ro: Sigur doriți să ștergeți notificările selectate?
ru_ru: Вы уверены, что хотите удалить выбранные уведомления?
sv_se: Är du säker på att du vill ta bort de valda aviseringarna?
vi_vn: Bạn có chắc chắn muốn xóa các thông báo đã chọn không?
zh_cn: 您确定要删除选定的通知吗？

source: Bildirimin başlığını giriniz.
cs_cz: Zadejte název oznámení.
de_de: Geben Sie den Titel der Benachrichtigung ein.
es_es: Ingrese el título de la notificación.
fr_fr: Saisissez le titre de la notification.
hi_in: अधिसूचना का शीर्षक दर्ज करें.
hu_hu: Adja meg az értesítés címét.
it_it: Inserisci il titolo della notifica.
ja_jp: 通知のタイトルを入力します。
nb_no: Skriv inn tittelen på varselet.
nl_nl: Voer de titel van de melding in.
pl_pl: Wpisz tytuł powiadomienia.
pt_br: Insira o título da notificação.
ro_ro: Introduceți titlul notificării.
ru_ru: Введите заголовок уведомления.
sv_se: Ange rubriken på meddelandet.
vi_vn: Nhập tiêu đề của thông báo.
zh_cn: 输入通知的标题。

source: Bağlantıyı giriniz.
cs_cz: Zadejte odkaz.
de_de: Geben Sie den Link ein.
es_es: Ingrese al enlace.
fr_fr: Entrez le lien.
hi_in: लिंक दर्ज करें.
hu_hu: Írja be a hivatkozást.
it_it: Inserisci il collegamento.
ja_jp: リンクを入力してください。
nb_no: Skriv inn lenken.
nl_nl: Voer de link in.
pl_pl: Wprowadź link.
pt_br: Digite o link.
ro_ro: Introduceți linkul.
ru_ru: Введите ссылку.
sv_se: Ange länken.
vi_vn: Nhập liên kết.
zh_cn: 输入链接。

source: Bildirimi Düzenle
cs_cz: Upravit oznámení
de_de: Benachrichtigung bearbeiten
es_es: Editar notificación
fr_fr: Modifier la notification
hi_in: अधिसूचना संपादित करें
hu_hu: Értesítés szerkesztése
it_it: Modifica notifica
ja_jp: 通知の編集
nb_no: Rediger varsling
nl_nl: Melding bewerken
pl_pl: Edytuj powiadomienie
pt_br: Editar notificação
ro_ro: Editați notificarea
ru_ru: Редактировать уведомление
sv_se: Redigera meddelande
vi_vn: Chỉnh sửa thông báo
zh_cn: 编辑通知

source: Bildirimi Kopyala
cs_cz: Oznámení O Kopírování
de_de: Benachrichtigung Kopieren
es_es: Copiar Notificación
fr_fr: Notification De Copie
hi_in: अधिसूचना कॉपी करें
hu_hu: Értesítés Másolása
it_it: Copia Notifica
ja_jp: コピー通知
nb_no: Kopier Varsel
nl_nl: Kopieer Melding
pl_pl: Kopiuj Powiadomienie
pt_br: Copiar Notificação
ro_ro: Copiați Notificarea
ru_ru: Копировать Уведомление
sv_se: Kopiera Meddelande
vi_vn: Sao Chép Thông Báo
zh_cn: 复制通知

source: Son Ürün Paketleri Kayıtları
cs_cz: Nejnovější záznamy o produktovém balení
de_de: Neueste Produktpaketaufzeichnungen
es_es: Últimos registros de paquetes de productos
fr_fr: Derniers enregistrements de packages de produits
hi_in: नवीनतम उत्पाद पैकेज रिकॉर्ड
hu_hu: Legújabb termékcsomag rekordok
it_it: Ultimi record dei pacchetti di prodotti
ja_jp: 最新の商品パッケージ実績
nb_no: Siste produktpakkeposter
nl_nl: Laatste productpakketrecords
pl_pl: Najnowsze zapisy pakietów produktów
pt_br: Registros de pacotes de produtos mais recentes
ro_ro: Ultimele înregistrări ale pachetelor de produse
ru_ru: Последние записи об упаковке продуктов
sv_se: Senaste produktpaketposter
vi_vn: Hồ sơ gói sản phẩm mới nhất
zh_cn: 最新产品包装记录

source: Paket
cs_cz: Balíček
es_es: Paquete
fr_fr: Paquet
hi_in: पैकेज
hu_hu: Csomagot
it_it: Pacchetto
ja_jp: パッケージ
nb_no: Pakke
nl_nl: Pakket
pl_pl: Pakiet
pt_br: Pacote
ro_ro: Pachet
ru_ru: Пакет
vi_vn: Gói
zh_cn: 包

source: Paket Ekle
cs_cz: Přidat Balíček
de_de: Paket Hinzufügen
es_es: Agregar Paquete
fr_fr: Ajouter Un Paquet
hi_in: पैकेज जोड़ें
hu_hu: Csomag Hozzáadása Lehetőségre
it_it: Aggiungi Pacchetto
ja_jp: パッケージの追加
nb_no: Legg Til Pakke
nl_nl: Pakket Toevoegen
pl_pl: Dodaj Pakiet
pt_br: Adicionar Pacote
ro_ro: Adăugați Pachet
ru_ru: Добавить Пакет
sv_se: Lägg Till Paket
vi_vn: Thêm Gói
zh_cn: 添加套餐

source: Paket Süresi
cs_cz: Doba trvání balíčku
de_de: Paketdauer
es_es: Duración del paquete
fr_fr: Durée du forfait
hi_in: पैकेज अवधि
hu_hu: A csomag időtartama
it_it: Durata del pacchetto
ja_jp: パッケージ期間
nb_no: Pakkevarighet
nl_nl: Pakketduur
pl_pl: Czas trwania pakietu
pt_br: Duração do pacote
ro_ro: Durata pachetului
ru_ru: Продолжительность пакета
sv_se: Paketets varaktighet
vi_vn: Thời lượng gói
zh_cn: 套餐期限

source: Editör Tipi
cs_cz: Typ editoru
de_de: Editortyp
es_es: Tipo de editor
fr_fr: Type d'éditeur
hi_in: संपादक प्रकार
hu_hu: Szerkesztő típusa
it_it: Tipo di editore
ja_jp: エディタの種類
nb_no: Editor Type
nl_nl: Editortype
pl_pl: Typ edytora
pt_br: Tipo de editor
ro_ro: Tip editor
ru_ru: Тип редактора
sv_se: Redaktörstyp
vi_vn: Loại trình soạn thảo
zh_cn: 编辑器类型

source: Diğer Pazarlamalar
cs_cz: Ostatní Marketing
de_de: Anderes Marketing
es_es: Otro marketing
fr_fr: Autre commercialisation
hi_in: अन्य मार्केटिंग
hu_hu: Egyéb marketing
it_it: Altro marketing
ja_jp: その他のマーケティング
nb_no: Annen markedsføring
nl_nl: Andere marketing
pl_pl: Inny marketing
pt_br: Outro marketing
ro_ro: Alte Marketing
ru_ru: Другой маркетинг
sv_se: Annan marknadsföring
vi_vn: Tiếp thị khác
zh_cn: 其他营销

source: Ana Sayfa Header Alt HTML
cs_cz: Záhlaví domovské stránky Alt HTML
de_de: Homepage-Header Alt HTML
es_es: Encabezado de la página de inicio HTML alternativo
fr_fr: En-tête de la page d'accueil Alt HTML
hi_in: होम पेज हेडर Alt HTML
hu_hu: Kezdőlap fejléce Alt HTML
it_it: Intestazione della pagina iniziale HTML alternativo
ja_jp: ホームページのヘッダー Alt HTML
nb_no: Hjemmesideoverskrift Alt HTML
nl_nl: Koptekst startpagina Alt HTML
pl_pl: Nagłówek strony głównej Alt HTML
pt_br: HTML alternativo do cabeçalho da página inicial
ro_ro: Pagina de pornire Antet Alt HTML
ru_ru: Заголовок домашней страницы Alt HTML
sv_se: Hemsida Header Alt HTML
vi_vn: Tiêu đề trang chủ Alt HTML
zh_cn: 主页标题 Alt HTML

source: Ana Sayfa Script Kodu
cs_cz: Kód Skriptu Domovské Stránky
de_de: Skriptcode Für Die Startseite
es_es: Código De Secuencia De Comandos De La Página De Inicio
fr_fr: Code De Script De La Page D'Accueil
hi_in: होम पेज स्क्रिप्ट कोड
hu_hu: Kezdőlap Script Code
it_it: Codice Script Della Home Page
ja_jp: ホームページのスクリプトコード
nb_no: Hjemmesideskriptkode
nl_nl: Scriptcode Voor De Startpagina
pl_pl: Kod Skryptu Strony Głównej
pt_br: Código De Script Da Página Inicial
ro_ro: Cod De Script Pentru Pagina De Pornire
ru_ru: Код Сценария Домашней Страницы
sv_se: Hemsida Skriptkod
vi_vn: Mã Tập Lệnh Trang Chủ
zh_cn: 主页脚本代码

source: Gizlilik Sözleşmesi
cs_cz: Dohoda o ochraně osobních údajů
de_de: Datenschutzvereinbarung
es_es: Acuerdo de privacidad
fr_fr: Accord de confidentialité
hi_in: गोपनीयता समझौता
hu_hu: Adatvédelmi megállapodás
it_it: Accordo sulla privacy
ja_jp: プライバシー規約
nb_no: Personvernavtale
nl_nl: Privacyovereenkomst
pl_pl: Umowa o ochronie prywatności
pt_br: Acordo de Privacidade
ro_ro: Acord de confidențialitate
ru_ru: Соглашение о конфиденциальности
sv_se: Sekretessavtal
vi_vn: Thỏa thuận quyền riêng tư
zh_cn: 隐私协议

source: Diğer Sözleşme
cs_cz: Jiná dohoda
de_de: Sonstige Vereinbarung
es_es: Otro acuerdo
fr_fr: Autre accord
hi_in: अन्य समझौता
hu_hu: Egyéb megállapodás
it_it: Altro accordo
ja_jp: その他の契約
nb_no: Annen avtale
nl_nl: Andere overeenkomst
pl_pl: Inna Umowa
pt_br: Outro acordo
ro_ro: Alt acord
ru_ru: Другое соглашение
sv_se: Annat avtal
vi_vn: Thỏa thuận khác
zh_cn: 其他协议

source: Kayıt Sözleşmesi
cs_cz: Registrační smlouva
de_de: Registrierungsvereinbarung
es_es: Acuerdo de registro
fr_fr: Accord d'enregistrement
hi_in: पंजीकरण समझौता
hu_hu: Regisztrációs szerződés
it_it: Contratto di registrazione
ja_jp: 登録契約書
nb_no: Registreringsavtale
nl_nl: Registratieovereenkomst
pl_pl: Umowa rejestracyjna
pt_br: Contrato de Registro
ro_ro: Acord de înregistrare
ru_ru: Соглашение о регистрации
sv_se: Registreringsavtal
vi_vn: Thỏa thuận đăng ký
zh_cn: 注册协议

source: Premium Sayfası
cs_cz: Prémiová stránka
de_de: Premium-Seite
es_es: Página prémium
fr_fr: Page Premium
hi_in: प्रीमियम पेज
hu_hu: Prémium oldal
it_it: Pagina Premium
ja_jp: プレミアムページ
nb_no: Premium-side
nl_nl: Premium-pagina
pl_pl: Strona premium
pt_br: Página Premium
ro_ro: Pagina Premium
ru_ru: Премиум-страница
sv_se: Premiumsida
vi_vn: Trang cao cấp
zh_cn: 高级页面

source: Portfolyo
cs_cz: Portfolia
de_de: Portfolio
es_es: Cartera
fr_fr: Portefeuille
hi_in: पोर्टफ़ोलियो
hu_hu: Portfólió
it_it: Portafoglio
ja_jp: ポートフォリオ
nb_no: Portefølje
nl_nl: Portefeuille
pl_pl: Portfolio
pt_br: Portfólio
ro_ro: Portofoliu
ru_ru: Портфолио
sv_se: Portfölj
vi_vn: Danh Mục Đầu Tư
zh_cn: 投资组合

source: Neden Bizi Tercih Etmelisin
cs_cz: Proč Byste Si Měli Vybrat Nás
de_de: Warum Sollten Sie Sich Für Uns Entscheiden?
es_es: ¿Por Qué Debería Elegirnos?
fr_fr: Pourquoi Devriez-Vous Nous Choisir
hi_in: आप हमें क्यों चुनेंगे
hu_hu: Miért Válasszon Minket
it_it: Perché Dovresti Sceglierci
ja_jp: 当社を選ぶ理由
nb_no: Hvorfor Bør Du Velge Oss
nl_nl: Waarom Zou U Voor Ons Kiezen
pl_pl: Dlaczego Warto Wybrać Nas
pt_br: Por Que Você Deve Nos Escolher
ro_ro: De Ce Ar Trebui Să Ne Alegeți Pe Noi
ru_ru: Почему Вам Следует Выбрать Нас
sv_se: Varför Ska Du Välja Oss
vi_vn: Tại Sao Bạn Nên Chọn Chúng Tôi
zh_cn: 为什么您应该选择我们

source: Footer Duyuru
cs_cz: Oznámení V Zápatí
de_de: Ankündigung In Der Fußzeile
es_es: Anuncio De Pie De Página
fr_fr: Annonce De Pied De Page
hi_in: पाद लेख घोषणा
hu_hu: Lábléc Közlemény
it_it: Annuncio A Piè Di Pagina
ja_jp: フッターのお知らせ
nb_no: Bunntekst Kunngjøring
nl_nl: Voettekstaankondiging
pl_pl: Ogłoszenie W Stopce
pt_br: Anúncio De Rodapé
ro_ro: Anunț De Subsol
ru_ru: Объявление В Нижнем Колонтитуле
sv_se: Sidfot Meddelande
vi_vn: Thông Báo Chân Trang
zh_cn: 页脚公告

source: Son Ödeme Yöntemleri Kayıtları
cs_cz: Záznamy o posledních platebních metodách
de_de: Letzte Zahlungsmethodenaufzeichnungen
es_es: Registros de últimos métodos de pago
fr_fr: Derniers enregistrements de méthodes de paiement
hi_in: अंतिम भुगतान विधियों के रिकॉर्ड
hu_hu: Utolsó fizetési módok nyilvántartása
it_it: Record degli ultimi metodi di pagamento
ja_jp: 前回の支払い方法の記録
nb_no: Siste betalingsmåter
nl_nl: Laatste betalingsmethodenrecords
pl_pl: Zapisy ostatnich metod płatności
pt_br: Registros dos últimos métodos de pagamento
ro_ro: Înregistrările ultimelor metode de plată
ru_ru: Записи последних способов оплаты
sv_se: Senaste betalningsmetoder
vi_vn: Bản ghi phương thức thanh toán cuối cùng
zh_cn: 最后付款方式记录

source: API Türü
cs_cz: Typ API
de_de: API-Typ
es_es: Tipo de API
fr_fr: Type d'API
hi_in: एपीआई प्रकार
hu_hu: API típus
it_it: Tipo API
ja_jp: API タイプ
nb_no: API-type
nl_nl: API-type
pl_pl: Typ interfejsu API
pt_br: Tipo de API
ro_ro: Tip API
ru_ru: Тип API
sv_se: API-typ
vi_vn: Loại API
zh_cn: API类型

source: Ödeme Yöntemi Ekle
cs_cz: Přidat způsob platby
de_de: Zahlungsmethode hinzufügen
es_es: Agregar método de pago
fr_fr: Ajouter un mode de paiement
hi_in: भुगतान विधि जोड़ें
hu_hu: Fizetési mód hozzáadása
it_it: Aggiungi metodo di pagamento
ja_jp: 支払い方法の追加
nb_no: Legg til betalingsmåte
nl_nl: Betaalmethode toevoegen
pl_pl: Dodaj metodę płatności
pt_br: Adicionar forma de pagamento
ro_ro: Adăugați o metodă de plată
ru_ru: Добавить способ оплаты
sv_se: Lägg till betalningsmetod
vi_vn: Thêm phương thức thanh toán
zh_cn: 添加付款方式

source: Herkese Rol Ver
cs_cz: Dejte Každému Roli
de_de: Geben Sie Jedem Eine Rolle
es_es: Dale A Todos Un Papel
fr_fr: Donnez À Chacun Un Rôle
hi_in: हर किसी को एक भूमिका दें
hu_hu: Mindenkinek Adjon Szerepet
it_it: Dai A Tutti Un Ruolo
ja_jp: 全員に役割を与える
nb_no: Gi Alle En Rolle
nl_nl: Geef Iedereen Een Rol
pl_pl: Daj Każdemu Rolę
pt_br: Dê A Todos Um Papel
ro_ro: Dați Fiecăruia Un Rol
ru_ru: Дайте Каждому Роль
sv_se: Ge Alla En Roll
vi_vn: Trao Cho Mọi Người Một Vai Trò
zh_cn: 给每个人一个角色

source: Herkesten Rol Al
cs_cz: Získejte Roli Od Každého
de_de: Holen Sie Sich Von Jedem Eine Rolle
es_es: Obtenga Un Papel De Todos
fr_fr: Obtenez Un Rôle De Chacun
hi_in: हर किसी से एक भूमिका प्राप्त करें
hu_hu: Szerepet Kaphat Mindenkitől
it_it: Ottieni Un Ruolo Da Tutti
ja_jp: みんなから役割をもらう
nb_no: Få En Rolle Fra Alle
nl_nl: Krijg Een Rol Van Iedereen
pl_pl: Zdobądź Rolę Od Wszystkich
pt_br: Obtenha Uma Função De Todos
ro_ro: Obțineți Un Rol De La Toată Lumea
ru_ru: Получите Роль От Каждого
sv_se: Få En Roll Från Alla
vi_vn: Nhận Vai Trò Từ Mọi Người
zh_cn: 从每个人那里获得一个角色

source: Rol Ver
cs_cz: Obsazení Role
de_de: Besetzung Einer Rolle
es_es: Elige Un Papel
fr_fr: Jouer Un Rôle
hi_in: एक भूमिका निभायें
hu_hu: Szereposztás
it_it: Scegli Un Ruolo
ja_jp: 役割をキャストする
nb_no: Cast En Rolle
nl_nl: Speel Een Rol
pl_pl: Obsadź Rolę
pt_br: Escolha Um Papel
ro_ro: Distribuie Un Rol
ru_ru: Найди Роль
sv_se: Kasta En Roll
vi_vn: Đóng Vai
zh_cn: 扮演角色

source: 0 kayıttan 0 ila 0 arası gösteriliyor.
cs_cz: Zobrazení 0 až 0 z 0 záznamů.
de_de: Zeigt 0 bis 0 von 0 Datensätzen.
es_es: Mostrando 0 a 0 de 0 registros.
fr_fr: Affichage de 0 à 0 à partir de 0 enregistrements.
hi_in: 0 रिकॉर्ड्स में से 0 से 0 दिखा रहा है।
hu_hu: 0-tól 0-ig mutat 0 rekordot.
it_it: Mostra da 0 a 0 da 0 record.
ja_jp: 0件から0件までを表示しています。
nb_no: Viser 0 til 0 fra 0 poster.
nl_nl: Toont 0 tot 0 uit 0 records.
pl_pl: Wyświetlanie wartości od 0 do 0 z 0 rekordów.
pt_br: Mostrando 0 a 0 de 0 registros.
ro_ro: Se afișează de la 0 la 0 din 0 înregistrări.
ru_ru: Показаны от 0 до 0 из 0 записей.
sv_se: Visar 0 till 0 från 0 poster.
vi_vn: Hiển thị 0 đến 0 từ 0 bản ghi.
zh_cn: 显示从 0 到 0 的 0 条记录。
