Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Lütfen tüm alanları doldurunuz.
cs_cz: Vyplňte prosím všechna pole.
de_de: Bitte füllen Sie alle Felder aus.
es_es: Por favor complete todos los campos.
fr_fr: Veuillez remplir tous les champs.
hi_in: कृपया सभी स्थानों को भरें।
hu_hu: Kérjük, töltse ki az összes mezőt.
it_it: Si prega di compilare tutti i campi.
ja_jp: すべてのフィールドに入力してください。
nb_no: Vennligst fyll ut alle feltene.
nl_nl: Vul alle velden in.
pl_pl: Proszę wypełnić wszystkie pola.
pt_br: Por favor preencha todos os campos.
ro_ro: Vă rugăm să completați toate câmpurile.
ru_ru: Пожалуйста, заполните все поля.
sv_se: Vänligen fyll i alla fält.
vi_vn: Vui lòng điền vào tất cả các trường.
zh_cn: 请填写所有字段。

source: Bağlantı Başarılı
cs_cz: Připojení úspěšné
de_de: Verbindung erfolgreich
es_es: Conexión exitosa
fr_fr: Connexion réussie
hi_in: कनेक्शन सफल
hu_hu: Sikeres csatlakozás
it_it: Connessione riuscita
ja_jp: 接続成功
nb_no: Tilkobling vellykket
nl_nl: Verbinding succesvol
pl_pl: Połączenie pomyślne
pt_br: Conexão bem-sucedida
ro_ro: Conexiune reușită
ru_ru: Соединение успешно
sv_se: Anslutningen lyckades
vi_vn: Kết nối thành công
zh_cn: 连接成功

source: Bağlantı Hatası
cs_cz: Chyba připojení
de_de: Verbindungsfehler
es_es: Error de conexión
fr_fr: Erreur de connexion
hi_in: कनेक्शन त्रुटि
hu_hu: Csatlakozási hiba
it_it: Errore di connessione
ja_jp: 接続エラー
nb_no: Tilkoblingsfeil
nl_nl: Verbindingsfout
pl_pl: Błąd połączenia
pt_br: Erro de conexão
ro_ro: Eroare de conectare
ru_ru: Ошибка подключения
sv_se: Anslutningsfel
vi_vn: Lỗi kết nối
zh_cn: 连接错误

source: Sunucuya erişilemedi
cs_cz: Server nebyl dostupný
de_de: Der Server konnte nicht erreicht werden
es_es: No se pudo acceder al servidor
fr_fr: Le serveur n'a pas pu être atteint
hi_in: सर्वर तक नहीं पहुंचा जा सका
hu_hu: A szervert nem lehetett elérni
it_it: Impossibile raggiungere il server
ja_jp: サーバーに到達できませんでした
nb_no: Serveren kunne ikke nås
nl_nl: De server kon niet worden bereikt
pl_pl: Serwer nie był osiągalny
pt_br: O servidor não pôde ser alcançado
ro_ro: Serverul nu a putut fi contactat
ru_ru: Не удалось связаться с сервером
sv_se: Servern kunde inte nås
vi_vn: Không thể truy cập máy chủ
zh_cn: 无法访问服务器

source: Sunucuyu Düzenle
cs_cz: Upravit server
de_de: Server bearbeiten
es_es: Editar servidor
fr_fr: Modifier le serveur
hi_in: सर्वर संपादित करें
hu_hu: Szerver szerkesztése
it_it: Modifica server
ja_jp: サーバーの編集
nb_no: Rediger server
nl_nl: Bewerk server
pl_pl: Edytuj serwer
pt_br: Editar servidor
ro_ro: Editați serverul
ru_ru: Редактировать сервер
sv_se: Redigera server
vi_vn: Chỉnh sửa máy chủ
zh_cn: 编辑服务器

source: Kaydırıcıyı Kopyala
cs_cz: Kopírovat posuvník
de_de: Schieberegler kopieren
es_es: Copiar control deslizante
fr_fr: Copier le curseur
hi_in: स्लाइडर कॉपी करें
hu_hu: Csúszka másolása
it_it: Copia cursore
ja_jp: スライダーをコピー
nb_no: Kopier skyveknappen
nl_nl: Kopieer schuifregelaar
pl_pl: Kopiuj suwak
pt_br: Copiar controle deslizante
ro_ro: Copiați glisorul
ru_ru: Копировать слайдер
sv_se: Kopiera skjutreglaget
vi_vn: Sao chép thanh trượt
zh_cn: 复制滑块

source: Kaydırıcı İsmi
cs_cz: Název posuvníku
de_de: Slider-Name
es_es: Nombre del control deslizante
fr_fr: Nom du curseur
hi_in: स्लाइडर का नाम
hu_hu: Csúszka neve
it_it: Nome del dispositivo di scorrimento
ja_jp: スライダー名
nb_no: Skyveknappens navn
nl_nl: Naam schuifregelaar
pl_pl: Nazwa suwaka
pt_br: Nome do controle deslizante
ro_ro: Nume cursor
ru_ru: Название слайдера
sv_se: Reglagets namn
vi_vn: Tên thanh trượt
zh_cn: 滑块名称

source: Kaydırıcı adı giriniz.
cs_cz: Zadejte název posuvníku.
de_de: Geben Sie den Namen des Schiebereglers ein.
es_es: Ingrese el nombre del control deslizante.
fr_fr: Entrez le nom du curseur.
hi_in: स्लाइडर नाम दर्ज करें.
hu_hu: Írja be a csúszka nevét.
it_it: Inserisci il nome del dispositivo di scorrimento.
ja_jp: スライダー名を入力します。
nb_no: Skriv inn glidebryterens navn.
nl_nl: Voer de naam van de schuifregelaar in.
pl_pl: Wprowadź nazwę suwaka.
pt_br: Digite o nome do controle deslizante.
ro_ro: Introduceți numele cursorului.
ru_ru: Введите название слайдера.
sv_se: Ange skjutreglagets namn.
vi_vn: Nhập tên thanh trượt.
zh_cn: 输入滑块名称。

source: Kaydırıcı Açıklaması
cs_cz: Posuvník Vysvětleno
de_de: Slider erklärt
es_es: Control deslizante explicado
fr_fr: Curseur expliqué
hi_in: स्लाइडर समझाया
hu_hu: Csúszka magyarázata
it_it: Spiegazione del dispositivo di scorrimento
ja_jp: スライダーの説明
nb_no: Skyveknappen forklart
nl_nl: Schuifregelaar uitgelegd
pl_pl: Suwak wyjaśniony
pt_br: Controle deslizante explicado
ro_ro: Slider explicat
ru_ru: Объяснение слайдера
sv_se: Skjutreglaget förklaras
vi_vn: Giải thích về thanh trượt
zh_cn: 滑块解释

source: Kaydırıcı detaylarını/özelliklerini yazınız.
cs_cz: Napište podrobnosti/funkce posuvníku.
de_de: Schreiben Sie die Details/Funktionen des Schiebereglers.
es_es: Escriba los detalles/características del control deslizante.
fr_fr: Écrivez les détails/caractéristiques du curseur.
hi_in: स्लाइडर विवरण/सुविधाएँ लिखें।
hu_hu: Írja be a csúszka részleteit/szolgáltatásait.
it_it: Scrivi i dettagli/caratteristiche dello slider.
ja_jp: スライダーの詳細/機能を書き込みます。
nb_no: Skriv glidebryterens detaljer/funksjoner.
nl_nl: Schrijf de details/functies van de schuifregelaar.
pl_pl: Zapisz szczegóły/funkcje suwaka.
pt_br: Escreva os detalhes/recursos do controle deslizante.
ro_ro: Scrieți detaliile/funcțiile cursorului.
ru_ru: Напишите детали/функции слайдера.
sv_se: Skriv skjutreglagets detaljer/funktioner.
vi_vn: Viết chi tiết/tính năng của thanh trượt.
zh_cn: 写下滑块的详细信息/功能。

source: Kaydırıcı
cs_cz: Posuvník
de_de: Schieberegler
es_es: Control deslizante
fr_fr: Curseur
hi_in: स्लाइडर
hu_hu: Csúszka
it_it: Dispositivo di scorrimento
ja_jp: スライダー
nb_no: Skyveknapp
nl_nl: Schuifregelaar
pl_pl: Suwak
pt_br: Controle deslizante
ro_ro: Glisor
ru_ru: Слайдер
sv_se: Skjutreglage
vi_vn: Thanh trượt
zh_cn: 滑块

source: İç İçe
cs_cz: Ä°Ã§Ä°Ã§
de_de: Ä°Ã§Ä°Ã§
es_es: Ä°Ã§Ä°Ã§
fr_fr: Ä°Ã§Ä°Ã§
hi_in: Ä°Ã§Ä°Ã§
hu_hu: Ä°Ã§Ä°Ã§
it_it: Ä°Ã§Ä°Ã§
ja_jp: Ä°Ã§Ä°Ã§
nb_no: Ä°Ã§Ä°Ã§
nl_nl: Ä°Ã§Ä°Ã§
pl_pl: Ę°Ã§Ę°Ã§
pt_br: Ä°Ã§Ä°Ã§
ro_ro: Ä°Ã§Ä°Ã§
ru_ru: Ä°Ã§Ä°Ã§
sv_se: Ä°Ã§Ä°Ã§
vi_vn: Ä°Ã§Ä°Ã§
zh_cn: 噗噗噗

source: Resim
cs_cz: Obrázek
de_de: Bild
es_es: Imagen
fr_fr: Photo
hi_in: चित्र
hu_hu: Képet
it_it: Immagine
ja_jp: 絵
nb_no: Bilde
nl_nl: Foto
pl_pl: Obraz
pt_br: Foto
ro_ro: Poza
ru_ru: Картина
sv_se: Bild
vi_vn: Bức Tranh
zh_cn: 图片

source: Kaydırıcıyı Düzenle
cs_cz: Upravit posuvník
de_de: Schieberegler bearbeiten
es_es: Editar control deslizante
fr_fr: Modifier le curseur
hi_in: स्लाइडर संपादित करें
hu_hu: Csúszka szerkesztése
it_it: Modifica dispositivo di scorrimento
ja_jp: スライダーの編集
nb_no: Rediger glidebryteren
nl_nl: Schuifregelaar bewerken
pl_pl: Edytuj suwak
pt_br: Editar controle deslizante
ro_ro: Editează glisorul
ru_ru: Редактировать слайдер
sv_se: Redigera skjutreglage
vi_vn: Chỉnh sửa thanh trượt
zh_cn: 编辑滑块

source: Sayfayı Kopyala
cs_cz: Kopírovat stránku
de_de: Seite kopieren
es_es: Copiar página
fr_fr: Copier la page
hi_in: पेज कॉपी करें
hu_hu: Oldal másolása
it_it: Copia pagina
ja_jp: ページをコピー
nb_no: Kopier side
nl_nl: Kopieer pagina
pl_pl: Kopiuj stronę
pt_br: Copiar página
ro_ro: Copiați pagina
ru_ru: Копировать страницу
sv_se: Kopiera sida
vi_vn: Sao chép trang
zh_cn: 复制页面

source: Sayfa Adı
cs_cz: Název stránky
de_de: Seitenname
es_es: Nombre de la página
fr_fr: Nom de la page
hi_in: पेज का नाम
hu_hu: Oldal neve
it_it: Nome della pagina
ja_jp: ページ名
nb_no: Sidenavn
nl_nl: Paginanaam
pl_pl: Nazwa strony
pt_br: Nome da página
ro_ro: Numele paginii
ru_ru: Название страницы
sv_se: Sidnamn
vi_vn: Tên trang
zh_cn: 页面名称

source: Sayfa adı giriniz.
cs_cz: Zadejte název stránky.
de_de: Geben Sie den Seitennamen ein.
es_es: Introduzca el nombre de la página.
fr_fr: Entrez le nom de la page.
hi_in: पृष्ठ का नाम दर्ज करें.
hu_hu: Írja be az oldal nevét.
it_it: Inserisci il nome della pagina.
ja_jp: ページ名を入力します。
nb_no: Skriv inn sidenavnet.
nl_nl: Voer de paginanaam in.
pl_pl: Wprowadź nazwę strony.
pt_br: Digite o nome da página.
ro_ro: Introduceți numele paginii.
ru_ru: Введите название страницы.
sv_se: Ange sidnamnet.
vi_vn: Nhập tên trang.
zh_cn: 输入页面名称。

source: SEO Etiketleri
cs_cz: SEO značky
de_de: SEO-Tags
es_es: Etiquetas SEO
fr_fr: Balises de référencement
hi_in: एसईओ टैग
hu_hu: SEO címkék
it_it: Tag SEO
ja_jp: SEOタグ
nb_no: SEO-tagger
nl_nl: SEO-tags
pl_pl: Tagi SEO
pt_br: Tags de SEO
ro_ro: Etichete SEO
ru_ru: SEO-теги
sv_se: SEO-taggar
vi_vn: Thẻ SEO
zh_cn: 搜索引擎优化标签

source: Sayfa
cs_cz: Stránku
de_de: Seite
es_es: Página
fr_fr: Pages
hi_in: पेज
hu_hu: Oldal
it_it: Pagina
ja_jp: ページ
nb_no: Side
nl_nl: Pagina
pl_pl: Strona
pt_br: Página
ro_ro: Pagina
ru_ru: Страница
sv_se: Sida
vi_vn: Trang
zh_cn: 页面

source: Sayfa içeriğini giriniz.
cs_cz: Zadejte obsah stránky.
de_de: Geben Sie den Seiteninhalt ein.
es_es: Ingrese el contenido de la página.
fr_fr: Entrez le contenu de la page.
hi_in: पृष्ठ सामग्री दर्ज करें.
hu_hu: Írja be az oldal tartalmát.
it_it: Inserisci il contenuto della pagina.
ja_jp: ページのコンテンツを入力します。
nb_no: Skriv inn sideinnholdet.
nl_nl: Voer de pagina-inhoud in.
pl_pl: Wprowadź treść strony.
pt_br: Insira o conteúdo da página.
ro_ro: Introduceți conținutul paginii.
ru_ru: Введите содержимое страницы.
sv_se: Ange sidans innehåll.
vi_vn: Nhập nội dung trang.
zh_cn: 输入页面内容。

source: Sayfayı Düzenle
cs_cz: Upravit stránku
de_de: Seite bearbeiten
es_es: Editar página
fr_fr: Modifier la page
hi_in: पेज संपादित करें
hu_hu: Oldal szerkesztése
it_it: Modifica pagina
ja_jp: ページの編集
nb_no: Rediger side
nl_nl: Pagina bewerken
pl_pl: Edytuj stronę
pt_br: Editar página
ro_ro: Editați pagina
ru_ru: Редактировать страницу
sv_se: Redigera sida
vi_vn: Chỉnh sửa trang
zh_cn: 编辑页面

source: Durumu Kopyala
cs_cz: Stav Kopírování
de_de: Kopierstatus
es_es: Estado De Copia
fr_fr: Statut De Copie
hi_in: स्थिति कॉपी करें
hu_hu: Másolás Állapota
it_it: Stato Copia
ja_jp: コピーステータス
nb_no: Kopier Status
nl_nl: Kopieerstatus
pl_pl: Kopiuj Stan
pt_br: Copiar Status
ro_ro: Starea Copierii
ru_ru: Копировать Статус
sv_se: Kopiera Status
vi_vn: Sao Chép Trạng Thái
zh_cn: 复制状态

source: Durum adını giriniz.
cs_cz: Zadejte název stavu.
de_de: Geben Sie den Statusnamen ein.
es_es: Introduzca el nombre del estado.
fr_fr: Entrez le nom du statut.
hi_in: स्थिति का नाम दर्ज करें.
hu_hu: Adja meg az állapot nevét.
it_it: Inserisci il nome dello stato.
ja_jp: ステータス名を入力します。
nb_no: Skriv inn statusnavnet.
nl_nl: Voer de statusnaam in.
pl_pl: Wprowadź nazwę statusu.
pt_br: Insira o nome do status.
ro_ro: Introduceți numele stării.
ru_ru: Введите название статуса.
sv_se: Ange statusnamnet.
vi_vn: Nhập tên trạng thái.
zh_cn: 输入状态名称。

source: IP / Site
cs_cz: IP / web
es_es: IP/Sitio
hi_in: आईपी/साइट
hu_hu: IP / webhely
it_it: IP/sito
ja_jp: IP / サイト
nb_no: IP / nettsted
pl_pl: Adres IP / witryna
ru_ru: IP/Сайт
sv_se: IP / webbplats
vi_vn: IP / Trang web
zh_cn: IP / 站点

source: Statik IP/Site adresini giriniz.
cs_cz: Zadejte statickou IP/adresu webu.
de_de: Geben Sie die statische IP-/Site-Adresse ein.
es_es: Ingrese la dirección IP/sitio estática.
fr_fr: Entrez l’adresse IP/site statique.
hi_in: स्थिर आईपी/साइट पता दर्ज करें.
hu_hu: Adja meg a statikus IP/webhely címét.
it_it: Immettere l'indirizzo IP/sito statico.
ja_jp: 静的 IP/サイト アドレスを入力します。
nb_no: Skriv inn den statiske IP/Site-adressen.
nl_nl: Voer het statische IP-/siteadres in.
pl_pl: Wprowadź statyczny adres IP/strony.
pt_br: Insira o endereço IP/site estático.
ro_ro: Introduceți adresa IP/Site statică.
ru_ru: Введите статический IP-адрес/адрес сайта.
sv_se: Ange den statiska IP/Site-adressen.
vi_vn: Nhập địa chỉ IP/Trang web tĩnh.
zh_cn: 输入静态 IP/站点地址。

source: Port: (Opsiyonel)
cs_cz: Port: (Volitelné)
de_de: Port: (Optional)
es_es: Puerto: (Opcional)
fr_fr: Port : (Facultatif)
hi_in: पोर्ट: (वैकल्पिक)
hu_hu: Port: (Opcionális)
it_it: Porta: (Facoltativo)
ja_jp: ポート：（オプション）
nb_no: Port: (Valgfritt)
nl_nl: Poort: (Optioneel)
pl_pl: Port: (Opcjonalnie)
pt_br: Porta: (Opcional)
ro_ro: Port: (Opțional)
ru_ru: Порт: (Необязательно)
sv_se: Port: (Valfritt)
vi_vn: Cổng: (Tùy Chọn)
zh_cn: 端口：（可选）

source: Sunucu port adresini giriniz.
cs_cz: Zadejte adresu portu serveru.
de_de: Geben Sie die Server-Port-Adresse ein.
es_es: Ingrese la dirección del puerto del servidor.
fr_fr: Entrez l'adresse du port du serveur.
hi_in: सर्वर पोर्ट पता दर्ज करें.
hu_hu: Adja meg a szerver port címét.
it_it: Immettere l'indirizzo della porta del server.
ja_jp: サーバーのポートアドレスを入力します。
nb_no: Skriv inn serverportadressen.
nl_nl: Voer het serverpoortadres in.
pl_pl: Wprowadź adres portu serwera.
pt_br: Insira o endereço da porta do servidor.
ro_ro: Introduceți adresa portului serverului.
ru_ru: Введите адрес порта сервера.
sv_se: Ange serverportens adress.
vi_vn: Nhập địa chỉ cổng máy chủ.
zh_cn: 输入服务器端口地址。

source: Durumu Düzenle
cs_cz: Upravit stav
de_de: Status bearbeiten
es_es: Editar estado
fr_fr: Modifier le statut
hi_in: स्थिति संपादित करें
hu_hu: Állapot szerkesztése
it_it: Modifica stato
ja_jp: 編集ステータス
nb_no: Rediger status
nl_nl: Status bewerken
pl_pl: Edytuj stan
pt_br: Editar status
ro_ro: Editați starea
ru_ru: Изменить статус
sv_se: Redigera status
vi_vn: Chỉnh sửa trạng thái
zh_cn: 编辑状态

source: Ürün Paketini Kopyala
cs_cz: Zkopírujte balíček produktu
de_de: Produktpaket kopieren
es_es: Copiar paquete de producto
fr_fr: Copier le package du produit
hi_in: उत्पाद पैकेज कॉपी करें
hu_hu: Termékcsomag másolása
it_it: Copia il pacchetto del prodotto
ja_jp: 製品パッケージをコピーする
nb_no: Kopier produktpakke
nl_nl: Kopieer het productpakket
pl_pl: Skopiuj pakiet produktów
pt_br: Copiar pacote de produto
ro_ro: Copiați pachetul produsului
ru_ru: Копировать пакет продукта
sv_se: Kopiera produktpaket
vi_vn: Sao chép gói sản phẩm
zh_cn: 复制产品包装

source: Paket Adı
cs_cz: Název balíčku
de_de: Paketname
es_es: Nombre del paquete
fr_fr: Nom du paquet
hi_in: पैकेज का नाम
hu_hu: Csomag neve
it_it: Nome del pacchetto
ja_jp: パッケージ名
nb_no: Pakkenavn
nl_nl: Pakketnaam
pl_pl: Nazwa pakietu
pt_br: Nome do pacote
ro_ro: Numele pachetului
ru_ru: Имя пакета
sv_se: Paketnamn
vi_vn: Tên gói
zh_cn: 封装名称

source: Ürün fiyatını yazınız.
cs_cz: Napište cenu produktu.
de_de: Schreiben Sie den Produktpreis.
es_es: Escribe el precio del producto.
fr_fr: Écrivez le prix du produit.
hi_in: उत्पाद की कीमत लिखें.
hu_hu: Írja meg a termék árát.
it_it: Scrivi il prezzo del prodotto.
ja_jp: 商品の価格を書きます。
nb_no: Skriv produktprisen.
nl_nl: Schrijf de productprijs.
pl_pl: Napisz cenę produktu.
pt_br: Escreva o preço do produto.
ro_ro: Scrie pretul produsului.
ru_ru: Напишите цену товара.
sv_se: Skriv produktpriset.
vi_vn: Viết giá sản phẩm.
zh_cn: 写出产品价格。

source: TIKLA!
cs_cz: KLIKNĚTE!
de_de: KLICKEN!
es_es: ¡HACER CLIC!
fr_fr: CLIQUEZ !
hi_in: क्लिक करें!
hu_hu: KATTINTSON!
it_it: CLIC!
ja_jp: クリック！
nb_no: KLIKK!
nl_nl: KLIK!
pl_pl: TRZASK!
pt_br: CLIQUE!
ro_ro: CLIC!
ru_ru: НАЖМИТЕ!
sv_se: KLICK!
vi_vn: BẤM!
zh_cn: 点击！

source: Seçili Ürünler
cs_cz: Vybrané produkty
de_de: Ausgewählte Produkte
es_es: Productos seleccionados
fr_fr: Produits sélectionnés
hi_in: चयनित उत्पाद
hu_hu: Válogatott termékek
it_it: Prodotti selezionati
ja_jp: 厳選された製品
nb_no: Utvalgte produkter
nl_nl: Geselecteerde producten
pl_pl: Wybrane produkty
pt_br: Produtos selecionados
ro_ro: Produse alese
ru_ru: Выбранные продукты
sv_se: Utvalda produkter
vi_vn: Sản phẩm được chọn
zh_cn: 精选产品

source: Ürün Ara
cs_cz: Hledat produkty
de_de: Nach Produkten suchen
es_es: Buscar productos
fr_fr: Rechercher des produits
hi_in: उत्पाद खोजें
hu_hu: Termékek keresése
it_it: Cerca prodotti
ja_jp: 製品を探す
nb_no: Søk etter produkter
nl_nl: Zoek naar producten
pl_pl: Wyszukaj produkty
pt_br: Pesquisar produtos
ro_ro: Caută produse
ru_ru: Поиск продуктов
sv_se: Sök efter produkter
vi_vn: Tìm kiếm sản phẩm
zh_cn: 搜索产品

source: Ürün Paketini Düzenle
cs_cz: Upravit balíček produktu
de_de: Produktpaket bearbeiten
es_es: Editar paquete de producto
fr_fr: Modifier le package de produits
hi_in: उत्पाद पैकेज संपादित करें
hu_hu: Termékcsomag szerkesztése
it_it: Modifica pacchetto prodotto
ja_jp: 製品パッケージの編集
nb_no: Rediger produktpakke
nl_nl: Productpakket bewerken
pl_pl: Edytuj pakiet produktów
pt_br: Editar pacote de produtos
ro_ro: Editați pachetul de produse
ru_ru: Изменить пакет продукта
sv_se: Redigera produktpaket
vi_vn: Chỉnh sửa gói sản phẩm
zh_cn: 编辑产品包

source: Bu ürün paketi süresi dolduğu için görüntülenemiyor.
cs_cz: Tento balíček produktů nelze zobrazit, protože jeho platnost vypršela.
de_de: Dieses Produktpaket kann nicht angezeigt werden, da es abgelaufen ist.
es_es: Este paquete de productos no se puede mostrar porque ha caducado.
fr_fr: Cet ensemble de produits ne peut pas être affiché car il a expiré.
hi_in: यह उत्पाद बंडल प्रदर्शित नहीं किया जा सकता क्योंकि इसकी समय सीमा समाप्त हो चुकी है।
hu_hu: Ez a termékcsomag nem jeleníthető meg, mert lejárt.
it_it: Questo pacchetto di prodotti non può essere visualizzato perché è scaduto.
ja_jp: この製品バンドルは有効期限が切れているため表示できません。
nb_no: Denne produktpakken kan ikke vises fordi den er utløpt.
nl_nl: Deze productbundel kan niet worden weergegeven omdat deze is verlopen.
pl_pl: Nie można wyświetlić tego pakietu produktów, ponieważ wygasł.
pt_br: Este pacote de produtos não pode ser exibido porque expirou.
ro_ro: Acest pachet de produse nu poate fi afișat deoarece a expirat.
ru_ru: Этот пакет продуктов невозможно отобразить, поскольку срок его действия истек.
sv_se: Det här produktpaketet kan inte visas eftersom det har upphört att gälla.
vi_vn: Gói sản phẩm này không thể được hiển thị vì nó đã hết hạn.
zh_cn: 该产品捆绑包已过期，因此无法显示。

source: Satın Al
cs_cz: Koupit
de_de: Kaufen
es_es: Comprar
fr_fr: Acheter
hi_in: खरीदें
hu_hu: Vásároljon
it_it: Acquista
ja_jp: 購入する
nb_no: Kjøp
nl_nl: Koop
pl_pl: Kup
pt_br: Comprar
ro_ro: Cumpără
ru_ru: Купить
sv_se: Köp
vi_vn: Mua
zh_cn: 购买

source: Sepete Ekle
cs_cz: Přidat Do Košíku
de_de: In Den Warenkorb Legen
es_es: Añadir Al Carrito
fr_fr: Ajouter Au Panier
hi_in: कार्ट में जोड़ें
hu_hu: Kosárba
it_it: Aggiungi Al Carrello
ja_jp: カートに追加
nb_no: Legg I Handlekurven
nl_nl: Voeg Toe Aan Winkelwagen
pl_pl: Dodaj Do Koszyka
pt_br: Adicionar Ao Carrinho
ro_ro: Adaugă În Coș
ru_ru: Добавить В Корзину
sv_se: Lägg Till I Varukorgen
vi_vn: Thêm Vào Giỏ Hàng
zh_cn: 添加到购物车

source: Sepet güncellenirken hata oluştu.
cs_cz: Při aktualizaci košíku došlo k chybě.
de_de: Beim Aktualisieren des Warenkorbs ist ein Fehler aufgetreten.
es_es: Se produjo un error al actualizar el carrito.
fr_fr: Une erreur s'est produite lors de la mise à jour du panier.
hi_in: कार्ट को अद्यतन करते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a kosár frissítése közben.
it_it: Si è verificato un errore durante l'aggiornamento del carrello.
ja_jp: カートの更新中にエラーが発生しました。
nb_no: Det oppsto en feil under oppdatering av handlekurven.
nl_nl: Er is een fout opgetreden tijdens het bijwerken van de winkelwagen.
pl_pl: Wystąpił błąd podczas aktualizacji koszyka.
pt_br: Ocorreu um erro ao atualizar o carrinho.
ro_ro: A apărut o eroare la actualizarea coșului.
ru_ru: Произошла ошибка при обновлении корзины.
sv_se: Ett fel uppstod vid uppdatering av kundvagnen.
vi_vn: Đã xảy ra lỗi khi cập nhật giỏ hàng.
zh_cn: 更新购物车时出错。

source: Paket bulunamadı.
cs_cz: Balíček nenalezen.
de_de: Paket nicht gefunden.
es_es: Paquete no encontrado.
fr_fr: Paquet introuvable.
hi_in: पैकेज नहीं मिला.
hu_hu: A csomag nem található.
it_it: Pacchetto non trovato.
ja_jp: パッケージが見つかりません。
nb_no: Pakke ikke funnet.
nl_nl: Pakket niet gevonden.
pl_pl: Nie znaleziono pakietu.
pt_br: Pacote não encontrado.
ro_ro: Pachetul nu a fost găsit.
ru_ru: Пакет не найден.
sv_se: Paketet hittades inte.
vi_vn: Không tìm thấy gói.
zh_cn: 找不到包。

source: Bu paket süresi dolduğu için eklenemiyor.
cs_cz: Tento balíček nelze přidat, protože jeho platnost vypršela.
de_de: Dieses Paket kann nicht hinzugefügt werden, da es abgelaufen ist.
es_es: Este paquete no se puede agregar porque ha caducado.
fr_fr: Ce package ne peut pas être ajouté car il a expiré.
hi_in: यह पैकेज जोड़ा नहीं जा सकता क्योंकि इसकी समय सीमा समाप्त हो चुकी है.
hu_hu: Ez a csomag nem adható hozzá, mert lejárt.
it_it: Impossibile aggiungere questo pacchetto perché è scaduto.
ja_jp: このパッケージは有効期限が切れているため追加できません。
nb_no: Denne pakken kan ikke legges til fordi den er utløpt.
nl_nl: Dit pakket kan niet worden toegevoegd omdat het is verlopen.
pl_pl: Nie można dodać tego pakietu, ponieważ wygasł.
pt_br: Este pacote não pode ser adicionado porque expirou.
ro_ro: Acest pachet nu poate fi adăugat deoarece a expirat.
ru_ru: Этот пакет невозможно добавить, поскольку срок его действия истек.
sv_se: Det här paketet kan inte läggas till eftersom det har löpt ut.
vi_vn: Không thể thêm gói này vì nó đã hết hạn.
zh_cn: 无法添加此包，因为它已过期。

source: Beklenmedik bir hata oluştu, lütfen daha sonra tekrar deneyiniz.
cs_cz: Došlo k neočekávané chybě, zkuste to prosím znovu později.
de_de: Es ist ein unerwarteter Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es_es: Se ha producido un error inesperado, inténtelo de nuevo más tarde.
fr_fr: Une erreur inattendue s'est produite, veuillez réessayer plus tard.
hi_in: एक अप्रत्याशित त्रुटि उत्पन्न हुई है, कृपया बाद में पुनः प्रयास करें।
hu_hu: Váratlan hiba történt. Kérjük, próbálja újra később.
it_it: Si è verificato un errore imprevisto, riprova più tardi.
ja_jp: 予期しないエラーが発生しました。しばらくしてからもう一度お試しください。
nb_no: Det har oppstått en uventet feil, prøv igjen senere.
nl_nl: Er is een onverwachte fout opgetreden. Probeer het later opnieuw.
pl_pl: Wystąpił nieoczekiwany błąd. Spróbuj ponownie później.
pt_br: Ocorreu um erro inesperado. Tente novamente mais tarde.
ro_ro: A apărut o eroare neașteptată, vă rugăm să încercați din nou mai târziu.
ru_ru: Произошла непредвиденная ошибка. Повторите попытку позже.
sv_se: Ett oväntat fel har inträffat, försök igen senare.
vi_vn: Đã xảy ra lỗi không mong muốn, vui lòng thử lại sau.
zh_cn: 发生意外错误，请稍后重试。

source: İstek sırasında bir hata oluştu. Lütfen tekrar deneyiniz.
cs_cz: Během požadavku došlo k chybě. Zkuste to prosím znovu.
de_de: Bei der Anfrage ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se produjo un error durante la solicitud. Por favor inténtalo de nuevo.
fr_fr: Une erreur s'est produite lors de la demande. Veuillez réessayer.
hi_in: अनुरोध के दौरान एक त्रुटि उत्पन्न हुई. कृपया पुन: प्रयास करें।
hu_hu: Hiba történt a kérés során. Kérjük, próbálja újra.
it_it: Si è verificato un errore durante la richiesta. Per favore riprova.
ja_jp: リクエスト中にエラーが発生しました。もう一度試してください。
nb_no: Det oppsto en feil under forespørselen. Vennligst prøv igjen.
nl_nl: Er is een fout opgetreden tijdens het verzoek. Probeer het opnieuw.
pl_pl: Wystąpił błąd podczas żądania. Spróbuj ponownie.
pt_br: Ocorreu um erro durante a solicitação. Por favor, tente novamente.
ro_ro: A apărut o eroare în timpul solicitării. Vă rugăm să încercați din nou.
ru_ru: Во время запроса произошла ошибка. Пожалуйста, попробуйте еще раз.
sv_se: Ett fel uppstod under begäran. Försök igen.
vi_vn: Đã xảy ra lỗi trong quá trình yêu cầu. Vui lòng thử lại.
zh_cn: 请求期间发生错误。请再试一次。
