Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Yukarı Kayarken
cs_cz: Posouvání nahoru
de_de: Nach oben rutschen
es_es: Deslizándose hacia arriba
fr_fr: Glisser vers le haut
hi_in: ऊपर सरकना
hu_hu: Csúszás Felfelé
it_it: Scivolando verso l'alto
ja_jp: スライドアップ
nb_no: Skyv opp
nl_nl: Naar boven glijden
pl_pl: Przesuwanie się
pt_br: Deslizando para cima
ro_ro: Alunecând în sus
ru_ru: Скольжение вверх
sv_se: Att glida upp
vi_vn: Trượt lên
zh_cn: 向上滑动

source: Sadece Bir Kez:
cs_cz: Jen Jednou:
de_de: Nur Einmal:
es_es: Sólo Una Vez:
fr_fr: Juste Une Fois :
hi_in: बस एक बार:
hu_hu: Csak Egyszer:
it_it: Solo Una Volta:
ja_jp: 一度だけ:
nb_no: Bare Én Gang:
nl_nl: Slechts Één Keer:
pl_pl: Tylko Raz:
pt_br: Apenas Uma Vez:
ro_ro: O Singură Dată:
ru_ru: Только Один Раз:
sv_se: Bara En Gång:
vi_vn: Chỉ Một Lần:
zh_cn: 就一次：

source: Ekrandan Çıkınca Gizle:
cs_cz: Skrýt při opuštění obrazovky:
de_de: Beim Verlassen des Bildschirms ausblenden:
es_es: Ocultar al salir de la pantalla:
fr_fr: Masquer en quittant l'écran :
hi_in: स्क्रीन से बाहर निकलते समय छिपाएँ:
hu_hu: Elrejtés a képernyő elhagyásakor:
it_it: Nascondi quando esci dalla schermata:
ja_jp: 画面を終了するときに非表示にする:
nb_no: Skjul når du går ut av skjermen:
nl_nl: Verbergen bij het verlaten van het scherm:
pl_pl: Ukryj przy wychodzeniu z ekranu:
pt_br: Ocultar ao sair da tela:
ro_ro: Ascundeți la ieșirea din ecran:
ru_ru: Скрыть при выходе из экрана:
sv_se: Dölj när du lämnar skärmen:
vi_vn: Ẩn khi thoát màn hình:
zh_cn: 退出屏幕时隐藏：

source: Sıralı Gecikme (ms):
cs_cz: Sekvenční zpoždění (ms):
de_de: Sequentielle Verzögerung (ms):
es_es: Retraso secuencial (ms):
fr_fr: Délai séquentiel (ms) :
hi_in: अनुक्रमिक विलंब (एमएस):
hu_hu: Szekvenciális késleltetés (ms):
it_it: Ritardo sequenziale (ms):
ja_jp: 連続遅延 (ミリ秒):
nb_no: Sekvensiell forsinkelse (ms):
nl_nl: Sequentiële vertraging (ms):
pl_pl: Opóźnienie sekwencyjne (ms):
pt_br: Atraso sequencial (ms):
ro_ro: Întârziere secvenţială (ms):
ru_ru: Последовательная задержка (мс):
sv_se: Sekventiell fördröjning (ms):
vi_vn: Độ trễ tuần tự (ms):
zh_cn: 顺序延迟（毫秒）：

source: Eşik (0–1):
cs_cz: Práh (0–1):
de_de: Schwellenwert (0â1):
es_es: Umbral (0â1):
fr_fr: Seuil (0â1) :
hi_in: दहलीज (0â1):
hu_hu: Küszöb (0-1):
it_it: Soglia (0â1):
ja_jp: しきい値 (0～1):
nb_no: Terskel (0â1):
nl_nl: Drempel (0â1):
pl_pl: Próg (0–1):
pt_br: Limite (0â1):
ro_ro: Prag (0â1):
ru_ru: Порог (0–1):
sv_se: Tröskelvärde (0â1):
vi_vn: Ngưỡng (0â1):
zh_cn: 阈值（0â1）：

source: Önden Başlat (px):
cs_cz: Začít od začátku (px):
de_de: Von Anfang an beginnen (px):
es_es: Empezar desde el principio (px):
fr_fr: Commencer depuis le début (px) :
hi_in: शुरुआत से शुरू करें (px):
hu_hu: Kezdje elölről (px):
it_it: Inizia dall'inizio (px):
ja_jp: 先頭から開始 (px):
nb_no: Start fra begynnelsen (px):
nl_nl: Begin vanaf het begin (px):
pl_pl: Zacznij od początku (px):
pt_br: Começar do início (px):
ro_ro: Începeți de la început (px):
ru_ru: Начать с начала (пикселей):
sv_se: Börja från början (px):
vi_vn: Bắt đầu từ đầu (px):
zh_cn: 从头开始 (px):

source: Zamanlama (Easing):
cs_cz: Načasování (Uvolnění):
de_de: Timing (Lockerung):
es_es: Momento (Flexibilización):
fr_fr: Calendrier (Assouplissement) :
hi_in: समय (सुगमता):
hu_hu: Időzítés (Könnyítés):
it_it: Tempistica (Allentamento):
ja_jp: タイミング (イージング):
nb_no: Timing (Lettelser):
nl_nl: Timing (Versoepeling):
pl_pl: Czas (Łagodzenie):
pt_br: Tempo (Flexibilização):
ro_ro: Timp (Ușurare):
ru_ru: Тайминг (Ослабление):
sv_se: Timing (Lättnad):
vi_vn: Thời Gian (Dễ Dàng):
zh_cn: 时间（缓和）：

source: " placeholder="cubic-bezier(…)" />
cs_cz: " placeholder="cubic-bezier(â¦)" />
de_de: " placeholder="cubic-bezier(â¦)" />
es_es: " marcador de posición="cubic-bezier(â¦)" />
fr_fr: " placeholder="cubic-bezier(â¦)" />
hi_in: "प्लेसहोल्डर='क्यूबिक-बेज़ियर(â¦)' />
hu_hu: " placeholder="cubic-bezier(â¦)" />
it_it: " placeholder="cubico-bezier(â¦)" />
ja_jp: " placeholder = "立方体ベジェ(…)" />
nb_no: " placeholder="cubic-bezier(â¦)" />
nl_nl: " placeholder = "kubieke-bezier(â¦)" />
pl_pl: " placeholder="cubic-bezier(â¦)" />
pt_br: " placeholder = "cúbico-bezier (â¦)" />
ro_ro: " placeholder="cubic-bezier(â¦)" />
ru_ru: " placeholder="cubic-bezier(â¦)" />
sv_se: " placeholder="cubic-bezier(â¦)" />
vi_vn: " placeholder="cubic-bezier(â¦)" />
zh_cn: " placeholder="cubic-bezier(â)" />

source: Easing Ön Ayarları
cs_cz: Nastavení pro Easing
de_de: Einstellungen zur Lockerung
es_es: Configuraciones para facilitar
fr_fr: Paramètres d'assouplissement
hi_in: सहजता के लिए सेटिंग्स
hu_hu: Könnyítés beállításai
it_it: Impostazioni per l'allentamento
ja_jp: イージングの設定
nb_no: Innstillinger for lettelser
nl_nl: Instellingen voor versoepeling
pl_pl: Ustawienia wygładzania
pt_br: Configurações para flexibilização
ro_ro: Setări pentru relaxare
ru_ru: Настройки замедления
sv_se: Inställningar för lättnader
vi_vn: Cài đặt để giảm bớt
zh_cn: 缓动设置

source: Standart
cs_cz: Standardní
de_de: Standard
es_es: Estándar
fr_fr: Norme
hi_in: मानक
hu_hu: Szabványos
it_it: Norma
ja_jp: 標準
nb_no: Standard
nl_nl: Standaard
pl_pl: Standardowe
pt_br: Padrão
ro_ro: Standard
ru_ru: Стандартный
sv_se: Standard
vi_vn: Tiêu Chuẩn
zh_cn: 标准型

source: Dinamik
cs_cz: Dynamický
de_de: Dynamisch
es_es: Dinámico
fr_fr: Dynamique
hi_in: गतिशील
hu_hu: Dinamikus
it_it: Dinamico
ja_jp: ダイナミック
nb_no: Dynamisk
nl_nl: Dynamisch
pl_pl: Dynamiczny
pt_br: Dinâmico
ro_ro: Dinamic
ru_ru: Динамический
sv_se: Dynamisk
vi_vn: Năng Động
zh_cn: 动态

source: Yay
cs_cz: Luk
de_de: Bogen
es_es: Arco
fr_fr: Arc
hi_in: झुकना
hu_hu: Íj
it_it: Arco
ja_jp: 弓
nb_no: Bue
nl_nl: Boog
pl_pl: Łuk
pt_br: Arco
ro_ro: Arcul
ru_ru: Лук
sv_se: Pilbåge
vi_vn: Cúi Đầu
zh_cn: 弓

source: Hızlı
cs_cz: Rychle
de_de: Schnell
es_es: Rapido
fr_fr: Rapide
hi_in: तेज़
hu_hu: Gyors
it_it: Veloce
ja_jp: 速い
nb_no: Raskt
nl_nl: Snel
pl_pl: Szybko
pt_br: Rápido
ro_ro: Repede
ru_ru: Быстро
sv_se: Snabbt
vi_vn: Nhanh
zh_cn: 快

source: Doğrusal
cs_cz: Lineární
de_de: Linear
es_es: Lineal
fr_fr: Linéaire
hi_in: रैखिक
hu_hu: Lineáris
it_it: Lineare
ja_jp: 線形
nb_no: Lineær
nl_nl: Lineair
pl_pl: Liniowy
pt_br: Linear
ro_ro: Liniară
ru_ru: Линейный
sv_se: Linjär
vi_vn: Tuyến tính
zh_cn: 线性

source: Üzerine Gelince:
cs_cz: Když jde o:
de_de: Wenn es um Folgendes geht:
es_es: Cuando se trata de:
fr_fr: Lorsqu'il s'agit de :
hi_in: जब बात आती है:
hu_hu: Amikor a következőkről van szó:
it_it: Quando si tratta di:
ja_jp: 次のような場合:
nb_no: Når det gjelder:
nl_nl: Als het gaat om:
pl_pl: Jeśli chodzi o:
pt_br: Quando se trata de:
ro_ro: Când vine vorba de:
ru_ru: Когда дело доходит до:
sv_se: När det gäller:
vi_vn: Khi nói đến:
zh_cn: 当谈到：

source: Hover'ı Tamamen Kapat:
cs_cz: Úplně Zavřít Ukazatel Myši:
de_de: Hover Vollständig Schließen:
es_es: Cerrar El Cursor Por Completo:
fr_fr: Fermez Complètement Le Survol :
hi_in: होवर को पूरी तरह से बंद करें:
hu_hu: Az Egérmutató Teljes Bezárása:
it_it: Chiudi Completamente Il Passaggio Del Mouse:
ja_jp: ホバーを完全に閉じます:
nb_no: Lukk Pekeren Helt:
nl_nl: Hover Volledig Sluiten:
pl_pl: Zamknij Całkowicie Kursor:
pt_br: Feche O Foco Completamente:
ro_ro: Închideți Complet Hover:
ru_ru: Полностью Закрыть Наведение:
sv_se: Stäng Muspekaren Helt:
vi_vn: Đóng Hoàn Toàn Di Chuột:
zh_cn: 完全关闭悬停：

source: Efekt Türü:
cs_cz: Typ efektu:
de_de: Effekttyp:
es_es: Tipo de efecto:
fr_fr: Type d'effet :
hi_in: प्रभाव प्रकार:
hu_hu: Hatás típusa:
it_it: Tipo di effetto:
ja_jp: エフェクトタイプ:
nb_no: Effekttype:
nl_nl: Effecttype:
pl_pl: Typ efektu:
pt_br: Tipo de efeito:
ro_ro: Tip de efect:
ru_ru: Тип эффекта:
sv_se: Effekttyp:
vi_vn: Loại hiệu ứng:
zh_cn: 效果类型：

source: Gölge
cs_cz: Stín
de_de: Schatten
es_es: Sombra
fr_fr: Ombre
hi_in: छाया
hu_hu: Árnyék
it_it: Ombra
ja_jp: 影
nb_no: Skygge
nl_nl: Schaduw
pl_pl: Cień
pt_br: Sombra
ro_ro: Umbra
ru_ru: Тень
sv_se: Skugga
vi_vn: Cái bóng
zh_cn: 影子

source: Eğim
cs_cz: Sklon
de_de: Steigung
es_es: Pendiente
fr_fr: Pente
hi_in: ढलान
hu_hu: Lejtőn
it_it: Pendenza
ja_jp: 斜面
nb_no: Skråning
nl_nl: Helling
pl_pl: Nachylenie
pt_br: Declive
ro_ro: Panta
ru_ru: Склон
sv_se: Sluttning
vi_vn: Độ dốc
zh_cn: 坡度

source: Tilt Modu:
cs_cz: Režim Naklonění:
de_de: Neigungsmodus:
es_es: Modo De Inclinación:
fr_fr: Mode D'Inclinaison :
hi_in: झुकाव मोड:
hu_hu: Döntés Mód:
it_it: Modalità Di Inclinazione:
ja_jp: チルトモード:
nb_no: Tilt-Modus:
nl_nl: Kantelmodus:
pl_pl: Tryb Pochylenia:
pt_br: Modo De Inclinação:
ro_ro: Mod De Înclinare:
ru_ru: Режим Наклона:
sv_se: Tiltläge:
vi_vn: Chế Độ Nghiêng:
zh_cn: 倾斜模式：

source: İmleci Takip
cs_cz: Po kurzoru
de_de: Dem Cursor folgen
es_es: Siguiendo el cursor
fr_fr: Suivre le curseur
hi_in: कर्सर का अनुसरण करें
hu_hu: A kurzort követve
it_it: Seguendo il cursore
ja_jp: カーソルをたどる
nb_no: Følger markøren
nl_nl: De cursor volgen
pl_pl: Podążanie za kursorem
pt_br: Seguindo o cursor
ro_ro: Urmând Cursorul
ru_ru: Следуя за курсором
sv_se: Följer markören
vi_vn: Theo con trỏ
zh_cn: 跟随光标

source: Sabit Açı
cs_cz: Pevný úhel
de_de: Fester Winkel
es_es: Ángulo fijo
fr_fr: Angle fixe
hi_in: निश्चित कोण
hu_hu: Fix szög
it_it: Angolo fisso
ja_jp: 固定角度
nb_no: Fast vinkel
nl_nl: Vaste hoek
pl_pl: Stały kąt
pt_br: Ângulo Fixo
ro_ro: Unghi fix
ru_ru: Фиксированный угол
sv_se: Fast vinkel
vi_vn: Góc cố định
zh_cn: 固定角度

source: Tilt Gücü:
cs_cz: Síla náklonu:
de_de: Neigungskraft:
es_es: Potencia de inclinación:
fr_fr: Puissance d'inclinaison :
hi_in: झुकाव शक्ति:
hu_hu: Döntési teljesítmény:
it_it: Potenza di inclinazione:
ja_jp: チルトパワー:
nb_no: Tilt Power:
nl_nl: Kantelvermogen:
pl_pl: Moc pochylenia:
pt_br: Potência de inclinação:
ro_ro: Putere de înclinare:
ru_ru: Мощность наклона:
sv_se: Tiltkraft:
vi_vn: Sức mạnh nghiêng:
zh_cn: 倾斜功率：

source: Z Dönüş (°):
cs_cz: Převod Z (Â°):
de_de: Z-Konvertierung (°):
es_es: Conversión Z (°):
fr_fr: Conversion Z (Â°) :
hi_in: Z रूपांतरण (Â°):
hu_hu: Z átváltás (Â°):
it_it: Conversione Z (Â°):
ja_jp: Z 変換 (°):
nb_no: Z-konvertering (Â°):
nl_nl: Z-conversie (Â°):
pl_pl: Konwersja Z (°):
pt_br: Conversão Z (°):
ro_ro: Conversie Z (Â°):
ru_ru: Z-преобразование (Â°):
sv_se: Z-omvandling (Â°):
vi_vn: Chuyển đổi Z (Â°):
zh_cn: Z 轴转换（°）：

source: Kartlar Arası Zikzak:
cs_cz: Cikcak mezi kartami:
de_de: Zickzack zwischen den Karten:
es_es: Zigzag entre cartas:
fr_fr: Zigzag entre les cartes :
hi_in: कार्डों के बीच ज़िगज़ैग:
hu_hu: Cikcakk a kártyák között:
it_it: Zigzag tra le carte:
ja_jp: カード間のジグザグ:
nb_no: Sikksakk mellom kort:
nl_nl: Zigzag tussen kaarten:
pl_pl: Zygzak pomiędzy kartami:
pt_br: Ziguezague entre cartas:
ro_ro: Zigzag între cărți:
ru_ru: Зигзаг между картами:
sv_se: Sicksack mellan kort:
vi_vn: Zigzag giữa các thẻ:
zh_cn: 卡之间的之字形：

source: Büyütme:
cs_cz: Zvětšení:
de_de: Vergrößerung:
es_es: Ampliación:
fr_fr: Grossissement :
hi_in: आवर्धन:
hu_hu: Nagyítás:
it_it: Ingrandimento:
ja_jp: 倍率:
nb_no: Forstørrelse:
nl_nl: Vergroting:
pl_pl: Powiększenie:
pt_br: Ampliação:
ro_ro: Mărire:
ru_ru: Увеличение:
sv_se: Förstoring:
vi_vn: Độ phóng đại:
zh_cn: 放大倍率：

source: İskelet Yükleyici:
cs_cz: Nakladač kostry:
de_de: Skelettlader:
es_es: Cargador esqueleto:
fr_fr: Chargeur squelette :
hi_in: कंकाल लोडर:
hu_hu: Csontváz betöltő:
it_it: Caricatore di scheletri:
ja_jp: スケルトンローダー:
nb_no: Skjelettlaster:
nl_nl: Skeletlader:
pl_pl: Ładowarka szkieletów:
pt_br: Carregador de esqueleto:
ro_ro: Încărcător schelet:
ru_ru: Скелет-загрузчик:
sv_se: Skelettladdare:
vi_vn: Bộ nạp xương:
zh_cn: 骨架装载机：

source: Resimlerde:
cs_cz: Na Obrázcích:
de_de: In Bildern:
es_es: En Imágenes:
fr_fr: En Images :
hi_in: तस्वीरों में:
hu_hu: Képekben:
it_it: Nelle Immagini:
ja_jp: 写真で:
nb_no: På Bilder:
nl_nl: Op Foto'S:
pl_pl: Na Zdjęciach:
pt_br: Em Fotos:
ro_ro: In Imagini:
ru_ru: На Картинках:
sv_se: På Bilder:
vi_vn: Trong Ảnh:
zh_cn: 图片中：

source: Metinlerde:
cs_cz: V Textech:
de_de: In Texten:
es_es: En Textos:
fr_fr: Dans Les Textes :
hi_in: ग्रंथों में:
hu_hu: Szövegekben:
it_it: Nei Testi:
ja_jp: テキスト内:
nb_no: I Tekster:
nl_nl: In Teksten:
pl_pl: W Tekstach:
pt_br: Nos Textos:
ro_ro: În Texte:
ru_ru: В Текстах:
sv_se: I Texter:
vi_vn: Trong Các Văn Bản:
zh_cn: 在文本中：

source: Parıltı Efekti:
cs_cz: Třpytivý efekt:
de_de: Glitzereffekt:
es_es: Efecto Brillo:
fr_fr: Effet pailleté :
hi_in: चमक प्रभाव:
hu_hu: Csillogó hatás:
it_it: Effetto scintillante:
ja_jp: キラキラ効果:
nb_no: Glittereffekt:
nl_nl: Glittereffect:
pl_pl: Efekt brokatu:
pt_br: Efeito Brilho:
ro_ro: Efect de sclipici:
ru_ru: Эффект блеска:
sv_se: Glittereffekt:
vi_vn: Hiệu ứng long lanh:
zh_cn: 闪光效果：

source: Köşe Yarıçapı (px):
cs_cz: Poloměr rohu (px):
de_de: Eckenradius (px):
es_es: Radio de esquina (px):
fr_fr: Rayon de coin (px) :
hi_in: कोने की त्रिज्या (px):
hu_hu: Sarok sugara (px):
it_it: Raggio dell'angolo (px):
ja_jp: 角の半径 (ピクセル):
nb_no: Hjørneradius (px):
nl_nl: Hoekradius (px):
pl_pl: Promień narożnika (px):
pt_br: Raio do canto (px):
ro_ro: Raza colțului (px):
ru_ru: Угловой радиус (пикселей):
sv_se: Hörnradie (px):
vi_vn: Bán kính góc (px):
zh_cn: 圆角半径 (px):

source: Parıltı Süresi (ms):
cs_cz: Doba svitu (ms):
de_de: Leuchtzeit (ms):
es_es: Tiempo brillante (ms):
fr_fr: Temps de brillance (ms) :
hi_in: चमकने का समय (एमएस):
hu_hu: Fényes idő (ms):
it_it: Tempo di brillantezza (ms):
ja_jp: 輝き時間 (ミリ秒):
nb_no: Skinntid (ms):
nl_nl: Lichttijd (ms):
pl_pl: Czas świecenia (ms):
pt_br: Tempo de brilho (ms):
ro_ro: Timp strălucitor (ms):
ru_ru: Время сияния (мс):
sv_se: Lysningstid (ms):
vi_vn: Thời gian tỏa sáng (ms):
zh_cn: 发光时间（毫秒）：

source: Canlı Önizleme
cs_cz: Živý náhled
de_de: Live-Ansicht
es_es: Vista en vivo
fr_fr: Affichage en direct
hi_in: लाइव दृश्य
hu_hu: Élő nézet
it_it: Visualizzazione dal vivo
ja_jp: ライブビュー
nb_no: Live View
nl_nl: Liveweergave
pl_pl: Podgląd na żywo
pt_br: Visualização ao vivo
ro_ro: Vizualizare live
ru_ru: Просмотр в реальном времени
sv_se: Live View
vi_vn: Xem trực tiếp
zh_cn: 实时取景

source: Örnek Başlık 1
cs_cz: Ukázkový název 1
de_de: Beispieltitel 1
es_es: Título de muestra 1
fr_fr: Exemple de titre 1
hi_in: नमूना शीर्षक 1
hu_hu: 1. mintacím
it_it: Titolo del campione 1
ja_jp: サンプルタイトル1
nb_no: Eksempeltittel 1
nl_nl: Voorbeeldtitel 1
pl_pl: Przykładowy tytuł 1
pt_br: Exemplo de título 1
ro_ro: Exemplu de titlu 1
ru_ru: Образец заголовка 1
sv_se: Exempeltitel 1
vi_vn: Tiêu đề mẫu 1
zh_cn: 示例标题 1

source: Kısa açıklama metni.
cs_cz: Krátký popisný text.
de_de: Kurzer Beschreibungstext.
es_es: Texto de descripción breve.
fr_fr: Texte de brève description.
hi_in: संक्षिप्त विवरण पाठ.
hu_hu: Rövid leírás szöveg.
it_it: Breve testo descrittivo.
ja_jp: 短い説明テキスト。
nb_no: Kort beskrivelsestekst.
nl_nl: Korte beschrijvende tekst.
pl_pl: Krótki tekst opisu.
pt_br: Texto de descrição breve.
ro_ro: Scurt text de descriere.
ru_ru: Текст краткого описания.
sv_se: Kort beskrivningstext.
vi_vn: Văn bản mô tả ngắn.
zh_cn: 简短的描述文本。

source: Örnek Başlık 2
cs_cz: Ukázkový název 2
de_de: Beispieltitel 2
es_es: Título de muestra 2
fr_fr: Exemple de titre 2
hi_in: नमूना शीर्षक 2
hu_hu: 2. mintacím
it_it: Titolo del campione 2
ja_jp: タイトル例 2
nb_no: Eksempeltittel 2
nl_nl: Voorbeeldtitel 2
pl_pl: Przykładowy tytuł 2
pt_br: Exemplo de título 2
ro_ro: Exemplu de titlu 2
ru_ru: Образец названия 2
sv_se: Exempeltitel 2
vi_vn: Tiêu đề mẫu 2
zh_cn: 示例标题 2

source: Açıklama metni.
cs_cz: Vysvětlující text.
de_de: Erklärender Text.
es_es: Texto explicativo.
fr_fr: Texte explicatif.
hi_in: व्याख्यात्मक पाठ.
hu_hu: Magyarázó szöveg.
it_it: Testo esplicativo.
ja_jp: 説明文。
nb_no: Forklarende tekst.
nl_nl: Verklarende tekst.
pl_pl: Tekst wyjaśniający.
pt_br: Texto explicativo.
ro_ro: Text explicativ.
ru_ru: Пояснительный текст.
sv_se: Förklarande text.
vi_vn: Văn bản giải thích.
zh_cn: 解释性文字。

source: Örnek Başlık 3
cs_cz: Ukázkový název 3
de_de: Beispieltitel 3
es_es: Título de muestra 3
fr_fr: Exemple de titre 3
hi_in: नमूना शीर्षक 3
hu_hu: 3. mintacím
it_it: Titolo del campione 3
ja_jp: タイトル例 3
nb_no: Eksempeltittel 3
nl_nl: Voorbeeldtitel 3
pl_pl: Przykładowy tytuł 3
pt_br: Exemplo de título 3
ro_ro: Exemplu de titlu 3
ru_ru: Образец названия 3
sv_se: Exempeltitel 3
vi_vn: Tiêu đề mẫu 3
zh_cn: 示例标题 3

source: Bir başka metin.
cs_cz: Další text.
de_de: Noch ein Text.
es_es: Otro texto.
fr_fr: Un autre texte.
hi_in: एक और पाठ.
hu_hu: Egy másik szöveg.
it_it: Un altro testo.
ja_jp: 別のテキスト。
nb_no: En annen tekst.
nl_nl: Nog een tekst.
pl_pl: Kolejny tekst.
pt_br: Outro texto.
ro_ro: Un alt text.
ru_ru: Другой текст.
sv_se: En annan text.
vi_vn: Một văn bản khác.
zh_cn: 另一篇文字。

source: Masaüstü
cs_cz: Desktop
de_de: Desktop
es_es: Escritorio
fr_fr: Bureau
hi_in: डेस्कटॉप
hu_hu: Asztali
it_it: Desktop
ja_jp: デスクトップ
nb_no: Skrivebord
nl_nl: Bureaublad
pl_pl: Pulpit
pt_br: Área de trabalho
ro_ro: Desktop
ru_ru: Рабочий стол
sv_se: Skrivbord
vi_vn: Máy tính để bàn
zh_cn: 桌面

source: Site Başlığı
cs_cz: Název webu
de_de: Site-Titel
es_es: Título del sitio
fr_fr: Titre du site
hi_in: साइट शीर्षक
hu_hu: Webhely címe
it_it: Titolo del sito
ja_jp: サイトタイトル
nb_no: Nettstedets tittel
nl_nl: Sitetitel
pl_pl: Tytuł witryny
pt_br: Título do site
ro_ro: Titlul site-ului
ru_ru: Название сайта
sv_se: Webbplatsens titel
vi_vn: Tiêu đề trang web
zh_cn: 网站标题

source: Üst Alan Yazısı
cs_cz: Text horní oblasti
de_de: Text im oberen Bereich
es_es: Texto del área superior
fr_fr: Texte de la zone supérieure
hi_in: शीर्ष क्षेत्र पाठ
hu_hu: Felső terület szövege
it_it: Testo dell'area superiore
ja_jp: 上部エリアのテキスト
nb_no: Øverste områdetekst
nl_nl: Tekst bovenaan
pl_pl: Tekst w górnym obszarze
pt_br: Texto da área superior
ro_ro: Textul zonei de sus
ru_ru: Текст верхней области
sv_se: Övre områdestext
vi_vn: Văn bản khu vực trên cùng
zh_cn: 顶部区域文本

source: Alt Alan Yazısı
cs_cz: Článek o subdoméně
de_de: Subdomain-Artikel
es_es: Artículo de subdominio
fr_fr: Article du sous-domaine
hi_in: उपडोमेन आलेख
hu_hu: Aldomain cikk
it_it: Articolo del sottodominio
ja_jp: サブドメインの記事
nb_no: Underdomeneartikkel
nl_nl: Subdomein artikel
pl_pl: Artykuł dotyczący subdomeny
pt_br: Artigo de subdomínio
ro_ro: Subdomeniu articol
ru_ru: Статья поддомена
sv_se: Underdomänartikel
vi_vn: Bài viết tên miền phụ
zh_cn: 子域文章

source: Logo
es_es: Logotipo
hi_in: लोगो
hu_hu: Logó
ja_jp: ロゴ
pt_br: Logotipo
ru_ru: Логотип
sv_se: Logotyp
vi_vn: Biểu Tượng
zh_cn: 标志

source: Logo Düzenleme
cs_cz: Editace loga
de_de: Logobearbeitung
es_es: Edición de logotipos
fr_fr: Édition de logos
hi_in: लोगो संपादन
hu_hu: Logó szerkesztése
it_it: Modifica del logo
ja_jp: ロゴ編集
nb_no: Redigering av logo
nl_nl: Logobewerking
pl_pl: Edycja logo
pt_br: Edição de logotipo
ro_ro: Editare logo
ru_ru: Редактирование логотипа
sv_se: Redigering av logotyp
vi_vn: Chỉnh sửa biểu trưng
zh_cn: 标志编辑

source: Sitenizin logo ve favicon resimlerini değiştirebilirsiniz.
cs_cz: Můžete změnit logo a obrázky favicon svého webu.
de_de: Sie können das Logo und die Favicon-Bilder Ihrer Website ändern.
es_es: Puede cambiar el logotipo y las imágenes de favicon de su sitio.
fr_fr: Vous pouvez modifier les images du logo et des favicon de votre site.
hi_in: आप अपनी साइट का लोगो और फ़ेविकॉन चित्र बदल सकते हैं.
hu_hu: Megváltoztathatja webhelye logóját és kedvenc képeit.
it_it: Puoi modificare il logo e le immagini delle favicon del tuo sito.
ja_jp: サイトのロゴやファビコン画像を変更できます。
nb_no: Du kan endre logoen og favorittbildene til nettstedet ditt.
nl_nl: U kunt het logo en de faviconafbeeldingen van uw site wijzigen.
pl_pl: Możesz zmienić logo i obrazy favicon swojej witryny.
pt_br: Você pode alterar o logotipo e as imagens de favicon do seu site.
ro_ro: Puteți schimba sigla și imaginile favicon ale site-ului dvs.
ru_ru: Вы можете изменить логотип и изображения значков вашего сайта.
sv_se: Du kan ändra logotypen och favoritbilderna på din webbplats.
vi_vn: Bạn có thể thay đổi logo và hình ảnh favicon của trang web của mình.
zh_cn: 您可以更改网站的徽标和图标图像。

source: Renkler
cs_cz: Barvy
de_de: Farben
es_es: Colores
fr_fr: Couleurs
hi_in: रंग
hu_hu: Színek
it_it: Colori
ja_jp: 色
nb_no: Farger
nl_nl: Kleuren
pl_pl: Kolory
pt_br: Cores
ro_ro: Culori
ru_ru: Цвета
sv_se: Färger
vi_vn: Màu Sắc
zh_cn: 颜色

source: Varsayılan Ton
cs_cz: Výchozí tón
de_de: Standardton
es_es: Tono predeterminado
fr_fr: Tonalité par défaut
hi_in: डिफ़ॉल्ट टोन
hu_hu: Alapértelmezett hang
it_it: Tono predefinito
ja_jp: デフォルトのトーン
nb_no: Standard tone
nl_nl: Standaardtoon
pl_pl: Domyślny ton
pt_br: Tom padrão
ro_ro: Ton implicit
ru_ru: Звук по умолчанию
sv_se: Standardton
vi_vn: Âm mặc định
zh_cn: 默认提示音

source: Aydınlık
cs_cz: Světlý
de_de: Hell
es_es: Brillante
fr_fr: Brillant
hi_in: उज्ज्वल
hu_hu: Fényes
it_it: Luminoso
ja_jp: 明るい
nb_no: Lyse
nl_nl: Helder
pl_pl: Jasny
pt_br: Brilhante
ro_ro: Luminos
ru_ru: Яркий
sv_se: Ljusa
vi_vn: Tươi sáng
zh_cn: 明亮

source: Karanlık
cs_cz: Tmavé
de_de: Dunkel
es_es: Oscuro
fr_fr: Sombre
hi_in: अंधेरा
hu_hu: Sötét
it_it: Buio
ja_jp: 暗い
nb_no: Mørkt
nl_nl: Donker
pl_pl: Ciemno
pt_br: Escuro
ro_ro: Întuneric
ru_ru: Темно
sv_se: Mörkt
vi_vn: Tối
zh_cn: 黑暗

source: Aydınlık Ton
cs_cz: Jasný tón
de_de: Heller Ton
es_es: Tono brillante
fr_fr: Ton brillant
hi_in: उज्ज्वल स्वर
hu_hu: Világos tónus
it_it: Tono brillante
ja_jp: ブライトトーン
nb_no: Lys tone
nl_nl: Heldere toon
pl_pl: Jasny ton
pt_br: Tom brilhante
ro_ro: Ton strălucitor
ru_ru: Яркий тон
sv_se: Ljus ton
vi_vn: Giai điệu tươi sáng
zh_cn: 明亮的色调

source: Karanlık Ton
cs_cz: Tmavý tón
de_de: Dunkler Ton
es_es: Tono oscuro
fr_fr: Ton sombre
hi_in: गहरा स्वर
hu_hu: Sötét tónus
it_it: Tono scuro
ja_jp: ダークトーン
nb_no: Mørk tone
nl_nl: Donkere toon
pl_pl: Ciemny ton
pt_br: Tom escuro
ro_ro: Ton întunecat
ru_ru: Темный тон
sv_se: Mörk ton
vi_vn: Tông màu tối
zh_cn: 暗色调

source: Palet
cs_cz: Paleta
de_de: Palette
fr_fr: Palette
hi_in: फूस
hu_hu: Raklap
it_it: Pallet
ja_jp: パレット
nb_no: Pall
nl_nl: Pallet
pl_pl: Paleta
pt_br: Palete
ru_ru: Поддон
sv_se: Pall
vi_vn: Pallet
zh_cn: 托盘

source: Önemli Renkler
cs_cz: Důležité barvy
de_de: Wichtige Farben
es_es: Colores importantes
fr_fr: Couleurs importantes
hi_in: महत्वपूर्ण रंग
hu_hu: Fontos színek
it_it: Colori importanti
ja_jp: 重要な色
nb_no: Viktige farger
nl_nl: Belangrijke kleuren
pl_pl: Ważne kolory
pt_br: Cores importantes
ro_ro: Culori importante
ru_ru: Важные цвета
sv_se: Viktiga färger
vi_vn: Màu sắc quan trọng
zh_cn: 重要颜色

source: Genişlik
cs_cz: Šířka
de_de: Breite
es_es: Ancho
fr_fr: Largeur
hi_in: चौड़ाई
hu_hu: Szélesség
it_it: Larghezza
ja_jp: 幅
nb_no: Bredde
nl_nl: Breedte
pl_pl: Szerokość
pt_br: Largura
ro_ro: Lățime
ru_ru: Ширина
sv_se: Bredd
vi_vn: Chiều rộng
zh_cn: 宽度

source: Container Genişliği (px)
cs_cz: Šířka kontejneru (px)
de_de: Containerbreite (px)
es_es: Ancho del contenedor (px)
fr_fr: Largeur du conteneur (px)
hi_in: कंटेनर की चौड़ाई (पिक्सेल)
hu_hu: Tároló szélessége (px)
it_it: Larghezza contenitore (px)
ja_jp: コンテナの幅 (px)
nb_no: Beholderbredde (px)
nl_nl: Containerbreedte (px)
pl_pl: Szerokość kontenera (px)
pt_br: Largura do contêiner (px)
ro_ro: Lățimea containerului (px)
ru_ru: Ширина контейнера (пикселей)
sv_se: Behållarbredd (px)
vi_vn: Chiều rộng vùng chứa (px)
zh_cn: 容器宽度（像素）

source: Ana Sayfayı Daralt
cs_cz: Sbalit domovskou stránku
de_de: Startseite einklappen
es_es: Contraer página de inicio
fr_fr: Réduire la page d'accueil
hi_in: होम पेज को संक्षिप्त करें
hu_hu: Kezdőlap összecsukása
it_it: Comprimi la home page
ja_jp: ホームページを折りたたむ
nb_no: Skjul startsiden
nl_nl: Startpagina samenvouwen
pl_pl: Zwiń stronę główną
pt_br: Recolher a página inicial
ro_ro: Restrângeți pagina de pornire
ru_ru: Свернуть главную страницу
sv_se: Komprimera startsidan
vi_vn: Thu gọn trang chủ
zh_cn: 折叠主页

source: Sola Yasla
cs_cz: Zarovnat Doleva
de_de: Links Ausrichten
es_es: Alinear A La Izquierda
fr_fr: Aligner À Gauche
hi_in: बाएँ संरेखित करें
hu_hu: Balra Igazítás
it_it: Allinea A Sinistra
ja_jp: 左揃え
nb_no: Venstrejuster
nl_nl: Links Uitlijnen
pl_pl: Wyrównaj Do Lewej
pt_br: Alinhar À Esquerda
ro_ro: Aliniați La Stânga
ru_ru: Выровнять По Левому Краю
sv_se: Vänsterjustera
vi_vn: Căn Trái
zh_cn: 左对齐
