Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Kredi Yükleyenler Widget Maximum Kullanıcı
cs_cz: Credit Uploaders Widget Maximální počet uživatelů
de_de: Maximale Benutzerzahl für das Credit-Uploader-Widget
es_es: Widget para subir créditos Usuarios máximos
fr_fr: Widget de téléchargeurs de crédits Nombre maximum d'utilisateurs
hi_in: क्रेडिट अपलोडर विजेट अधिकतम उपयोगकर्ता
hu_hu: Credit Uploaders Widget Maximális felhasználók száma
it_it: Numero massimo di utenti del widget Caricatori crediti
ja_jp: クレジット アップローダー ウィジェットの最大ユーザー数
nb_no: Kredittopplastingswidget Maksimalt antall brukere
nl_nl: Kredietuploaders Widget Maximaal aantal gebruikers
pl_pl: Widżet przesyłających kredyty Maksymalna liczba użytkowników
pt_br: Máximo de usuários do widget de upload de crédito
ro_ro: Credit Uploaders Widget Numărul maxim de utilizatori
ru_ru: Виджет кредитных загрузчиков Максимальное количество пользователей
sv_se: Widget för kredituppladdare Maximalt antal användare
vi_vn: Tiện ích người tải lên tín dụng Người dùng tối đa
zh_cn: 信用上传者小部件最大用户数

source: Toplamda En Çok Kredi Yükleyenler Widget Maximum Kullanıcı
cs_cz: Celkový kredit Uploaders Widget Maximální počet uživatelů
de_de: Maximale Benutzerzahl für das Widget „Gesamtkredit-Uploader“.
es_es: Total de usuarios que subieron crédito Widget Máximo de usuarios
fr_fr: Nombre maximal d'utilisateurs du widget de téléchargeurs de crédits totaux
hi_in: कुल क्रेडिट अपलोडर विजेट अधिकतम उपयोगकर्ता
hu_hu: Összes hitelfeltöltő Widget Maximális felhasználó
it_it: Numero massimo di utenti del widget Caricatori crediti totali
ja_jp: 合計クレジット アップローダー ウィジェットの最大ユーザー数
nb_no: Total kredittopplastingswidget Maksimalt antall brukere
nl_nl: Totaal tegoed Uploaders Widget Maximaal aantal gebruikers
pl_pl: Widżet Łączna liczba osób przesyłających kredyty Maksymalna liczba użytkowników
pt_br: Número máximo de usuários do widget de uploaders de crédito total
ro_ro: Numărul maxim de utilizatori Widget pentru încărcarea creditului
ru_ru: Виджет общего количества загрузчиков. Максимальное количество пользователей.
sv_se: Widget för total kredituppladdare Maximalt antal användare
vi_vn: Tổng số tiện ích tải lên tín dụng Số người dùng tối đa
zh_cn: 上传者总数 Widget 最大用户数

source: Süre Uzatma
cs_cz: Prodloužení termínu
de_de: Laufzeitverlängerung
es_es: Ampliación del plazo
fr_fr: Prolongation du mandat
hi_in: अवधि विस्तार
hu_hu: Időtartam meghosszabbítása
it_it: Proroga del termine
ja_jp: 期間延長
nb_no: Term Extension
nl_nl: Termijnverlenging
pl_pl: Przedłużenie terminu
pt_br: Extensão de Prazo
ro_ro: Prelungirea termenului
ru_ru: Продление срока
sv_se: Terminsförlängning
vi_vn: Gia hạn thời hạn
zh_cn: 期限延长

source: Aidat Süresi
cs_cz: Období poplatků
de_de: Gebührenzeitraum
es_es: Período de cuotas
fr_fr: Période de cotisation
hi_in: बकाया अवधि
hu_hu: Esedékességi időszak
it_it: Periodo delle quote
ja_jp: 会費期間
nb_no: Kontingentperiode
nl_nl: Contributieperiode
pl_pl: Okres składek
pt_br: Período de quotas
ro_ro: Perioada de cotizare
ru_ru: Период взносов
sv_se: Avgiftsperiod
vi_vn: Thời hạn nộp phí
zh_cn: 会费期限

source: Aidat Ücreti
cs_cz: Poplatky
de_de: Gebühr
es_es: Cuota de cuotas
fr_fr: Frais de cotisation
hi_in: बकाया शुल्क
hu_hu: Díjak díja
it_it: Tassa di quota
ja_jp: 会費
nb_no: Kontingent Gebyr
nl_nl: Contributie
pl_pl: Opłata skarbowa
pt_br: Taxa de quotas
ro_ro: Taxa de taxe
ru_ru: Сборы
sv_se: Avgift
vi_vn: Lệ phí
zh_cn: 会费

source: Kredi yükleme ekranında kabul edilen minumum ödeme tutarını giriniz.
cs_cz: Na obrazovce načítání kreditu zadejte minimální přijatou částku platby.
de_de: Geben Sie auf dem Bildschirm zum Aufladen des Guthabens den akzeptierten Mindestzahlungsbetrag ein.
es_es: Ingrese el monto mínimo de pago aceptado en la pantalla de carga de crédito.
fr_fr: Saisissez le montant minimum de paiement accepté sur l’écran de chargement du crédit.
hi_in: क्रेडिट लोडिंग स्क्रीन पर स्वीकृत न्यूनतम भुगतान राशि दर्ज करें।
hu_hu: Adja meg az elfogadott minimális fizetési összeget a hitelfeltöltési képernyőn.
it_it: Inserisci l'importo minimo di pagamento accettato nella schermata di caricamento del credito.
ja_jp: クレジット読み込み画面で受け入れられる最低支払い金額を入力します。
nb_no: Skriv inn minimumsbetalingsbeløpet som godtas på kredittlastingsskjermen.
nl_nl: Voer het minimaal geaccepteerde betalingsbedrag in op het kredietlaadscherm.
pl_pl: Wprowadź akceptowaną minimalną kwotę płatności na ekranie ładowania kredytu.
pt_br: Insira o valor mínimo de pagamento aceito na tela de carregamento de crédito.
ro_ro: Introduceți suma minimă de plată acceptată pe ecranul de încărcare a creditului.
ru_ru: Введите минимальную сумму платежа, принятую на экране загрузки кредита.
sv_se: Ange det lägsta betalningsbelopp som accepteras på kreditladdningsskärmen.
vi_vn: Nhập số tiền thanh toán tối thiểu được chấp nhận trên màn hình tải tín dụng.
zh_cn: 输入信用加载屏幕上接受的最低付款金额。

source: Son Kaydırıcı Kayıtları
cs_cz: Nejnovější záznamy posuvníků
de_de: Neueste Slider-Rekorde
es_es: Últimos registros deslizantes
fr_fr: Derniers enregistrements de curseur
hi_in: नवीनतम स्लाइडर रिकॉर्ड
hu_hu: Legújabb Slider Records
it_it: Ultimi record dello slider
ja_jp: 最新のスライダー記録
nb_no: Siste Slider Records
nl_nl: Nieuwste Slider-records
pl_pl: Najnowsze płyty Slider
pt_br: Últimos registros do controle deslizante
ro_ro: Cele mai recente înregistrări Slider
ru_ru: Последние записи слайдеров
sv_se: Senaste Slider Records
vi_vn: Bản ghi thanh trượt mới nhất
zh_cn: 最新滑块记录

source: Kaydırıcı Ekle
cs_cz: Přidat posuvník
de_de: Schieberegler hinzufügen
es_es: Agregar control deslizante
fr_fr: Ajouter un curseur
hi_in: स्लाइडर जोड़ें
hu_hu: Csúszka hozzáadása
it_it: Aggiungi cursore
ja_jp: スライダーの追加
nb_no: Legg til glidebryter
nl_nl: Schuifregelaar toevoegen
pl_pl: Dodaj suwak
pt_br: Adicionar controle deslizante
ro_ro: Adăugați Slider
ru_ru: Добавить слайдер
sv_se: Lägg till skjutreglage
vi_vn: Thêm thanh trượt
zh_cn: 添加滑块

source: Son Özel Sayfa Kayıtları
cs_cz: Nejnovější záznamy soukromých stránek
de_de: Neueste private Seitenaufzeichnungen
es_es: Últimos registros de páginas privadas
fr_fr: Derniers enregistrements de pages privées
hi_in: नवीनतम निजी पेज रिकॉर्ड
hu_hu: Legújabb privát oldal rekordok
it_it: Ultimi record di pagine private
ja_jp: 最新のプライベートページの記録
nb_no: Siste private sideposter
nl_nl: Laatste privépaginarecords
pl_pl: Najnowsze rekordy strony prywatnej
pt_br: Últimos registros de páginas privadas
ro_ro: Cele mai recente înregistrări ale paginilor private
ru_ru: Последние записи частных страниц
sv_se: Senaste privata sidposter
vi_vn: Bản ghi trang riêng tư mới nhất
zh_cn: 最新私人页面记录

source: Sayfa Ekle
cs_cz: Přidat Stránku
de_de: Seite Hinzufügen
es_es: Agregar Página
fr_fr: Ajouter Une Page
hi_in: पेज जोड़ें
hu_hu: Oldal Hozzáadása
it_it: Aggiungi Pagina
ja_jp: ページを追加
nb_no: Legg Til Side
nl_nl: Pagina Toevoegen
pl_pl: Dodaj Stronę
pt_br: Adicionar Página
ro_ro: Adăugați O Pagină
ru_ru: Добавить Страницу
sv_se: Lägg Till Sida
vi_vn: Thêm Trang
zh_cn: 添加页面

source: Gelişmiş İstatistikler
cs_cz: Pokročilá statistika
de_de: Erweiterte Statistiken
es_es: Estadísticas avanzadas
fr_fr: Statistiques avancées
hi_in: उन्नत सांख्यिकी
hu_hu: Speciális statisztikák
it_it: Statistiche avanzate
ja_jp: 高度な統計
nb_no: Avansert statistikk
nl_nl: Geavanceerde statistieken
pl_pl: Zaawansowane statystyki
pt_br: Estatísticas Avançadas
ro_ro: Statistici avansate
ru_ru: Расширенная статистика
sv_se: Avancerad statistik
vi_vn: Thống kê nâng cao
zh_cn: 高级统计

source: Filtreler
cs_cz: Filtry
de_de: Filter
es_es: Filtros
fr_fr: Filtres
hi_in: फिल्टर
hu_hu: Szűrők
it_it: Filtri
ja_jp: フィルター
nb_no: Filtre
nl_nl: Filters
pl_pl: Filtry
pt_br: Filtros
ro_ro: Filtre
ru_ru: Фильтры
sv_se: Filter
vi_vn: Bộ Lọc
zh_cn: 过滤器

source: Bugün
cs_cz: Dnes
de_de: Heute
es_es: Hoy
fr_fr: Aujourd'hui
hi_in: आज
hu_hu: Ma
it_it: Oggi
ja_jp: 今日
nb_no: I dag
nl_nl: Vandaag
pl_pl: Dzisiaj
pt_br: Hoje
ro_ro: Azi
ru_ru: Сегодня
sv_se: Idag
vi_vn: Hôm nay
zh_cn: 今天

source: Dün
cs_cz: Včera
de_de: Gestern
es_es: Ayer
fr_fr: Hier
hi_in: कल
hu_hu: Tegnap
it_it: Ieri
ja_jp: 昨日
nb_no: I går
nl_nl: Gisteren
pl_pl: Wczoraj
pt_br: Ontem
ro_ro: Ieri
ru_ru: Вчера
sv_se: Igår
vi_vn: Hôm qua
zh_cn: 昨天

source: 7 Gün
cs_cz: 7 dní
de_de: 7 Tage
es_es: 7 dias
fr_fr: 7 jours
hi_in: 7 दिन
hu_hu: 7 nap
it_it: 7 giorni
ja_jp: 7日間
nb_no: 7 dager
nl_nl: 7 dagen
pl_pl: 7 dni
pt_br: 7 dias
ro_ro: 7 zile
ru_ru: 7 дней
sv_se: 7 dagar
vi_vn: 7 ngày
zh_cn: 7天

source: 30 Gün
cs_cz: 30 dní
de_de: 30 Tage
es_es: 30 dias
fr_fr: 30 jours
hi_in: 30 दिन
hu_hu: 30 nap
it_it: 30 giorni
ja_jp: 30日
nb_no: 30 dager
nl_nl: 30 dagen
pl_pl: 30 dni
pt_br: 30 dias
ro_ro: 30 de zile
ru_ru: 30 дней
sv_se: 30 dagar
vi_vn: 30 ngày
zh_cn: 30天

source: Bu Ay
cs_cz: Tento Měsíc
de_de: Diesen Monat
es_es: Este Mes
fr_fr: Ce Mois-Ci
hi_in: इस महीने
hu_hu: Ebben A Hónapban
it_it: Questo Mese
ja_jp: 今月
nb_no: Denne Måneden
nl_nl: Deze Maand
pl_pl: W Tym Miesiącu
pt_br: Este Mês
ro_ro: Luna Aceasta
ru_ru: В Этом Месяце
sv_se: Denna Månad
vi_vn: Tháng Này
zh_cn: 本月

source: Geçen Ay
cs_cz: Minulý měsíc
de_de: Letzten Monat
es_es: El mes pasado
fr_fr: Le mois dernier
hi_in: पिछले महीने
hu_hu: Múlt hónap
it_it: Il mese scorso
ja_jp: 先月
nb_no: Siste måned
nl_nl: Vorige maand
pl_pl: Ostatni miesiąc
pt_br: Último mês
ro_ro: Luna trecută
ru_ru: В прошлом месяце
sv_se: Förra månaden
vi_vn: Tháng trước
zh_cn: 上个月

source: Bu Yıl
cs_cz: Tento rok
de_de: Dieses Jahr
es_es: Este año
fr_fr: Cette année
hi_in: इस वर्ष
hu_hu: Ebben az évben
it_it: Quest'anno
ja_jp: 今年
nb_no: I år
nl_nl: Dit jaar
pl_pl: W tym roku
pt_br: Este ano
ro_ro: Anul acesta
ru_ru: В этом году
sv_se: I år
vi_vn: Năm nay
zh_cn: 今年

source: Tüm Durumlar
cs_cz: Všechny situace
de_de: Alle Situationen
es_es: Todas las situaciones
fr_fr: Toutes les situations
hi_in: सभी स्थितियाँ
hu_hu: Minden helyzet
it_it: Tutte le situazioni
ja_jp: すべての状況
nb_no: Alle situasjoner
nl_nl: Alle situaties
pl_pl: Wszystkie sytuacje
pt_br: Todas as situações
ro_ro: Toate Situațiile
ru_ru: Все ситуации
sv_se: Alla situationer
vi_vn: Mọi tình huống
zh_cn: 所有情况

source: İade
cs_cz: Vrátit
de_de: Rückkehr
es_es: Volver
fr_fr: Retour
hi_in: वापसी
hu_hu: Vissza
it_it: Ritorno
ja_jp: 戻る
nb_no: Returnere
nl_nl: Terug
pl_pl: Wrócić
pt_br: Retornar
ro_ro: Întoarcere
ru_ru: Возвращение
sv_se: Återvända
vi_vn: Trở lại
zh_cn: 返回

source: Tüm Entegrasyonlar
cs_cz: Všechny integrace
de_de: Alle Integrationen
es_es: Todas las integraciones
fr_fr: Toutes les intégrations
hi_in: सभी एकीकरण
hu_hu: Minden integráció
it_it: Tutte le integrazioni
ja_jp: すべての統合
nb_no: Alle integrasjoner
nl_nl: Alle integraties
pl_pl: Wszystkie Integracje
pt_br: Todas as integrações
ro_ro: Toate integrările
ru_ru: Все интеграции
sv_se: Alla integrationer
vi_vn: Tất cả tích hợp
zh_cn: 所有集成

source: Min Tutar
cs_cz: Min. Částka
de_de: Mindestbetrag
es_es: Cantidad Mínima
fr_fr: Montant Minimum
hi_in: न्यूनतम राशि
hu_hu: Minimális Összeg
it_it: Importo Minimo
ja_jp: 最小金額
nb_no: Min. Beløp
nl_nl: Min. Bedrag
pl_pl: Minimalna Ilość
pt_br: Valor Mínimo
ro_ro: Suma Minimă
ru_ru: Минимальная Сумма
sv_se: Minsta Belopp
vi_vn: Số Tiền Tối Thiểu
zh_cn: 最低金额

source: Max Tutar
cs_cz: Maximální Částka
de_de: Maximaler Betrag
es_es: Cantidad Máxima
fr_fr: Montant Maximum
hi_in: अधिकतम राशि
hu_hu: Max Összeg
it_it: Importo Massimo
ja_jp: 最大金額
nb_no: Maks Beløp
nl_nl: Maximaal Bedrag
pl_pl: Maksymalna Ilość
pt_br: Valor Máximo
ro_ro: Suma Maximă
ru_ru: Макс. Сумма
sv_se: Maxbelopp
vi_vn: Số Tiền Tối Đa
zh_cn: 最大金额

source: Filtrele
cs_cz: Filtr
de_de: Filtern
es_es: Filtrar
fr_fr: Filtrer
hi_in: फ़िल्टर करें
hu_hu: Szűrés
it_it: Filtra
ja_jp: フィルター
nb_no: Filter
nl_nl: Filteren
pl_pl: Filtruj
pt_br: Filtro
ro_ro: Filtru
ru_ru: Фильтр
sv_se: Filtrera
vi_vn: Lọc
zh_cn: 过滤器

source: PDF Dışa Aktar
cs_cz: Export PDF
de_de: PDF exportieren
es_es: Exportar PDF
fr_fr: Exporter un PDF
hi_in: पीडीएफ निर्यात करें
hu_hu: PDF exportálása
it_it: Esporta PDF
ja_jp: PDFをエクスポート
nb_no: Eksporter PDF
nl_nl: PDF exporteren
pl_pl: Eksportuj PDF
pt_br: Exportar PDF
ro_ro: Exportați PDF
ru_ru: Экспорт PDF
sv_se: Exportera PDF
vi_vn: Xuất PDF
zh_cn: 导出PDF

source: Toplam Gelir
cs_cz: Celkový Příjem
de_de: Gesamtumsatz
es_es: Ingresos Totales
fr_fr: Revenu Total
hi_in: कुल राजस्व
hu_hu: Teljes Bevétel
it_it: Entrate Totali
ja_jp: 総収益
nb_no: Totale Inntekter
nl_nl: Totale Omzet
pl_pl: Całkowity Dochód
pt_br: Receita Total
ro_ro: Venitul Total
ru_ru: Общий Доход
sv_se: Totala Intäkter
vi_vn: Tổng Doanh Thu
zh_cn: 总收入

source: Toplam İşlem
cs_cz: Celková transakce
de_de: Gesamttransaktion
es_es: Transacción total
fr_fr: Transaction totale
hi_in: कुल लेनदेन
hu_hu: Teljes tranzakció
it_it: Transazione totale
ja_jp: 合計トランザクション
nb_no: Total transaksjon
nl_nl: Totale transactie
pl_pl: Całkowita transakcja
pt_br: Transação total
ro_ro: Tranzacție totală
ru_ru: Общая транзакция
sv_se: Total transaktion
vi_vn: Tổng số giao dịch
zh_cn: 交易总额

source: Başarı Oranı
cs_cz: Míra úspěšnosti
de_de: Erfolgsquote
es_es: Tasa de éxito
fr_fr: Taux de réussite
hi_in: सफलता दर
hu_hu: Siker arány
it_it: Tasso di successo
ja_jp: 成功率
nb_no: Suksessrate
nl_nl: Succespercentage
pl_pl: Wskaźnik sukcesu
pt_br: Taxa de sucesso
ro_ro: Rata de succes
ru_ru: Уровень успеха
sv_se: Framgångsfrekvens
vi_vn: Tỷ lệ thành công
zh_cn: 成功率

source: İade Oranı
cs_cz: Návratnost
de_de: Rücklaufquote
es_es: Tasa de retorno
fr_fr: Taux de retour
hi_in: वापसी दर
hu_hu: Megtérülési arány
it_it: Tasso di rendimento
ja_jp: 返品率
nb_no: Returpris
nl_nl: Retourtarief
pl_pl: Stopa zwrotu
pt_br: Taxa de retorno
ro_ro: Rata de retur
ru_ru: Скорость возврата
sv_se: Returpris
vi_vn: Tỷ lệ hoàn trả
zh_cn: 退货率

source: Ortalama Sipariş
cs_cz: Průměrná objednávkaÅ
de_de: Durchschnittliche BestellungÅ
es_es: Orden promedioÅ
fr_fr: Commande moyenneÅ
hi_in: औसत ऑर्डरÅ
hu_hu: Átlagos rendelésÅ
it_it: Ordine medioÅ
ja_jp: 平均次数Å
nb_no: Gjennomsnittlig rekkefølgeÅ
nl_nl: Gemiddelde bestellingÅ
pl_pl: Średnie zamówienieÅ
pt_br: Pedido MédioÅ
ro_ro: Comanda medieÅ
ru_ru: Средний заказÅ
sv_se: Genomsnittlig OrderÅ
vi_vn: Đơn hàng trung bìnhÅ
zh_cn: 平均订单Å

source: Yeni Müşteri
cs_cz: Nový zákazník
de_de: Neuer Kunde
es_es: Nuevo cliente
fr_fr: Nouveau client
hi_in: नया ग्राहक
hu_hu: Új Ügyfél
it_it: Nuovo cliente
ja_jp: 新規顧客
nb_no: Ny kunde
nl_nl: Nieuwe klant
pl_pl: Nowy Klient
pt_br: Novo cliente
ro_ro: Client nou
ru_ru: Новый клиент
sv_se: Ny kund
vi_vn: Khách hàng mới
zh_cn: 新客户

source: En İyi Gün
cs_cz: Nejlepší den
de_de: Bester Tag
es_es: Mejor dia
fr_fr: Meilleur jour
hi_in: सबसे अच्छा दिन
hu_hu: Legjobb nap
it_it: Giorno migliore
ja_jp: 最高の一日
nb_no: Beste dagen
nl_nl: Beste dag
pl_pl: Najlepszy dzień
pt_br: Melhor dia
ro_ro: Cea mai bună zi
ru_ru: Лучший день
sv_se: Bästa dagen
vi_vn: Ngày tuyệt vời nhất
zh_cn: 最好的一天

source: Yeni Üye
cs_cz: Nový člen
de_de: Neues Mitglied
es_es: Nuevo miembro
fr_fr: Nouveau membre
hi_in: नया सदस्य
hu_hu: Új tag
it_it: Nuovo membro
ja_jp: 新規メンバー
nb_no: Nytt medlem
nl_nl: Nieuw lid
pl_pl: Nowy członek
pt_br: Novo membro
ro_ro: Membru nou
ru_ru: Новый участник
sv_se: Ny medlem
vi_vn: Thành viên mới
zh_cn: 新会员

source: Toplam Üye
cs_cz: Celkový počet členů
de_de: Gesamtzahl der Mitglieder
es_es: Total de miembros
fr_fr: Nombre total de membres
hi_in: कुल सदस्य
hu_hu: Összes tag
it_it: Membri totali
ja_jp: 総会員数
nb_no: Totalt antall medlemmer
nl_nl: Totaal aantal leden
pl_pl: Całkowita liczba członków
pt_br: Total de membros
ro_ro: Total membri
ru_ru: Всего участников
sv_se: Totalt antal medlemmar
vi_vn: Tổng số thành viên
zh_cn: 会员总数

source: Giriş Sayısı
cs_cz: Počet záznamů
de_de: Anzahl der Einträge
es_es: Número de entradas
fr_fr: Nombre d'entrées
hi_in: प्रविष्टियों की संख्या
hu_hu: Bejegyzések száma
it_it: Numero di voci
ja_jp: エントリー数
nb_no: Antall oppføringer
nl_nl: Aantal inzendingen
pl_pl: Liczba wpisów
pt_br: Número de entradas
ro_ro: Numărul de intrări
ru_ru: Количество записей
sv_se: Antal poster
vi_vn: Số lượng mục
zh_cn: 参赛作品数量

source: Toplam Destek
cs_cz: Celková Podpora
de_de: Vollständige Unterstützung
es_es: Soporte Total
fr_fr: Prise En Charge Totale
hi_in: पूर्ण समर्थन
hu_hu: Teljes Támogatás
it_it: Supporto Totale
ja_jp: トータルサポート
nb_no: Total Støtte
nl_nl: Totale Ondersteuning
pl_pl: Całkowite Wsparcie
pt_br: Suporte Total
ro_ro: Suport Total
ru_ru: Полная Поддержка
sv_se: Totalt Stöd
vi_vn: Tổng Số Hỗ Trợ
zh_cn: 全面支持

source: Açık Destek
cs_cz: Otevřete podporu
de_de: Offener Support
es_es: Soporte abierto
fr_fr: Assistance ouverte
hi_in: समर्थन खोलें
hu_hu: Nyissa meg a támogatást
it_it: Apri supporto
ja_jp: オープンサポート
nb_no: Åpne Support
nl_nl: Ondersteuning openen
pl_pl: Otwórz wsparcie
pt_br: Suporte aberto
ro_ro: Deschideți Asistență
ru_ru: Открытая поддержка
sv_se: Öppna Support
vi_vn: Hỗ trợ mở
zh_cn: 开放支持

source: Cevaplanan Destek
cs_cz: Zodpovězená Podpora
de_de: Beantwortet Vom Support
es_es: Soporte Respondido
fr_fr: Assistance Répondue
hi_in: उत्तर दिया समर्थन
hu_hu: Válaszolt Támogatás
it_it: Supporto Con Risposta
ja_jp: 回答済みサポート
nb_no: Besvarte Støtte
nl_nl: Beantwoorde Ondersteuning
pl_pl: Odpowiedziano Na Wsparcie
pt_br: Suporte Respondido
ro_ro: Asistență Cu Răspuns
ru_ru: Ответил В Службу Поддержки
sv_se: Besvarade Support
vi_vn: Hỗ Trợ Đã Được Trả Lời
zh_cn: 已回复支持

source: Tüm Veriler Grafiği
cs_cz: Graf všech dat
de_de: Alle Datendiagramm
es_es: Todos los gráficos de datos
fr_fr: Graphique de toutes les données
hi_in: सभी डेटा ग्राफ़
hu_hu: Minden adat gráf
it_it: Tutto il grafico dei dati
ja_jp: 全データグラフ
nb_no: Alle datagraf
nl_nl: Alle gegevensgrafiek
pl_pl: Wykres wszystkich danych
pt_br: Gráfico de todos os dados
ro_ro: Graficul tuturor datelor
ru_ru: График всех данных
sv_se: All Data Graph
vi_vn: Tất cả đồ thị dữ liệu
zh_cn: 所有数据图

source: Grafik kütüphanesi yüklenemedi.
cs_cz: Grafickou knihovnu nelze načíst.
de_de: Die Grafikbibliothek konnte nicht geladen werden.
es_es: No se pudo cargar la biblioteca de gráficos.
fr_fr: La bibliothèque graphique n'a pas pu être chargée.
hi_in: ग्राफ़िक्स लाइब्रेरी लोड नहीं की जा सकी.
hu_hu: A grafikus könyvtárat nem sikerült betölteni.
it_it: Impossibile caricare la libreria grafica.
ja_jp: グラフィックス ライブラリをロードできませんでした。
nb_no: Grafikkbiblioteket kunne ikke lastes.
nl_nl: De grafische bibliotheek kan niet worden geladen.
pl_pl: Nie można załadować biblioteki graficznej.
pt_br: A biblioteca gráfica não pôde ser carregada.
ro_ro: Biblioteca grafică nu a putut fi încărcată.
ru_ru: Не удалось загрузить графическую библиотеку.
sv_se: Grafikbiblioteket kunde inte laddas.
vi_vn: Không thể tải thư viện đồ họa.
zh_cn: 无法加载图形库。

source: Top Kullanıcılar
cs_cz: Nejlepší uživatelé
de_de: Top-Benutzer
es_es: Usuarios principales
fr_fr: Principaux utilisateurs
hi_in: शीर्ष उपयोगकर्ता
hu_hu: Legnépszerűbb felhasználók
it_it: Utenti principali
ja_jp: トップユーザー
nb_no: Toppbrukere
nl_nl: Topgebruikers
pl_pl: Najlepsi użytkownicy
pt_br: Principais usuários
ro_ro: Utilizatori de top
ru_ru: Лучшие пользователи
sv_se: Toppanvändare
vi_vn: Người dùng hàng đầu
zh_cn: 热门用户

source: Aylık Rapor
cs_cz: Měsíční zpráva
de_de: Monatsbericht
es_es: Informe Mensual
fr_fr: Rapport mensuel
hi_in: मासिक रिपोर्ट
hu_hu: Havi jelentés
it_it: Rapporto mensile
ja_jp: 月次報告書
nb_no: Månedsrapport
nl_nl: Maandelijks rapport
pl_pl: Raport miesięczny
pt_br: Relatório Mensal
ro_ro: Raport lunar
ru_ru: Ежемесячный отчет
sv_se: Månadsrapport
vi_vn: Báo cáo hàng tháng
zh_cn: 月度报告

source: Ay
cs_cz: Měsíc
de_de: Mond
es_es: Luna
fr_fr: Lune
hi_in: चाँद
hu_hu: Hold
it_it: Luna
ja_jp: 月
nb_no: Måne
nl_nl: Maan
pl_pl: Księżyc
pt_br: Lua
ro_ro: Luna
ru_ru: Луна
sv_se: Månen
vi_vn: Mặt Trăng
zh_cn: 月亮

source: Gelir
cs_cz: Příjem
de_de: Einkommen
es_es: Ingresos
fr_fr: Revenu
hi_in: आय
hu_hu: Jövedelem
it_it: Reddito
ja_jp: 収入
nb_no: Inntekt
nl_nl: Inkomen
pl_pl: Dochód
pt_br: Renda
ro_ro: Venituri
ru_ru: Доход
sv_se: Inkomst
vi_vn: Thu Nhập
zh_cn: 收入

source: Detaylı Liste
cs_cz: Podrobný seznam
de_de: Detaillierte Liste
es_es: Lista detallada
fr_fr: Liste détaillée
hi_in: विस्तृत सूची
hu_hu: Részletes lista
it_it: Elenco dettagliato
ja_jp: 詳細リスト
nb_no: Detaljert liste
nl_nl: Gedetailleerde lijst
pl_pl: Szczegółowa lista
pt_br: Lista detalhada
ro_ro: Lista detaliata
ru_ru: Подробный список
sv_se: Detaljerad lista
vi_vn: Danh sách chi tiết
zh_cn: 详细清单

source: API
hi_in: एपीआई
zh_cn: 应用程序编程接口

source: Ödeme ID
cs_cz: ID platby
de_de: Zahlungs-ID
es_es: ID de pago
fr_fr: Identifiant de paiement
hi_in: भुगतान आईडी
hu_hu: Fizetési azonosító
it_it: ID pagamento
ja_jp: 支払いID
nb_no: Betalings-ID
nl_nl: Betalings-ID
pl_pl: Identyfikator płatności
pt_br: ID de pagamento
ro_ro: ID de plată
ru_ru: Идентификатор платежа
sv_se: Betalnings-ID
vi_vn: ID thanh toán
zh_cn: 付款ID

source: Giriş
cs_cz: Úvod
de_de: Einführung
es_es: Introducción
fr_fr: Introduction
hi_in: परिचय
hu_hu: Bevezetés
it_it: Introduzione
ja_jp: はじめに
nb_no: Introduksjon
nl_nl: Introductie
pl_pl: Wprowadzenie
pt_br: Introdução
ro_ro: Introducere
ru_ru: Введение
sv_se: Introduktion
vi_vn: Giới thiệu
zh_cn: 简介

source: Özet veriler alınamadı.
cs_cz: Souhrnná data se nepodařilo načíst.
de_de: Zusammenfassungsdaten konnten nicht abgerufen werden.
es_es: No se pudieron recuperar los datos resumidos.
fr_fr: Les données récapitulatives n'ont pas pu être récupérées.
hi_in: सारांश डेटा पुनर्प्राप्त नहीं किया जा सका.
hu_hu: Az összefoglaló adatokat nem sikerült lekérni.
it_it: Impossibile recuperare i dati di riepilogo.
ja_jp: 概要データを取得できませんでした。
nb_no: Sammendragsdata kunne ikke hentes.
nl_nl: Samenvattingsgegevens kunnen niet worden opgehaald.
pl_pl: Nie można pobrać danych podsumowujących.
pt_br: Os dados de resumo não puderam ser recuperados.
ro_ro: Datele rezumate nu au putut fi preluate.
ru_ru: Не удалось получить сводные данные.
sv_se: Sammanfattningsdata kunde inte hämtas.
vi_vn: Không thể truy xuất dữ liệu tóm tắt.
zh_cn: 无法检索摘要数据。

source: Top kullanıcılar alınamadı.
cs_cz: Nepodařilo se získat nejlepší uživatele.
de_de: Top-Nutzer konnten nicht rekrutiert werden.
es_es: No se pudo reclutar a los usuarios principales.
fr_fr: Les principaux utilisateurs n'ont pas pu être recrutés.
hi_in: शीर्ष उपयोगकर्ताओं को भर्ती नहीं किया जा सका.
hu_hu: A legnépszerűbb felhasználókat nem sikerült toborozni.
it_it: Non è stato possibile reclutare gli utenti principali.
ja_jp: トップユーザーを採用できませんでした。
nb_no: Toppbrukere kunne ikke rekrutteres.
nl_nl: Er konden geen topgebruikers worden geworven.
pl_pl: Nie można zrekrutować najlepszych użytkowników.
pt_br: Os principais usuários não puderam ser recrutados.
ro_ro: Utilizatorii de top nu au putut fi recrutați.
ru_ru: Топ-пользователей не удалось привлечь.
sv_se: Toppanvändare kunde inte rekryteras.
vi_vn: Người dùng hàng đầu không thể được tuyển dụng.
zh_cn: 无法招募顶级用户。

source: Üye istatistikleri alınamadı.
cs_cz: Členské statistiky se nepodařilo získat.
de_de: Es konnten keine Mitgliederstatistiken abgerufen werden.
es_es: No se pudieron obtener estadísticas de miembros.
fr_fr: Les statistiques sur les membres n'ont pas pu être obtenues.
hi_in: सदस्य आँकड़े प्राप्त नहीं किये जा सके.
hu_hu: A tagstatisztika nem érhető el.
it_it: Impossibile ottenere le statistiche sui membri.
ja_jp: メンバー統計を取得できませんでした。
nb_no: Medlemsstatistikk kunne ikke hentes.
nl_nl: Er konden geen ledenstatistieken worden verkregen.
pl_pl: Nie udało się uzyskać statystyk członkowskich.
pt_br: Não foi possível obter estatísticas dos membros.
ro_ro: Statisticile membrilor nu au putut fi obținute.
ru_ru: Статистику участников получить не удалось.
sv_se: Medlemsstatistik kunde inte erhållas.
vi_vn: Không thể lấy được số liệu thống kê thành viên.
zh_cn: 无法获取会员统计信息。
