Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Layout dizini oluşturulamadı.
cs_cz: Nelze vytvořit adresář rozložení.
de_de: Das Layoutverzeichnis konnte nicht erstellt werden.
es_es: No se pudo crear el directorio de diseño.
fr_fr: Impossible de créer le répertoire de mise en page.
hi_in: लेआउट निर्देशिका नहीं बनाई जा सकी.
hu_hu: Nem sikerült létrehozni az elrendezési könyvtárat.
it_it: Impossibile creare la directory di layout.
ja_jp: レイアウト ディレクトリを作成できませんでした。
nb_no: Kunne ikke opprette layoutkatalog.
nl_nl: Kan de lay-outmap niet maken.
pl_pl: Nie można utworzyć katalogu układu.
pt_br: Não foi possível criar o diretório de layout.
ro_ro: Nu s-a putut crea directorul de aspect.
ru_ru: Не удалось создать каталог макетов.
sv_se: Det gick inte att skapa layoutkatalog.
vi_vn: Không thể tạo thư mục bố cục.
zh_cn: 无法创建布局目录。

source: Henüz bir layout oluşturulmadı.
cs_cz: Rozvržení ještě nebylo vytvořeno.
de_de: Es wurde noch kein Layout erstellt.
es_es: Aún no se ha creado un diseño.
fr_fr: Une mise en page n'a pas encore été créée.
hi_in: अभी तक लेआउट नहीं बनाया गया है.
hu_hu: Elrendezés még nem készült.
it_it: Non è stato ancora creato un layout.
ja_jp: レイアウトはまだ作成されていません。
nb_no: En layout er ikke opprettet ennå.
nl_nl: Er is nog geen lay-out gemaakt.
pl_pl: Układ nie został jeszcze utworzony.
pt_br: Um layout ainda não foi criado.
ro_ro: Un aspect nu a fost încă creat.
ru_ru: Макет еще не создан.
sv_se: En layout har inte skapats ännu.
vi_vn: Bố cục chưa được tạo.
zh_cn: 尚未创建布局。

source: Metin içeriği buraya gelecek.
cs_cz: Textový obsah je zde.
de_de: Textinhalte kommen hierher.
es_es: El contenido del texto va aquí.
fr_fr: Le contenu du texte va ici.
hi_in: पाठ्य सामग्री यहाँ जाती है.
hu_hu: A szöveges tartalom ide kerül.
it_it: Il contenuto del testo va qui.
ja_jp: テキストコンテンツがここに入ります。
nb_no: Tekstinnholdet går her.
nl_nl: Tekstinhoud komt hier.
pl_pl: Treść tekstowa trafia tutaj.
pt_br: O conteúdo do texto vai aqui.
ro_ro: Conținutul textului merge aici.
ru_ru: Текстовый контент находится здесь.
sv_se: Textinnehåll går här.
vi_vn: Nội dung văn bản ở đây.
zh_cn: 文本内容放在这里。

source: Kart içeriği için örnek metin.
cs_cz: Ukázkový text pro obsah karty.
de_de: Beispieltext für Karteninhalt.
es_es: Texto de muestra para el contenido de la tarjeta.
fr_fr: Exemple de texte pour le contenu de la carte.
hi_in: कार्ड सामग्री के लिए नमूना पाठ.
hu_hu: Minta szöveg a kártya tartalmához.
it_it: Testo di esempio per il contenuto della scheda.
ja_jp: カードコンテンツのサンプルテキスト。
nb_no: Eksempeltekst for kortinnhold.
nl_nl: Voorbeeldtekst voor kaartinhoud.
pl_pl: Przykładowy tekst zawartości karty.
pt_br: Exemplo de texto para conteúdo do cartão.
ro_ro: Exemplu de text pentru conținutul cardului.
ru_ru: Пример текста содержимого карточки.
sv_se: Exempeltext för kortinnehåll.
vi_vn: Văn bản mẫu cho nội dung thẻ.
zh_cn: 卡片内容的示例文本。

source: Tema asset klasörü oluşturulamadı.
cs_cz: Složku motivu nelze vytvořit.
de_de: Der Theme-Asset-Ordner konnte nicht erstellt werden.
es_es: No se pudo crear la carpeta de recursos del tema.
fr_fr: Le dossier des ressources du thème n'a pas pu être créé.
hi_in: थीम एसेट फ़ोल्डर नहीं बनाया जा सका.
hu_hu: A téma eszközmappa nem hozható létre.
it_it: Impossibile creare la cartella delle risorse del tema.
ja_jp: テーマアセットフォルダーを作成できませんでした。
nb_no: Temaelementmappen kunne ikke opprettes.
nl_nl: De thema-itemmap kan niet worden gemaakt.
pl_pl: Nie można utworzyć folderu zasobów motywu.
pt_br: A pasta de ativos do tema não pôde ser criada.
ro_ro: Dosarul cu materiale de temă nu a putut fi creat.
ru_ru: Не удалось создать папку ресурсов темы.
sv_se: Det gick inte att skapa tematillgångsmappen.
vi_vn: Không thể tạo thư mục nội dung chủ đề.
zh_cn: 无法创建主题资源文件夹。

source: Tema CSS dosyası yazılamadı.
cs_cz: Nelze zapsat soubor CSS motivu.
de_de: Die Theme-CSS-Datei konnte nicht geschrieben werden.
es_es: No se pudo escribir el archivo CSS del tema.
fr_fr: Impossible d'écrire le fichier CSS du thème.
hi_in: थीम सीएसएस फ़ाइल नहीं लिखी जा सकी.
hu_hu: Nem sikerült írni a téma CSS-fájlját.
it_it: Impossibile scrivere il file CSS del tema.
ja_jp: テーマ CSS ファイルを書き込めませんでした。
nb_no: Kunne ikke skrive tema-CSS-fil.
nl_nl: Kon het thema-CSS-bestand niet schrijven.
pl_pl: Nie można zapisać pliku CSS motywu.
pt_br: Não foi possível gravar o arquivo CSS do tema.
ro_ro: Nu s-a putut scrie fișierul CSS temă.
ru_ru: Не удалось записать CSS-файл темы.
sv_se: Kunde inte skriva tema CSS-fil.
vi_vn: Không thể ghi tệp CSS chủ đề.
zh_cn: 无法写入主题 CSS 文件。

source: Bildirimleriniz bulunamadı!
cs_cz: Vaše oznámení nebyla nalezena!
de_de: Ihre Benachrichtigungen wurden nicht gefunden!
es_es: ¡Tus notificaciones no fueron encontradas!
fr_fr: Vos notifications n'ont pas été trouvées !
hi_in: आपकी सूचनाएं नहीं मिलीं!
hu_hu: Az Ön értesítései nem találhatók!
it_it: Le tue notifiche non sono state trovate!
ja_jp: 通知が見つかりませんでした。
nb_no: Varslene dine ble ikke funnet!
nl_nl: Je meldingen zijn niet gevonden!
pl_pl: Nie znaleziono Twoich powiadomień!
pt_br: Suas notificações não foram encontradas!
ro_ro: Notificările dvs. nu au fost găsite!
ru_ru: Ваши уведомления не найдены!
sv_se: Dina aviseringar hittades inte!
vi_vn: Không tìm thấy thông báo của bạn!
zh_cn: 未找到您的通知！

source: Gelen kutunuz boş!
cs_cz: Vaše doručená pošta je prázdná!
de_de: Ihr Posteingang ist leer!
es_es: ¡Tu bandeja de entrada está vacía!
fr_fr: Votre boîte de réception est vide !
hi_in: आपका इनबॉक्स खाली है!
hu_hu: Üres a postaládája!
it_it: La tua casella di posta è vuota!
ja_jp: 受信箱が空です!
nb_no: Innboksen din er tom!
nl_nl: Je inbox is leeg!
pl_pl: Twoja skrzynka odbiorcza jest pusta!
pt_br: Sua caixa de entrada está vazia!
ro_ro: Căsuța dvs. de e-mail este goală!
ru_ru: Ваш почтовый ящик пуст!
sv_se: Din inkorg är tom!
vi_vn: Hộp thư đến của bạn trống!
zh_cn: 您的收件箱是空的！

source: Discord
cs_cz: Nesoulad
de_de: Zwietracht
es_es: Discordia
fr_fr: Discorde
hi_in: कलह
it_it: Discordia
ja_jp: 不和
nb_no: Uenighet
nl_nl: Onenigheid
pl_pl: Niezgoda
pt_br: Discórdia
ro_ro: Discordia
ru_ru: Раздор
sv_se: Oenighet
vi_vn: Bất Hòa
zh_cn: 不和谐

source: Son Kayıtlar
cs_cz: Nejnovější záznamy
de_de: Neueste Rekorde
es_es: Últimos registros
fr_fr: Derniers enregistrements
hi_in: नवीनतम रिकार्ड
hu_hu: Legújabb Records
it_it: Ultimi record
ja_jp: 最新の記録
nb_no: Siste rekorder
nl_nl: Laatste gegevens
pl_pl: Najnowsze nagrania
pt_br: Últimos registros
ro_ro: Ultimele înregistrări
ru_ru: Последние записи
sv_se: Senaste rekord
vi_vn: Kỷ lục mới nhất
zh_cn: 最新记录

source: kullanıcı kayıt oldu!
cs_cz: uživatel registrovaný!
de_de: Benutzer registriert!
es_es: usuario registrado!
fr_fr: utilisateur enregistré!
hi_in: उपयोगकर्ता पंजीकृत!
hu_hu: regisztrált felhasználó!
it_it: utente registrato!
ja_jp: ユーザー登録しました！
nb_no: bruker registrert!
nl_nl: gebruiker geregistreerd!
pl_pl: użytkownik zarejestrowany!
pt_br: usuário cadastrado!
ro_ro: utilizator inregistrat!
ru_ru: пользователь зарегистрирован!
sv_se: användare registrerad!
vi_vn: người dùng đã đăng ký!
zh_cn: 用户已注册！

source: Henüz kayıtlı kullanıcı yok.
cs_cz: Zatím zde nejsou žádní registrovaní uživatelé.
de_de: Es gibt noch keine registrierten Benutzer.
es_es: Aún no hay usuarios registrados.
fr_fr: Il n'y a pas encore d'utilisateurs enregistrés.
hi_in: अभी तक कोई पंजीकृत उपयोगकर्ता नहीं हैं.
hu_hu: Még nincsenek regisztrált felhasználók.
it_it: Non ci sono ancora utenti registrati.
ja_jp: まだ登録ユーザーはいません。
nb_no: Det er ingen registrerte brukere ennå.
nl_nl: Er zijn nog geen geregistreerde gebruikers.
pl_pl: Nie ma jeszcze zarejestrowanych użytkowników.
pt_br: Ainda não há usuários cadastrados.
ro_ro: Nu există încă utilizatori înregistrați.
ru_ru: Зарегистрированных пользователей пока нет.
sv_se: Det finns inga registrerade användare ännu.
vi_vn: Chưa có người dùng đã đăng ký.
zh_cn: 还没有注册用户。

source: Ürünlerimizle Zirveye Çıkmaya Hazır Mısın?
cs_cz: Jste připraveni jít s našimi produkty na vrchol?
de_de: Sind Sie bereit, mit unseren Produkten an die Spitze zu gelangen?
es_es: ¿Estás listo para llegar a la cima con nuestros productos?
fr_fr: Êtes-vous prêt à aller au sommet avec nos produits ?
hi_in: क्या आप हमारे उत्पादों के साथ शीर्ष पर जाने के लिए तैयार हैं?
hu_hu: Készen állsz, hogy a csúcsra juss termékeinkkel?
it_it: Sei pronto per arrivare al top con i nostri prodotti?
ja_jp: 当社の製品で頂点を目指す準備はできていますか?
nb_no: Er du klar for å gå til toppen med produktene våre?
nl_nl: Ben jij klaar om met onze producten naar de top te gaan?
pl_pl: Czy jesteś gotowy, aby wznieść się na sam szczyt z naszymi produktami?
pt_br: Você está pronto para chegar ao topo com nossos produtos?
ro_ro: Ești gata să mergi în top cu produsele noastre?
ru_ru: Готовы ли вы достичь вершины с нашей продукцией?
sv_se: Är du redo att gå till toppen med våra produkter?
vi_vn: Bạn đã sẵn sàng lên đỉnh cùng sản phẩm của chúng tôi chưa?
zh_cn: 您准备好使用我们的产品登上顶峰了吗？

source: Harikalarla ve ihtişamlığıyla gözlerinizi büyüleyen ürünlerimizi deneyin.
cs_cz: Vyzkoušejte naše produkty, které okouzlí vaše oči svými zázraky a velkolepostí.
de_de: Probieren Sie unsere Produkte aus, die Ihre Augen durch ihre Wunder und Pracht faszinieren.
es_es: Pruebe nuestros productos que fascinarán sus ojos con sus maravillas y magnificencia.
fr_fr: Essayez nos produits qui fascinent vos yeux par leurs merveilles et leur magnificence.
hi_in: हमारे उत्पादों को आज़माएँ जो अपने चमत्कारों और भव्यता से आपकी आँखों को मोहित कर देते हैं।
hu_hu: Próbálja ki termékeinket, amelyek csodáikkal és nagyszerűségükkel lenyűgözik a szemét.
it_it: Prova i nostri prodotti che affascinano i tuoi occhi con le loro meraviglie e magnificenza.
ja_jp: 驚異と素晴らしさに目を奪われる当社の製品をぜひお試しください。
nb_no: Prøv produktene våre som fascinerer øynene dine med deres underverker og storhet.
nl_nl: Probeer onze producten die uw ogen fascineren met hun wonderen en pracht.
pl_pl: Wypróbuj nasze produkty, które fascynują Twoje oczy swoim cudem i wspaniałością.
pt_br: Experimente nossos produtos que fascinam seus olhos com suas maravilhas e magnificência.
ro_ro: Încercați produsele noastre care vă fascinează ochii cu minunile și măreția lor.
ru_ru: Попробуйте нашу продукцию, которая завораживает своими чудесами и великолепием.
sv_se: Prova våra produkter som fascinerar dina ögon med deras underverk och storslagenhet.
vi_vn: Hãy thử những sản phẩm của chúng tôi sẽ mê hoặc đôi mắt bạn bằng sự kỳ diệu và lộng lẫy của chúng.
zh_cn: 尝试一下我们的产品，它们的奇迹和华丽让您着迷。

source: Daha Fazla Bilgi
cs_cz: Další Informace
de_de: Weitere Informationen
es_es: Más Información
fr_fr: Plus D'Informations
hi_in: अधिक जानकारी
hu_hu: További Információ
it_it: Ulteriori Informazioni
ja_jp: 詳細情報
nb_no: Mer Informasjon
nl_nl: Meer Informatie
pl_pl: Więcej Informacji
pt_br: Mais Informações
ro_ro: Mai Multe Informații
ru_ru: Дополнительная Информация
sv_se: Mer Information
vi_vn: Thêm Thông Tin
zh_cn: 更多信息

source: Ürünlere Göz At
cs_cz: Procházet produkty
de_de: Durchsuchen Sie die Produkte
es_es: Explorar los productos
fr_fr: Parcourir les produits
hi_in: उत्पाद ब्राउज़ करें
hu_hu: Böngésszen a termékek között
it_it: Sfoglia i prodotti
ja_jp: 製品を閲覧する
nb_no: Bla gjennom produktene
nl_nl: Blader door de producten
pl_pl: Przeglądaj produkty
pt_br: Navegue pelos produtos
ro_ro: Răsfoiți produsele
ru_ru: Просмотрите продукты
sv_se: Bläddra bland produkterna
vi_vn: Duyệt qua các sản phẩm
zh_cn: 浏览产品

source: DMCA Compliance information for
cs_cz: Informace o souladu se zákonem DMCA pro
de_de: Informationen zur DMCA-Konformität für
es_es: Información de cumplimiento de DMCA para
fr_fr: Informations de conformité DMCA pour
hi_in: DMCA अनुपालन जानकारी के लिए
hu_hu: DMCA-megfelelőségi információ:
it_it: Informazioni sulla conformità DMCA per
ja_jp: の DMCA 準拠情報
nb_no: DMCA-samsvarsinformasjon for
nl_nl: DMCA-nalevingsinformatie voor
pl_pl: Informacje o zgodności z ustawą DMCA dla
pt_br: Informações de conformidade com DMCA para
ro_ro: Informații de conformitate DMCA pentru
ru_ru: Информация о соответствии DMCA для
sv_se: DMCA-efterlevnadsinformation för
vi_vn: Thông tin tuân thủ DMCA dành cho
zh_cn: DMCA 合规信息

source: tarafından rezerve edildi.
cs_cz: Rezervováno uživatelem.
de_de: Gebucht von.
es_es: Reservado por.
fr_fr: Réservé par.
hi_in: द्वारा बुक किया हुआ।
hu_hu: Lefoglalta.
it_it: Prenotato da.
ja_jp: によって予約されました。
nb_no: Bestilt av.
nl_nl: Geboekt door.
pl_pl: Zarezerwowane przez.
pt_br: Reservado por.
ro_ro: Rezervat de.
ru_ru: Забронировано.
sv_se: Bokas av.
vi_vn: Đã được đặt bởi.
zh_cn: 预订者。

source: Aktif Kullanıcılar
cs_cz: Aktivní uživatelé
de_de: Aktive Benutzer
es_es: Usuarios activos
fr_fr: Utilisateurs actifs
hi_in: सक्रिय उपयोगकर्ता
hu_hu: Aktív felhasználók
it_it: Utenti attivi
ja_jp: アクティブユーザー
nb_no: Aktive brukere
nl_nl: Actieve gebruikers
pl_pl: Aktywni użytkownicy
pt_br: Usuários ativos
ro_ro: Utilizatori activi
ru_ru: Активные пользователи
sv_se: Aktiva användare
vi_vn: Người dùng đang hoạt động
zh_cn: 活跃用户

source: Web sitesi
cs_cz: Webové stránky
de_de: Website
es_es: Sitio web
fr_fr: Site internet
hi_in: वेबसाइट
hu_hu: Weboldalon
it_it: Sito web
ja_jp: ウェブサイト
nb_no: Nettsted
nl_nl: Website
pl_pl: Strona internetowa
pt_br: Site
ro_ro: Site-ul web
ru_ru: Веб-сайт
sv_se: Webbplats
vi_vn: Trang web
zh_cn: 网站

source: saniye içerisinde yüklendi.
cs_cz: Instalováno během několika sekund.
de_de: Innerhalb von Sekunden installiert.
es_es: Instalado en segundos.
fr_fr: Installé en quelques secondes.
hi_in: कुछ ही सेकंड में इंस्टॉल हो गया.
hu_hu: Másodperceken belül telepítve.
it_it: Installato in pochi secondi.
ja_jp: 数秒以内にインストールされます。
nb_no: Installert i løpet av sekunder.
nl_nl: Binnen enkele seconden geïnstalleerd.
pl_pl: Zainstalowany w ciągu kilku sekund.
pt_br: Instalado em segundos.
ro_ro: Instalat în câteva secunde.
ru_ru: Устанавливается за секунды.
sv_se: Installerad inom några sekunder.
vi_vn: Được cài đặt trong vòng vài giây.
zh_cn: 几秒钟内即可安装。

source: Tüm hakları saklıdır
cs_cz: Všechna práva vyhrazena
de_de: Alle Rechte vorbehalten
es_es: Todos los derechos reservados
fr_fr: Tous droits réservés
hi_in: सर्वाधिकार सुरक्षित
hu_hu: Minden jog fenntartva
it_it: Tutti i diritti riservati
ja_jp: 無断転載を禁じます
nb_no: Alle rettigheter forbeholdt
nl_nl: Alle rechten voorbehouden
pl_pl: Wszelkie prawa zastrzeżone
pt_br: Todos os direitos reservados
ro_ro: Toate drepturile rezervate
ru_ru: Все права защищены
sv_se: Alla rättigheter reserverade
vi_vn: Mọi quyền được bảo lưu
zh_cn: 保留所有权利

source: Tüm ürünlerde <span class="zonensevdalisindirim"> %
cs_cz: <span class="zonensevdalisindirim"> % na všechny produkty
de_de: <span class="zonensevdalisindirim"> % auf alle Produkte
es_es: <span class="zonensevdalisindirim"> % en todos los productos
fr_fr: <span class="zonensevdalisindirim"> % sur tous les produits
hi_in: सभी उत्पादों पर <span class="zonensevdalisindirim"> %
hu_hu: <span class="zonensevdalisindirim"> % az összes terméken
it_it: <span class="zonensevdalisindirim"> % su tutti i prodotti
ja_jp: <span class="zonensevdalisindirim"> 全商品の %
nb_no: <span class="zonensevdalisindirim"> % på alle produkter
nl_nl: <span class="zonensevdalisindirim"> % op alle producten
pl_pl: <span class="zonensevdalisindirim"> % na wszystkie produkty
pt_br: <span class="zonensevdalisindirim">% em todos os produtos
ro_ro: <span class="zonensevdalisindirim"> % la toate produsele
ru_ru: <span class="zonensevdalisindirim"> % на все товары
sv_se: <span class="zonensevdalisindirim"> % på alla produkter
vi_vn: <span class="zonensevdalisindirim"> % trên tất cả sản phẩm
zh_cn: <span class="zonensevdalisindirim"> 所有产品的%

source: Ürün arayın...
cs_cz: Hledat produkty...
de_de: Nach Produkten suchen...
es_es: Buscar productos...
fr_fr: Rechercher des produits...
hi_in: उत्पाद खोजें...
hu_hu: Termékek keresése...
it_it: Cerca prodotti...
ja_jp: 製品を検索...
nb_no: Søk etter produkter...
nl_nl: Zoek naar producten...
pl_pl: Wyszukaj produkty...
pt_br: Pesquise produtos...
ro_ro: Cauta produse...
ru_ru: Поиск товаров...
sv_se: Sök efter produkter...
vi_vn: Tìm kiếm sản phẩm...
zh_cn: 搜索产品...

source: mi yüklemek istiyorsun?
cs_cz: Chcete jej nainstalovat?
de_de: Möchten Sie es installieren?
es_es: ¿Quieres instalarlo?
fr_fr: Voulez-vous l'installer ?
hi_in: क्या आप इसे इंस्टॉल करना चाहते हैं?
hu_hu: Szeretné telepíteni?
it_it: Vuoi installarlo?
ja_jp: インストールしますか?
nb_no: Vil du installere den?
nl_nl: Wil je het installeren?
pl_pl: Czy chcesz to zainstalować?
pt_br: Você quer instalá-lo?
ro_ro: Vrei să-l instalezi?
ru_ru: Хотите установить его?
sv_se: Vill du installera den?
vi_vn: Bạn có muốn cài đặt nó không?
zh_cn: 您想安装吗？

source: Yapman gereken çok basit bu butona tıkla.
cs_cz: Vše, co musíte udělat, je velmi jednoduché, klikněte na toto tlačítko.
de_de: Alles, was Sie tun müssen, ist ganz einfach: Klicken Sie auf diese Schaltfläche.
es_es: Todo lo que tienes que hacer es muy simple, haz clic en este botón.
fr_fr: Tout ce que vous avez à faire est très simple, cliquez sur ce bouton.
hi_in: आपको बस बहुत आसान काम करना है, इस बटन पर क्लिक करें।
hu_hu: Mindössze annyit kell tennie, hogy nagyon egyszerű, kattintson erre a gombra.
it_it: Tutto quello che devi fare è molto semplice, fare clic su questo pulsante.
ja_jp: やるべきことは非常に簡単で、このボタンをクリックするだけです。
nb_no: Alt du trenger å gjøre er veldig enkelt, klikk på denne knappen.
nl_nl: Het enige wat u hoeft te doen is heel eenvoudig: klik op deze knop.
pl_pl: Wszystko, co musisz zrobić, jest bardzo proste, kliknij ten przycisk.
pt_br: Tudo que você precisa fazer é muito simples, clique neste botão.
ro_ro: Tot ce trebuie să faceți este foarte simplu, faceți clic pe acest buton.
ru_ru: Все, что вам нужно сделать, очень просто, нажать эту кнопку.
sv_se: Allt du behöver göra är väldigt enkelt, klicka på den här knappen.
vi_vn: Tất cả những gì bạn phải làm rất đơn giản, hãy nhấp vào nút này.
zh_cn: 您所要做的非常简单，单击此按钮。

source: Canlı desteği aç
cs_cz: Otevřete živou podporu
de_de: Offener Live-Support
es_es: Soporte abierto en vivo
fr_fr: Ouvrir l'assistance en direct
hi_in: लाइव समर्थन खोलें
hu_hu: Nyissa meg az élő támogatást
it_it: Apri il supporto live
ja_jp: オープンライブサポート
nb_no: Åpen live support
nl_nl: Live-ondersteuning openen
pl_pl: Otwórz wsparcie na żywo
pt_br: Suporte ao vivo aberto
ro_ro: Deschideți suport live
ru_ru: Открытая живая поддержка
sv_se: Öppna livesupport
vi_vn: Mở hỗ trợ trực tiếp
zh_cn: 打开实时支持

source: Pencereyi büyüt / küçült
cs_cz: Zvětšit/zmenšit okno
de_de: Fenster vergrößern/verkleinern
es_es: Ampliar/reducir ventana
fr_fr: Agrandir/réduire la fenêtre
hi_in: विंडो को बड़ा/छोटा करें
hu_hu: Ablak nagyítása/kicsinyítése
it_it: Ingrandire/ridurre la finestra
ja_jp: ウィンドウの拡大・縮小
nb_no: Forstørr / reduser vinduet
nl_nl: Venster vergroten/verkleinen
pl_pl: Powiększ/zmniejsz okno
pt_br: Ampliar/reduzir janela
ro_ro: Măriți/reduceți fereastra
ru_ru: Увеличить/уменьшить окно
sv_se: Förstora/minska fönstret
vi_vn: Phóng to/thu nhỏ cửa sổ
zh_cn: 放大/缩小窗口

source: Sohbeti kapat
cs_cz: Zavřít chat
de_de: Chat schließen
es_es: Cerrar chat
fr_fr: Fermer le chat
hi_in: चैट बंद करें
hu_hu: Csevegés bezárása
it_it: Chiudere la chat
ja_jp: 親しいチャット
nb_no: Lukke chat
nl_nl: Chat sluiten
pl_pl: Zamknij czat
pt_br: Fechar bate-papo
ro_ro: Inchide chatul
ru_ru: Закрыть чат
sv_se: Stäng chatt
vi_vn: Đóng trò chuyện
zh_cn: 关闭聊天

source: En son mesaja git
cs_cz: Přejít na poslední zprávu
de_de: Gehe zur letzten Nachricht
es_es: Ir al último mensaje
fr_fr: Aller au dernier message
hi_in: अंतिम संदेश पर जाएँ
hu_hu: Ugrás az utolsó üzenetre
it_it: Vai all'ultimo messaggio
ja_jp: 最後のメッセージに移動
nb_no: Gå til siste melding
nl_nl: Ga naar het laatste bericht
pl_pl: Przejdź do ostatniej wiadomości
pt_br: Ir para a última mensagem
ro_ro: Treci la ultimul mesaj
ru_ru: Перейти к последнему сообщению
sv_se: Gå till sista meddelandet
vi_vn: Đi đến tin nhắn cuối cùng
zh_cn: 转到最后一条消息

source: Launcher İndir
cs_cz: Stáhnout Launcher
de_de: Laden Sie den Launcher herunter
es_es: Descargar Lanzador
fr_fr: Lanceur de téléchargement
hi_in: लॉन्चर डाउनलोड करें
hu_hu: Töltse le az Indítót
it_it: Scarica Lanciatore
ja_jp: ランチャーをダウンロード
nb_no: Last ned Launcher
nl_nl: Launcher downloaden
pl_pl: Pobierz Launchera
pt_br: Baixar lançador
ro_ro: Descărcați Lansatorul
ru_ru: Скачать лаунчер
sv_se: Ladda ner Launcher
vi_vn: Tải xuống Trình khởi chạy
zh_cn: 下载启动器

source: Sayfa yüklenirken hata oluştu.
cs_cz: Při načítání stránky došlo k chybě.
de_de: Beim Laden der Seite ist ein Fehler aufgetreten.
es_es: Se produjo un error al cargar la página.
fr_fr: Une erreur s'est produite lors du chargement de la page.
hi_in: पृष्ठ लोड करते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt az oldal betöltése közben.
it_it: Si è verificato un errore durante il caricamento della pagina.
ja_jp: ページの読み込み中にエラーが発生しました。
nb_no: Det oppstod en feil under innlasting av siden.
nl_nl: Er is een fout opgetreden tijdens het laden van de pagina.
pl_pl: Wystąpił błąd podczas ładowania strony.
pt_br: Ocorreu um erro ao carregar a página.
ro_ro: A apărut o eroare la încărcarea paginii.
ru_ru: Произошла ошибка при загрузке страницы.
sv_se: Ett fel uppstod när sidan laddades.
vi_vn: Đã xảy ra lỗi khi tải trang.
zh_cn: 加载页面时发生错误。

source: Çek Kullan
cs_cz: Použijte Check
de_de: Verwenden Sie Scheck
es_es: Usar cheque
fr_fr: Utiliser le chèque
hi_in: चेक का प्रयोग करें
hu_hu: Használja a Check
it_it: Usa Controlla
ja_jp: 使用チェック
nb_no: Bruk Check
nl_nl: Gebruik Controle
pl_pl: Użyj opcji Sprawdź
pt_br: Usar verificação
ro_ro: Utilizați Verificare
ru_ru: Используйте проверку
sv_se: Använd Check
vi_vn: Sử dụng séc
zh_cn: 使用检查

source: Gold Bankası
cs_cz: Zlatá banka
de_de: Goldbank
es_es: Banco de oro
fr_fr: Banque d'or
hi_in: गोल्ड बैंक
hu_hu: Arany Bank
it_it: Banca d'Oro
ja_jp: ゴールドバンク
nb_no: Gullbank
nl_nl: Goudbank
pl_pl: Złoty Bank
pt_br: Banco de Ouro
ro_ro: Banca de aur
ru_ru: Золотой Банк
sv_se: Guldbank
vi_vn: Ngân hàng vàng
zh_cn: 黄金银行

source: Müracaatlarım
cs_cz: Moje aplikace
de_de: Meine Bewerbungen
es_es: Mis aplicaciones
fr_fr: Mes candidatures
hi_in: मेरे अनुप्रयोग
hu_hu: Saját alkalmazásaim
it_it: Le mie applicazioni
ja_jp: 私のアプリケーション
nb_no: Mine applikasjoner
nl_nl: Mijn toepassingen
pl_pl: Moje aplikacje
pt_br: Meus aplicativos
ro_ro: Aplicațiile mele
ru_ru: Мои приложения
sv_se: Mina applikationer
vi_vn: Ứng dụng của tôi
zh_cn: 我的应用程序

source: Oturumlar
cs_cz: Relace
de_de: Sitzungen
es_es: Sesiones
fr_fr: Séances
hi_in: सत्र
hu_hu: Munkamenetek
it_it: Sessioni
ja_jp: セッション
nb_no: Økter
nl_nl: Sessies
pl_pl: Sesje
pt_br: Sessões
ro_ro: Sesiuni
ru_ru: Сессии
sv_se: Sessioner
vi_vn: Phiên
zh_cn: 会议

source: Youtube
hi_in: यूट्यूब
ru_ru: Ютуб

source: Mağaza
cs_cz: Obchod
de_de: Speichern
es_es: Tienda
fr_fr: Magasin
hi_in: दुकान
hu_hu: Boltba
it_it: Negozio
ja_jp: 店
nb_no: Butikk
nl_nl: Winkel
pl_pl: Sklep
pt_br: Loja
ro_ro: Magazin
ru_ru: Магазин
sv_se: Butik
vi_vn: Cửa hàng
zh_cn: 商店

source: Yükle
cs_cz: Nahrát
de_de: Hochladen
es_es: Subir
fr_fr: Télécharger
hi_in: अपलोड करें
hu_hu: Feltöltés
it_it: Carica
ja_jp: アップロード
nb_no: Last opp
nl_nl: Uploaden
pl_pl: Prześlij
pt_br: Carregar
ro_ro: Încărcați
ru_ru: Загрузить
sv_se: Ladda upp
vi_vn: Tải lên
zh_cn: 上传

source: Sevdiklerinizi
cs_cz: Své Blízké
de_de: Deine Liebsten
es_es: Tus Seres Queridos
fr_fr: Vos Proches
hi_in: आपके प्रियजन
hu_hu: A Szeretteid
it_it: I Tuoi Cari
ja_jp: あなたの愛する人たち
nb_no: Dine Kjære
nl_nl: Uw Dierbaren
pl_pl: Twoi Bliscy
pt_br: Seus Entes Queridos
ro_ro: Cei Dragi
ru_ru: Твои Близкие
sv_se: Dina Nära Och Kära
vi_vn: Những Người Thân Yêu Của Bạn
zh_cn: 你所爱的人
