Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Güncelleme başarıyla düzenlendi.
cs_cz: Aktualizace byla úspěšně upravena.
de_de: Das Update wurde erfolgreich bearbeitet.
es_es: La actualización se editó correctamente.
fr_fr: La mise à jour a été modifiée avec succès.
hi_in: अद्यतन सफलतापूर्वक संपादित किया गया.
hu_hu: A frissítés szerkesztése sikeres volt.
it_it: L'aggiornamento è stato modificato con successo.
ja_jp: アップデートは正常に編集されました。
nb_no: Oppdateringen ble redigert.
nl_nl: De update is succesvol bewerkt.
pl_pl: Aktualizacja została pomyślnie edytowana.
pt_br: A atualização foi editada com sucesso.
ro_ro: Actualizarea a fost editată cu succes.
ru_ru: Обновление успешно отредактировано.
sv_se: Uppdateringen redigerades framgångsrikt.
vi_vn: Bản cập nhật đã được chỉnh sửa thành công.
zh_cn: 更新已成功编辑。

source: Dosya boyutu izin verilenden buyuk veya gecersiz
cs_cz: Velikost souboru je větší než povolená nebo neplatná
de_de: Dateigröße größer als zulässig oder ungültig
es_es: Tamaño de archivo mayor que el permitido o no válido
fr_fr: Taille du fichier supérieure à celle autorisée ou non valide
hi_in: फ़ाइल का आकार अनुमति से बड़ा या अमान्य
hu_hu: A fájl mérete nagyobb a megengedettnél vagy érvénytelen
it_it: Dimensioni del file maggiori di quelle consentite o non valide
ja_jp: ファイルサイズが許可より大きいか無効です
nb_no: Filstørrelse større enn tillatt eller ugyldig
nl_nl: Bestandsgrootte groter dan toegestaan of ongeldig
pl_pl: Rozmiar pliku większy niż dozwolony lub nieprawidłowy
pt_br: Tamanho do arquivo maior que o permitido ou inválido
ro_ro: Dimensiunea fișierului mai mare decât cea permisă sau nevalidă
ru_ru: Размер файла больше разрешенного или недопустимый
sv_se: Filstorlek större än tillåtet eller ogiltig
vi_vn: Kích thước tệp lớn hơn mức cho phép hoặc không hợp lệ
zh_cn: 文件大小大于允许或无效

source: Bu dosya turune izin verilmiyor
cs_cz: Tento typ souboru není povolen
de_de: Dieser Dateityp ist nicht zulässig
es_es: Este tipo de archivo no está permitido
fr_fr: Ce type de fichier n'est pas autorisé
hi_in: इस फ़ाइल प्रकार की अनुमति नहीं है
hu_hu: Ez a fájltípus nem engedélyezett
it_it: Questo tipo di file non è consentito
ja_jp: このファイルの種類は許可されていません
nb_no: Denne filtypen er ikke tillatt
nl_nl: Dit bestandstype is niet toegestaan
pl_pl: Ten typ pliku jest niedozwolony
pt_br: Este tipo de arquivo não é permitido
ro_ro: Acest tip de fișier nu este permis
ru_ru: Этот тип файла не разрешен
sv_se: Denna filtyp är inte tillåten
vi_vn: Loại tệp này không được phép
zh_cn: 不允许此文件类型

source: Dosya MIME tipi izinli degil
cs_cz: Typ MIME souboru není povolen
de_de: Datei-MIME-Typ nicht zulässig
es_es: Tipo de archivo MIME no permitido
fr_fr: Type de fichier MIME non autorisé
hi_in: फ़ाइल MIME प्रकार की अनुमति नहीं है
hu_hu: A fájl MIME-típusa nem engedélyezett
it_it: Tipo di file MIME non consentito
ja_jp: ファイルの MIME タイプは許可されていません
nb_no: Fil MIME-type er ikke tillatt
nl_nl: Bestands-MIME-type niet toegestaan
pl_pl: Niedozwolony typ MIME pliku
pt_br: Tipo de arquivo MIME não permitido
ro_ro: Tipul MIME de fișier nu este permis
ru_ru: MIME-тип файла не разрешен.
sv_se: Fil MIME-typ tillåts inte
vi_vn: Loại tệp MIME không được phép
zh_cn: 文件 MIME 类型不允许

source: Gecersiz hedef yol
cs_cz: Neplatná cílová cesta
de_de: Ungültiger Zielpfad
es_es: Ruta de destino no válida
fr_fr: Chemin de destination invalide
hi_in: अमान्य गंतव्य पथ
hu_hu: Érvénytelen célútvonal
it_it: Percorso di destinazione non valido
ja_jp: 無効な宛先パス
nb_no: Ugyldig destinasjonsbane
nl_nl: Ongeldig bestemmingspad
pl_pl: Nieprawidłowa ścieżka docelowa
pt_br: Caminho de destino inválido
ro_ro: Cale de destinație nevalidă
ru_ru: Неверный путь назначения
sv_se: Ogiltig destinationssökväg
vi_vn: Đường dẫn đích không hợp lệ
zh_cn: 目标路径无效

source: Dosya basariyla yuklendi
cs_cz: Soubor byl úspěšně nahrán
de_de: Datei erfolgreich hochgeladen
es_es: Archivo cargado exitosamente
fr_fr: Fichier téléchargé avec succès
hi_in: फ़ाइल सफलतापूर्वक अपलोड हो गई
hu_hu: A fájl sikeresen feltöltve
it_it: File caricato con successo
ja_jp: ファイルが正常にアップロードされました
nb_no: Filen ble lastet opp
nl_nl: Bestand geüpload
pl_pl: Plik przesłano pomyślnie
pt_br: Arquivo enviado com sucesso
ro_ro: Fișierul a fost încărcat cu succes
ru_ru: Файл успешно загружен
sv_se: Filen har laddats upp
vi_vn: Tệp được tải lên thành công
zh_cn: 文件上传成功

source: Dosya tasinamadi
cs_cz: Soubor nelze přesunout
de_de: Datei konnte nicht verschoben werden
es_es: No se pudo mover el archivo
fr_fr: Le fichier n'a pas pu être déplacé
hi_in: फ़ाइल को स्थानांतरित नहीं किया जा सका
hu_hu: A fájl nem helyezhető át
it_it: Impossibile spostare il file
ja_jp: ファイルを移動できませんでした
nb_no: Filen kunne ikke flyttes
nl_nl: Bestand kon niet worden verplaatst
pl_pl: Nie można przenieść pliku
pt_br: Não foi possível mover o arquivo
ro_ro: Fișierul nu a putut fi mutat
ru_ru: Файл не удалось переместить
sv_se: Filen kunde inte flyttas
vi_vn: Không thể di chuyển tập tin
zh_cn: 文件无法移动

source: Dosya alinamadi
cs_cz: Soubor se nepodařilo načíst
de_de: Datei konnte nicht abgerufen werden
es_es: No se pudo recuperar el archivo
fr_fr: Échec de la récupération du fichier
hi_in: फ़ाइल पुनः प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a fájlt
it_it: Impossibile recuperare il file
ja_jp: ファイルの取得に失敗しました
nb_no: Kunne ikke hente filen
nl_nl: Kan bestand niet ophalen
pl_pl: Nie udało się pobrać pliku
pt_br: Falha ao recuperar o arquivo
ro_ro: Nu s-a putut prelua fișierul
ru_ru: Не удалось получить файл
sv_se: Det gick inte att hämta filen
vi_vn: Không thể truy xuất tệp
zh_cn: 检索文件失败

source: Kullanıcı adı boş olamaz!
cs_cz: Uživatelské jméno nemůže být prázdné!
de_de: Der Benutzername darf nicht leer sein!
es_es: ¡El nombre de usuario no puede estar vacío!
fr_fr: Le nom d'utilisateur ne peut pas être vide !
hi_in: उपयोक्तानाम खाली नहीं हो सकता!
hu_hu: A felhasználónév nem lehet üres!
it_it: Il nome utente non può essere vuoto!
ja_jp: ユーザー名を空にすることはできません。
nb_no: Brukernavn kan ikke være tomt!
nl_nl: Gebruikersnaam mag niet leeg zijn!
pl_pl: Nazwa użytkownika nie może być pusta!
pt_br: O nome de usuário não pode ficar vazio!
ro_ro: Numele de utilizator nu poate fi gol!
ru_ru: Имя пользователя не может быть пустым!
sv_se: Användarnamnet får inte vara tomt!
vi_vn: Tên người dùng không được để trống!
zh_cn: 用户名不能为空！

source: isim ve soyisim boş olamaz!
cs_cz: Moje jméno a příjmení nesmí být prázdné!
de_de: Mein Vor- und Nachname darf nicht leer sein!
es_es: ¡Mi nombre y apellido no pueden estar vacíos!
fr_fr: Mon nom et mon prénom ne peuvent pas être vides !
hi_in: मेरा नाम और उपनाम खाली नहीं हो सकता!
hu_hu: A vezeték- és nevem nem lehet üres!
it_it: Il mio nome e cognome non possono essere vuoti!
ja_jp: 私の名前と姓を空白にすることはできません。
nb_no: Mitt navn og etternavn kan ikke stå tomt!
nl_nl: Mijn naam en achternaam mogen niet leeg zijn!
pl_pl: Moje imię i nazwisko nie może być puste!
pt_br: Meu nome e sobrenome não podem ficar vazios!
ro_ro: Numele și prenumele meu nu pot fi goale!
ru_ru: Мое имя и фамилия не могут быть пустыми!
sv_se: Mitt namn och efternamn får inte stå tomt!
vi_vn: Tên và họ của tôi không được để trống!
zh_cn: 我的姓名不能为空！

source: E-mail adresi boş olamaz!
cs_cz: E-mailová adresa nemůže být prázdná!
de_de: Die E-Mail-Adresse darf nicht leer sein!
es_es: ¡La dirección de correo electrónico no puede estar vacía!
fr_fr: L'adresse e-mail ne peut pas être vide !
hi_in: ई-मेल पता खाली नहीं हो सकता!
hu_hu: Az e-mail cím nem lehet üres!
it_it: L'indirizzo e-mail non può essere vuoto!
ja_jp: 電子メール アドレスを空にすることはできません。
nb_no: E-postadressen kan ikke være tom!
nl_nl: Het e-mailadres mag niet leeg zijn!
pl_pl: Adres e-mail nie może być pusty!
pt_br: O endereço de e-mail não pode ficar vazio!
ro_ro: Adresa de e-mail nu poate fi goală!
ru_ru: Адрес электронной почты не может быть пустым!
sv_se: E-postadressen får inte vara tom!
vi_vn: Địa chỉ email không được để trống!
zh_cn: 邮箱地址不能为空！

source: Bu isim ve soyisim zaten var!
cs_cz: Toto jméno a příjmení již existuje!
de_de: Dieser Vor- und Nachname existiert bereits!
es_es: ¡Este nombre y apellido ya existen!
fr_fr: Ce nom et ce prénom existent déjà !
hi_in: यह नाम और उपनाम पहले से मौजूद है!
hu_hu: Ez a név és vezetéknév már létezik!
it_it: Questo nome e cognome esistono già!
ja_jp: この名前と姓はすでに存在します。
nb_no: Dette navnet og etternavnet finnes allerede!
nl_nl: Deze voor- en achternaam bestaan ​​al!
pl_pl: To imię i nazwisko już istnieje!
pt_br: Este nome e sobrenome já existem!
ro_ro: Acest nume și prenume există deja!
ru_ru: Такое имя и фамилия уже существуют!
sv_se: Detta namn och efternamn finns redan!
vi_vn: Tên và họ này đã tồn tại!
zh_cn: 这个名字和姓氏已经存在了！

source: Kullanıcı adı 3–16 karakter arasında olmalı!
cs_cz: Uživatelské jméno musí mít 3 až 16 znaků!
de_de: Der Benutzername muss zwischen 3 und 16 Zeichen lang sein!
es_es: ¡El nombre de usuario debe tener entre 3 y 16 caracteres!
fr_fr: Le nom d’utilisateur doit comporter entre 3 et 16 caractères !
hi_in: उपयोगकर्ता नाम 3 से 16 अक्षरों के बीच होना चाहिए!
hu_hu: A felhasználónévnek 3 és 16 karakter között kell lennie!
it_it: Il nome utente deve contenere da 3 a 16 caratteri!
ja_jp: ユーザー名は 3 ～ 16 文字である必要があります。
nb_no: Brukernavnet må være mellom 3 og 16 tegn!
nl_nl: Gebruikersnaam moet tussen 3 en 16 tekens lang zijn!
pl_pl: Nazwa użytkownika musi zawierać od 3 do 16 znaków!
pt_br: O nome de usuário deve ter entre 3 e 16 caracteres!
ro_ro: Numele de utilizator trebuie să aibă între 3 și 16 caractere!
ru_ru: Имя пользователя должно быть от 3 до 16 символов!
sv_se: Användarnamn måste vara mellan 3 och 16 tecken!
vi_vn: Tên người dùng phải có từ 3 đến 16 ký tự!
zh_cn: 用户名必须介于 3 到 16 个字符之间！

source: isim 3–16 karakter arasında olmalı!
cs_cz: Název musí mít 3 až 16 znaků!
de_de: Der Name muss zwischen 3 und 16 Zeichen lang sein!
es_es: ¡El nombre debe tener entre 3 y 16 caracteres!
fr_fr: Le nom doit comporter entre 3 et 16 caractères !
hi_in: नाम 3 से 16 अक्षरों के बीच होना चाहिए!
hu_hu: A névnek 3 és 16 karakter között kell lennie!
it_it: Il nome deve contenere da 3 a 16 caratteri!
ja_jp: 名前は 3 ～ 16 文字にする必要があります。
nb_no: Navnet må være mellom 3 og 16 tegn!
nl_nl: De naam moet tussen 3 en 16 tekens lang zijn!
pl_pl: Nazwa musi zawierać od 3 do 16 znaków!
pt_br: O nome deve ter entre 3 e 16 caracteres!
ro_ro: Numele trebuie să aibă între 3 și 16 caractere!
ru_ru: Имя должно быть от 3 до 16 символов!
sv_se: Namnet måste vara mellan 3 och 16 tecken!
vi_vn: Tên phải có từ 3 đến 16 ký tự!
zh_cn: 名称必须介于 3 到 16 个字符之间！

source: Lütfen geçerli bir e-mail adresi giriniz!
cs_cz: Zadejte prosím platnou e-mailovou adresu!
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein!
es_es: ¡Por favor, introduce una dirección de correo electrónico válida!
fr_fr: S'il vous plaît, mettez une adresse email valide!
hi_in: कृपया एक मान्य ईमेल पता प्रविष्ट करें!
hu_hu: Kérjük, érvényes e-mail címet adjon meg!
it_it: Si prega di inserire un indirizzo email valido!
ja_jp: 有効なメールアドレスを入力してください！
nb_no: Vennligst skriv inn en gyldig e-postadresse!
nl_nl: Vul een geldig e-mailadres in!
pl_pl: Proszę podać poprawny adres e-mail!
pt_br: Por favor insira um endereço de e-mail válido!
ro_ro: Vă rugăm să introduceți o adresă de email validă!
ru_ru: Пожалуйста, введите действительный адрес электронной почты!
sv_se: Vänligen ange en giltig e-postadress!
vi_vn: Vui lòng nhập địa chỉ email hợp lệ!
zh_cn: 请输入有效的电子邮件地址！

source: Şifre en az 4 karakter olmalı!
cs_cz: Heslo musí mít alespoň 4 znaky!
de_de: Das Passwort muss mindestens 4 Zeichen lang sein!
es_es: ¡La contraseña debe tener al menos 4 caracteres!
fr_fr: Le mot de passe doit contenir au moins 4 caractères !
hi_in: पासवर्ड कम से कम 4 अक्षर का होना चाहिए!
hu_hu: A jelszónak legalább 4 karakterből kell állnia!
it_it: La password deve contenere almeno 4 caratteri!
ja_jp: パスワードは 4 文字以上である必要があります。
nb_no: Passordet må være på minst 4 tegn!
nl_nl: Wachtwoord moet minimaal 4 tekens lang zijn!
pl_pl: Hasło musi mieć co najmniej 4 znaki!
pt_br: A senha deve ter pelo menos 4 caracteres!
ro_ro: Parola trebuie să aibă cel puțin 4 caractere!
ru_ru: Пароль должен быть минимум 4 символа!
sv_se: Lösenordet måste bestå av minst 4 tecken!
vi_vn: Mật khẩu phải có ít nhất 4 ký tự!
zh_cn: 密码必须至少4个字符！

source: Şifreler uyuşmuyor!
cs_cz: Hesla se neshodují!
de_de: Passwörter stimmen nicht überein!
es_es: ¡Las contraseñas no coinciden!
fr_fr: Les mots de passe ne correspondent pas !
hi_in: सांकेतिक शब्द मेल नहीं खाते!
hu_hu: A jelszavak nem egyeznek!
it_it: Le password non corrispondono!
ja_jp: パスワードが一致しません!
nb_no: Passord stemmer ikke!
nl_nl: Wachtwoorden komen niet overeen!
pl_pl: Hasła nie pasują!
pt_br: As senhas não coincidem!
ro_ro: Parolele nu se potrivesc!
ru_ru: Пароли не совпадают!
sv_se: Lösenord stämmer inte överens!
vi_vn: Mật khẩu không khớp!
zh_cn: 密码不匹配！

source: Basit şifreler kullanamazsınız!
cs_cz: Nemůžete používat jednoduchá hesla!
de_de: Sie können keine einfachen Passwörter verwenden!
es_es: ¡No puedes usar contraseñas simples!
fr_fr: Vous ne pouvez pas utiliser de simples mots de passe !
hi_in: आप साधारण पासवर्ड का उपयोग नहीं कर सकते!
hu_hu: Nem használhat egyszerű jelszavakat!
it_it: Non è possibile utilizzare password semplici!
ja_jp: 単純なパスワードは使用できません。
nb_no: Du kan ikke bruke enkle passord!
nl_nl: U kunt geen eenvoudige wachtwoorden gebruiken!
pl_pl: Nie możesz używać prostych haseł!
pt_br: Você não pode usar senhas simples!
ro_ro: Nu poți folosi parole simple!
ru_ru: Вы не можете использовать простые пароли!
sv_se: Du kan inte använda enkla lösenord!
vi_vn: Bạn không thể sử dụng mật khẩu đơn giản!
zh_cn: 您不能使用简单的密码！

source: Kullanıcı başarıyla yayımlandı!
cs_cz: Uživatel byl úspěšně publikován!
de_de: Benutzer erfolgreich veröffentlicht!
es_es: Usuario publicado exitosamente!
fr_fr: Utilisateur publié avec succès !
hi_in: उपयोगकर्ता सफलतापूर्वक प्रकाशित!
hu_hu: A felhasználó sikeresen közzétéve!
it_it: L'utente ha pubblicato con successo!
ja_jp: ユーザーは正常に公開されました。
nb_no: Bruker publisert vellykket!
nl_nl: Gebruiker succesvol gepubliceerd!
pl_pl: Użytkownik opublikował pomyślnie!
pt_br: Usuário publicado com sucesso!
ro_ro: Utilizatorul a publicat cu succes!
ru_ru: Пользователь опубликован успешно!
sv_se: Användaren har publicerats framgångsrikt!
vi_vn: Người dùng đã xuất bản thành công!
zh_cn: 用户发布成功！

source: Kullanıcı başarıyla kopyalandı!
cs_cz: Uživatel úspěšně zkopírován!
de_de: Benutzer erfolgreich kopiert!
es_es: ¡El usuario copió exitosamente!
fr_fr: L'utilisateur a copié avec succès !
hi_in: उपयोगकर्ता सफलतापूर्वक कॉपी किया गया!
hu_hu: A felhasználó másolása sikeresen megtörtént!
it_it: L'utente ha copiato con successo!
ja_jp: ユーザーは正常にコピーされました。
nb_no: Brukeren ble kopiert!
nl_nl: Gebruiker succesvol gekopieerd!
pl_pl: Użytkownik skopiował pomyślnie!
pt_br: Usuário copiado com sucesso!
ro_ro: Utilizatorul a fost copiat cu succes!
ru_ru: Пользователь успешно скопирован!
sv_se: Användaren har kopierats!
vi_vn: Người dùng đã sao chép thành công!
zh_cn: 用户复制成功！

source: Eksik veya hatalı kullanıcı ID.
cs_cz: Chybějící nebo nesprávné ID uživatele.
de_de: Fehlende oder falsche Benutzer-ID.
es_es: ID de usuario faltante o incorrecto.
fr_fr: ID utilisateur manquant ou incorrect.
hi_in: गुम या ग़लत उपयोगकर्ता आईडी.
hu_hu: Hiányzó vagy helytelen felhasználói azonosító.
it_it: ID utente mancante o errato.
ja_jp: ユーザー ID が欠落しているか間違っています。
nb_no: Manglende eller feil bruker-ID.
nl_nl: Ontbrekende of onjuiste gebruikers-ID.
pl_pl: Brakujący lub nieprawidłowy identyfikator użytkownika.
pt_br: ID de usuário ausente ou incorreto.
ro_ro: ID utilizator lipsă sau incorect.
ru_ru: Идентификатор пользователя отсутствует или неверен.
sv_se: Användar-ID saknas eller är felaktigt.
vi_vn: ID người dùng bị thiếu hoặc không chính xác.
zh_cn: 用户 ID 缺失或不正确。

source: Kullanıcı bulunamadı.
cs_cz: Uživatel nenalezen.
de_de: Benutzer nicht gefunden.
es_es: Usuario no encontrado.
fr_fr: Utilisateur introuvable.
hi_in: उपयोगकर्ता नहीं मिला.
hu_hu: Felhasználó nem található.
it_it: Utente non trovato.
ja_jp: ユーザーが見つかりません。
nb_no: Bruker ikke funnet.
nl_nl: Gebruiker niet gevonden.
pl_pl: Nie znaleziono użytkownika.
pt_br: Usuário não encontrado.
ro_ro: Utilizatorul nu a fost găsit.
ru_ru: Пользователь не найден.
sv_se: Användaren hittades inte.
vi_vn: Không tìm thấy người dùng.
zh_cn: 未找到用户。

source: E-posta adresi boş olamaz!
cs_cz: E-mailová adresa nemůže být prázdná!
de_de: Die E-Mail-Adresse darf nicht leer sein!
es_es: ¡La dirección de correo electrónico no puede estar vacía!
fr_fr: L'adresse e-mail ne peut pas être vide !
hi_in: ई-मेल पता खाली नहीं हो सकता!
hu_hu: Az e-mail cím nem lehet üres!
it_it: L'indirizzo e-mail non può essere vuoto!
ja_jp: 電子メール アドレスを空にすることはできません。
nb_no: E-postadressen kan ikke være tom!
nl_nl: Het e-mailadres mag niet leeg zijn!
pl_pl: Adres e-mail nie może być pusty!
pt_br: O endereço de e-mail não pode ficar vazio!
ro_ro: Adresa de e-mail nu poate fi goală!
ru_ru: Адрес электронной почты не может быть пустым!
sv_se: E-postadressen får inte vara tom!
vi_vn: Địa chỉ email không được để trống!
zh_cn: 邮箱地址不能为空！

source: Bu kullanıcı adı zaten kullanılıyor!
cs_cz: Toto uživatelské jméno se již používá!
de_de: Dieser Benutzername wird bereits verwendet!
es_es: ¡Este nombre de usuario ya está en uso!
fr_fr: Ce nom d'utilisateur est déjà utilisé !
hi_in: यह उपयोगकर्ता नाम पहले से प्रयोग में है!
hu_hu: Ez a felhasználónév már használatban van!
it_it: Questo nome utente è già in uso!
ja_jp: このユーザー名はすでに使用されています。
nb_no: Dette brukernavnet er allerede i bruk!
nl_nl: Deze gebruikersnaam is al in gebruik!
pl_pl: Ta nazwa użytkownika jest już używana!
pt_br: Este nome de usuário já está em uso!
ro_ro: Acest nume de utilizator este deja folosit!
ru_ru: Это имя пользователя уже используется!
sv_se: Detta användarnamn används redan!
vi_vn: Tên người dùng này đã được sử dụng!
zh_cn: 该用户名已被使用！

source: Bu isim-soyisim kombinasyonu zaten var!
cs_cz: Tato kombinace jména a příjmení již existuje!
de_de: Diese Name-Nachname-Kombination existiert bereits!
es_es: ¡Esta combinación nombre-apellido ya existe!
fr_fr: Cette combinaison prénom-prénom existe déjà !
hi_in: यह नाम-उपनाम संयोजन पहले से मौजूद है!
hu_hu: Ez a név-vezetéknév kombináció már létezik!
it_it: Questa combinazione nome-cognome esiste già!
ja_jp: この名前と姓の組み合わせはすでに存在します。
nb_no: Denne kombinasjonen av navn og etternavn eksisterer allerede!
nl_nl: Deze naam-achternaamcombinatie bestaat al!
pl_pl: Ta kombinacja imienia i nazwiska już istnieje!
pt_br: Esta combinação nome-sobrenome já existe!
ro_ro: Această combinație nume-prenume există deja!
ru_ru: Такое сочетание имени и фамилии уже существует!
sv_se: Denna namn-efternamnskombination finns redan!
vi_vn: Sự kết hợp tên-họ này đã tồn tại!
zh_cn: 这个姓氏组合已经存在了！

source: Geçerli bir e-posta giriniz!
cs_cz: Zadejte prosím platný e-mail!
de_de: Bitte geben Sie eine gültige E-Mail ein!
es_es: ¡Por favor introduce un correo electrónico válido!
fr_fr: Veuillez saisir un e-mail valide !
hi_in: कृपया एक मान्य ईमेल दर्ज करें!
hu_hu: Kérjük, érvényes e-mail címet adjon meg!
it_it: Per favore inserisci una email valida!
ja_jp: 有効な電子メールを入力してください。
nb_no: Vennligst skriv inn en gyldig e-post!
nl_nl: Voer een geldig e-mailadres in!
pl_pl: Proszę podać poprawny adres e-mail!
pt_br: Por favor insira um e-mail válido!
ro_ro: Vă rugăm să introduceți un e-mail valid!
ru_ru: Пожалуйста, введите действительный адрес электронной почты!
sv_se: Vänligen ange en giltig e-post!
vi_vn: Vui lòng nhập một email hợp lệ!
zh_cn: 请输入有效的电子邮箱！

source: Kullanıcı başarıyla güncellendi.
cs_cz: Uživatel byl úspěšně aktualizován.
de_de: Der Benutzer wurde erfolgreich aktualisiert.
es_es: El usuario ha sido actualizado exitosamente.
fr_fr: L'utilisateur a été mis à jour avec succès.
hi_in: उपयोगकर्ता को सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A felhasználó frissítése sikeresen megtörtént.
it_it: L'utente è stato aggiornato con successo.
ja_jp: ユーザーは正常に更新されました。
nb_no: Brukeren har blitt oppdatert.
nl_nl: De gebruiker is succesvol bijgewerkt.
pl_pl: Użytkownik został pomyślnie zaktualizowany.
pt_br: O usuário foi atualizado com sucesso.
ro_ro: Utilizatorul a fost actualizat cu succes.
ru_ru: Пользователь успешно обновлен.
sv_se: Användaren har uppdaterats.
vi_vn: Người dùng đã được cập nhật thành công.
zh_cn: 用户已成功更新。

source: Mesaj içeriği başarıyla düzenlendi!
cs_cz: Obsah zprávy byl úspěšně upraven!
de_de: Der Nachrichteninhalt wurde erfolgreich bearbeitet!
es_es: ¡El contenido del mensaje se ha editado correctamente!
fr_fr: Le contenu du message a été modifié avec succès !
hi_in: संदेश सामग्री सफलतापूर्वक संपादित कर दी गई है!
hu_hu: Az üzenet tartalma sikeresen szerkesztve!
it_it: Il contenuto del messaggio è stato modificato con successo!
ja_jp: メッセージの内容が正常に編集されました。
nb_no: Meldingsinnholdet er redigert!
nl_nl: De inhoud van het bericht is succesvol bewerkt!
pl_pl: Treść wiadomości została pomyślnie edytowana!
pt_br: O conteúdo da mensagem foi editado com sucesso!
ro_ro: Conținutul mesajului a fost editat cu succes!
ru_ru: Содержимое сообщения успешно отредактировано!
sv_se: Meddelandeinnehållet har redigerats!
vi_vn: Nội dung tin nhắn đã được chỉnh sửa thành công!
zh_cn: 留言内容已编辑成功！

source: Mesaj başarıyla raporlandı
cs_cz: Zpráva byla úspěšně nahlášena
de_de: Nachricht erfolgreich gemeldet
es_es: Mensaje reportado exitosamente
fr_fr: Message signalé avec succès
hi_in: संदेश सफलतापूर्वक रिपोर्ट किया गया
hu_hu: Az üzenet sikeresen jelentve
it_it: Messaggio segnalato con successo
ja_jp: メッセージが正常に報告されました
nb_no: Meldingen ble rapportert
nl_nl: Bericht succesvol gerapporteerd
pl_pl: Wiadomość została zgłoszona pomyślnie
pt_br: Mensagem reportada com sucesso
ro_ro: Mesaj raportat cu succes
ru_ru: Сообщение успешно отправлено
sv_se: Meddelandet har rapporterats
vi_vn: Đã báo cáo tin nhắn thành công
zh_cn: 消息报告成功

source: Lütfen isim ve soyisim giriniz.
cs_cz: Zadejte prosím své jméno a příjmení.
de_de: Bitte geben Sie Ihren Vor- und Nachnamen ein.
es_es: Por favor introduzca su nombre y apellido.
fr_fr: Veuillez saisir votre nom et prénom.
hi_in: कृपया अपना नाम और उपनाम दर्ज करें.
hu_hu: Kérjük, adja meg nevét és vezetéknevét.
it_it: Per favore inserisci il tuo nome e cognome.
ja_jp: あなたの名前と姓を入力してください。
nb_no: Vennligst skriv inn ditt navn og etternavn.
nl_nl: Voer uw naam en achternaam in.
pl_pl: Proszę wpisać swoje imię i nazwisko.
pt_br: Por favor insira seu nome e sobrenome.
ro_ro: Vă rugăm să introduceți numele și prenumele dvs.
ru_ru: Пожалуйста, введите свое имя и фамилию.
sv_se: Ange ditt namn och efternamn.
vi_vn: Vui lòng nhập tên và họ của bạn.
zh_cn: 请输入您的姓名。

source: bulunamadı.
cs_cz: nenalezen.
de_de: nicht gefunden.
es_es: extraviado.
fr_fr: pas trouvé.
hi_in: नहीं मिला।
hu_hu: nem található.
it_it: non trovato.
ja_jp: 見つかりません。
nb_no: ikke funnet.
nl_nl: niet gevonden.
pl_pl: nie znaleziono.
pt_br: não encontrado.
ro_ro: nu a fost găsit.
ru_ru: не найдено.
sv_se: hittades inte.
vi_vn: không tìm thấy.
zh_cn: 未找到。

source: Geçersiz ödeme tutarı.
cs_cz: Neplatná částka platby.
de_de: Ungültiger Zahlungsbetrag.
es_es: Monto de pago no válido.
fr_fr: Montant du paiement invalide.
hi_in: अमान्य भुगतान राशि.
hu_hu: Érvénytelen fizetési összeg.
it_it: Importo del pagamento non valido.
ja_jp: 支払い金額が無効です。
nb_no: Ugyldig betalingsbeløp.
nl_nl: Ongeldig betalingsbedrag.
pl_pl: Nieprawidłowa kwota płatności.
pt_br: Valor de pagamento inválido.
ro_ro: Sumă de plată nevalidă.
ru_ru: Неверная сумма платежа.
sv_se: Ogiltigt betalningsbelopp.
vi_vn: Số tiền thanh toán không hợp lệ.
zh_cn: 付款金额无效。
