Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Yetkiyi Düzenle
cs_cz: Upravit oprávnění
de_de: Autorität bearbeiten
es_es: Editar autoridad
fr_fr: Modifier l'autorité
hi_in: प्राधिकरण संपादित करें
hu_hu: Jogosultság szerkesztése
it_it: Modifica autorità
ja_jp: 編集権限
nb_no: Rediger autoritet
nl_nl: Autoriteit bewerken
pl_pl: Edytuj uprawnienia
pt_br: Editar autoridade
ro_ro: Editare autoritate
ru_ru: Редактировать полномочия
sv_se: Redigera myndighet
vi_vn: Chỉnh sửa quyền
zh_cn: 编辑权限

source: Rolü Kopyala
cs_cz: Kopírovat roli
de_de: Rolle kopieren
es_es: Copiar rol
fr_fr: Copier le rôle
hi_in: भूमिका कॉपी करें
hu_hu: Szerep másolása
it_it: Copia ruolo
ja_jp: ロールのコピー
nb_no: Kopier rolle
nl_nl: Kopieer rol
pl_pl: Kopiuj rolę
pt_br: Copiar função
ro_ro: Copiere rol
ru_ru: Копировать роль
sv_se: Kopiera roll
vi_vn: Sao chép vai trò
zh_cn: 复制角色

source: Görünüm
cs_cz: Vzhled
de_de: Aussehen
es_es: Apariencia
fr_fr: Apparence
hi_in: दिखावट
hu_hu: Megjelenés
it_it: Aspetto
ja_jp: 外観
nb_no: Utseende
nl_nl: Uiterlijk
pl_pl: Wygląd
pt_br: Aparência
ro_ro: Aspectul
ru_ru: Внешний вид
sv_se: Utseende
vi_vn: Ngoại hình
zh_cn: 外观

source: İzinler
cs_cz: Povolení
de_de: Genehmigungen
es_es: Permisos
fr_fr: Permis
hi_in: परमिट
hu_hu: Engedélyek
it_it: Permessi
ja_jp: 許可
nb_no: Tillatelser
nl_nl: Vergunningen
pl_pl: Zezwolenia
pt_br: Licenças
ro_ro: Permise
ru_ru: Разрешения
sv_se: Tillstånd
vi_vn: Giấy phép
zh_cn: 许可

source: Yetkisi
cs_cz: Autorita
de_de: Autorität
es_es: Autoridad
fr_fr: Autorité
hi_in: अधिकार
hu_hu: Hatóság
it_it: Autorità
ja_jp: 権威
nb_no: Myndighet
nl_nl: Autoriteit
pl_pl: Autorytet
pt_br: Autoridade
ro_ro: Autoritate
ru_ru: Авторитет
sv_se: Myndighet
vi_vn: Thẩm Quyền
zh_cn: 权威

source: Rol adı giriniz.
cs_cz: Zadejte název role.
de_de: Geben Sie den Rollennamen ein.
es_es: Ingrese el nombre del rol.
fr_fr: Entrez le nom du rôle.
hi_in: भूमिका का नाम दर्ज करें.
hu_hu: Írja be a szerep nevét.
it_it: Inserisci il nome del ruolo.
ja_jp: ロール名を入力します。
nb_no: Skriv inn rollenavnet.
nl_nl: Voer de rolnaam in.
pl_pl: Wprowadź nazwę roli.
pt_br: Insira o nome da função.
ro_ro: Introduceți numele rolului.
ru_ru: Введите имя роли.
sv_se: Ange rollens namn.
vi_vn: Nhập tên vai trò.
zh_cn: 输入角色名称。

source: Önek Stili
cs_cz: Kráva styl
de_de: Kuh-Stil
es_es: Estilo de vaca
fr_fr: Style de vache
hi_in: गाय शैली
hu_hu: Tehén stílus
it_it: Stile mucca
ja_jp: カウスタイル
nb_no: Ku stil
nl_nl: Koe stijl
pl_pl: Styl krowy
pt_br: Estilo Vaca
ro_ro: Stil de vacă
ru_ru: Коровий Стиль
sv_se: Ko stil
vi_vn: Kiểu bò
zh_cn: 牛风格

source: Ön Ek
cs_cz: V příloze
de_de: Im Anhang
es_es: En Anexo
fr_fr: En annexe
hi_in: अनुलग्नक
hu_hu: Mellékletben
it_it: Ãn allegato
ja_jp: 別館
nb_no: I vedlegg
nl_nl: In bijlage
pl_pl: W załączniku
pt_br: No Anexo
ro_ro: În Anexă
ru_ru: В приложении
sv_se: I bilagan
vi_vn: À Phụ lục
zh_cn: 附件

source: Buraya önek giriniz.
cs_cz: Zde vložte příklad.
de_de: Beispiel hier einfügen.
es_es: Inserte un ejemplo aquí.
fr_fr: Insérez un exemple ici.
hi_in: यहां उदाहरण डालें.
hu_hu: Szúrjon be példát ide.
it_it: Inserisci l'esempio qui.
ja_jp: ここに例を挿入します。
nb_no: Sett inn eksempel her.
nl_nl: Voeg hier een voorbeeld in.
pl_pl: Wstaw tutaj przykład.
pt_br: Insira exemplo aqui.
ro_ro: Introduceți exemplu aici.
ru_ru: Вставьте пример сюда.
sv_se: Infoga exempel här.
vi_vn: Chèn ví dụ vào đây.
zh_cn: 在此插入示例。

source: Katı
cs_cz: Pevný
de_de: Solide
es_es: Sólido
fr_fr: Solide
hi_in: ठोस
hu_hu: Szilárd
it_it: Solido
ja_jp: 固体
nb_no: Solid
nl_nl: Solide
pl_pl: Solidny
pt_br: Sólido
ro_ro: Solidă
ru_ru: Твердый
sv_se: Fast
vi_vn: Chất rắn
zh_cn: 固体

source: Yumuşak
cs_cz: Měkký
de_de: Weich
es_es: Suave
fr_fr: Doux
hi_in: नरम
hu_hu: Puha
it_it: Morbido
ja_jp: 柔らかい
nb_no: Myk
nl_nl: Zacht
pl_pl: Miękki
pt_br: Macio
ro_ro: Moale
ru_ru: Мягкий
sv_se: Mjuk
vi_vn: Mềm mại
zh_cn: 软的

source: Çizgili
cs_cz: Pruhované
de_de: Gestreift
es_es: Rayado
fr_fr: Rayé
hi_in: धारीदार
hu_hu: Csíkos
it_it: A strisce
ja_jp: 縞模様の
nb_no: Stripete
nl_nl: Gestreept
pl_pl: Paski
pt_br: Listrado
ro_ro: Dungat
ru_ru: Полосатый
sv_se: Randig
vi_vn: Sọc
zh_cn: 条纹的

source: Gradyan
cs_cz: Gradient
de_de: Farbverlauf
es_es: Gradiente
fr_fr: Dégradé
hi_in: ढाल
hu_hu: Gradiens
it_it: Gradiente
ja_jp: グラデーション
nb_no: Gradient
nl_nl: Gradiënt
pl_pl: Gradient
pt_br: Gradiente
ro_ro: Gradient
ru_ru: Градиент
sv_se: Gradient
vi_vn: Độ Dốc
zh_cn: 渐变

source: Holografik
cs_cz: Holografický
de_de: Holografisch
es_es: Holográfico
fr_fr: Holographique
hi_in: होलोग्राफिक
hu_hu: Holografikus
it_it: Olografico
ja_jp: ホログラフィック
nb_no: Holografisk
nl_nl: Holografisch
pl_pl: Holograficzny
pt_br: Holográfico
ro_ro: Holografică
ru_ru: Голографический
sv_se: Holografiska
vi_vn: Ảnh Ba Chiều
zh_cn: 全息的

source: Animasyon Hızı
cs_cz: Rychlost animace
de_de: Animationsgeschwindigkeit
es_es: Velocidad de animación
fr_fr: Vitesse d'animation
hi_in: एनीमेशन गति
hu_hu: Animáció sebessége
it_it: Velocità di animazione
ja_jp: アニメーションの速度
nb_no: Animasjonshastighet
nl_nl: Animatiesnelheid
pl_pl: Szybkość animacji
pt_br: Velocidade de animação
ro_ro: Viteza animației
ru_ru: Скорость анимации
sv_se: Animationshastighet
vi_vn: Tốc độ hoạt ảnh
zh_cn: 动画速度

source: Rozet
cs_cz: Odznak
de_de: Abzeichen
es_es: Insignia
fr_fr: Insigne
hi_in: बिल्ला
hu_hu: Jelvényt
it_it: Distintivo
ja_jp: バッジ
nb_no: Merke
nl_nl: Kenteken
pl_pl: Odznaka
pt_br: Distintivo
ro_ro: Insigna
ru_ru: Значок
sv_se: Märke
vi_vn: Huy Hiệu
zh_cn: 徽章

source: Görsel seçin ya da bırakın
cs_cz: Vyberte nebo nechte obrázek
de_de: Bild auswählen oder verlassen
es_es: Seleccionar o dejar imagen
fr_fr: Sélectionner ou quitter l'image
hi_in: छवि चुनें या छोड़ें
hu_hu: Válassza ki vagy hagyja el a képet
it_it: Seleziona o lascia l'immagine
ja_jp: 画像を選択するかそのままにしておきます
nb_no: Velg eller la bildet stå igjen
nl_nl: Selecteer of verlaat de afbeelding
pl_pl: Wybierz lub pozostaw obraz
pt_br: Selecione ou deixe a imagem
ro_ro: Selectați sau lăsați imaginea
ru_ru: Выбрать или оставить изображение
sv_se: Välj eller lämna bild
vi_vn: Chọn hoặc để lại hình ảnh
zh_cn: 选择或留下图像

source: Görsel Ekle
cs_cz: Přidat obrázek
de_de: Bild hinzufügen
es_es: Agregar imagen
fr_fr: Ajouter une image
hi_in: छवि जोड़ें
hu_hu: Kép hozzáadása elemre
it_it: Aggiungi immagine
ja_jp: 画像を追加
nb_no: Legg til bilde
nl_nl: Afbeelding toevoegen
pl_pl: Dodaj obraz
pt_br: Adicionar imagem
ro_ro: Adăugați o imagine
ru_ru: Добавить изображение
sv_se: Lägg till bild
vi_vn: Thêm hình ảnh
zh_cn: 添加图片

source: Açılır Mesaj
cs_cz: Vyskakovací zpráva
de_de: Popup-Nachricht
es_es: Mensaje emergente
fr_fr: Message contextuel
hi_in: पॉपअप संदेश
hu_hu: Felugró üzenet
it_it: Messaggio popup
ja_jp: ポップアップメッセージ
nb_no: Popup-melding
nl_nl: Pop-upbericht
pl_pl: Wyskakująca wiadomość
pt_br: Mensagem pop-up
ro_ro: Mesaj pop-up
ru_ru: Всплывающее сообщение
sv_se: Popup-meddelande
vi_vn: Tin nhắn bật lên
zh_cn: 弹出消息

source: Örn: Kurucu
cs_cz: Příklad: Zakladatel
de_de: Bsp.: Gründer
es_es: Ej: fundador
fr_fr: Ex : Fondateur
hi_in: उदाहरणार्थ: संस्थापक
hu_hu: Pl.: alapító
it_it: Es: Fondatore
ja_jp: 例：創業者
nb_no: Eks: Grunnlegger
nl_nl: Bijvoorbeeld: oprichter
pl_pl: Przykład: Założyciel
pt_br: Ex: Fundador
ro_ro: Ex: Fondator
ru_ru: Пример: Основатель
sv_se: Ex: Grundare
vi_vn: Ví dụ: Người sáng lập
zh_cn: 例如：创始人

source: Alev Patlaması
cs_cz: Výbuch plamene
de_de: Flammenexplosion
es_es: Explosión de llama
fr_fr: Explosion de flammes
hi_in: ज्वाला विस्फोट
hu_hu: Láng robbanás
it_it: Esplosione di fiamma
ja_jp: 炎の爆発
nb_no: Flammeeksplosjon
nl_nl: Vlam explosie
pl_pl: Eksplozja płomienia
pt_br: Explosão de chama
ro_ro: Explozie de flacără
ru_ru: Пламя Взрыва
sv_se: Flamexplosion
vi_vn: Vụ nổ ngọn lửa
zh_cn: 火焰爆炸

source: Kalp Köşeleri
cs_cz: Rohy srdce
de_de: Herzecken
es_es: Esquinas del corazón
fr_fr: Coins de coeur
hi_in: दिल के कोने
hu_hu: Szív sarkok
it_it: Angoli del cuore
ja_jp: ハートコーナー
nb_no: Hjertehjørner
nl_nl: Hart hoeken
pl_pl: Zakątki Serca
pt_br: Cantos do Coração
ro_ro: Colțurile inimii
ru_ru: Уголки Сердца
sv_se: Hjärthörn
vi_vn: Góc trái tim
zh_cn: 心角

source: Bahar Çiçekleri
cs_cz: Jarní květiny
de_de: Frühlingsblumen
es_es: Flores de primavera
fr_fr: Fleurs de printemps
hi_in: वसंत के फूल
hu_hu: Tavaszi virágok
it_it: Fiori di primavera
ja_jp: 春の花
nb_no: Vårblomster
nl_nl: Lentebloemen
pl_pl: Wiosenne Kwiaty
pt_br: Flores da primavera
ro_ro: Flori de primăvară
ru_ru: Весенние цветы
sv_se: Vårblommor
vi_vn: Hoa mùa xuân
zh_cn: 春天的花朵

source: Bakır Çerçeve
cs_cz: Měděný rám
de_de: Kupferrahmen
es_es: Marco de cobre
fr_fr: Cadre en cuivre
hi_in: तांबे का फ्रेम
hu_hu: Réz keret
it_it: Telaio in rame
ja_jp: 銅フレーム
nb_no: Kobberramme
nl_nl: Koperen frame
pl_pl: Miedziana rama
pt_br: Moldura de cobre
ro_ro: Cadru de cupru
ru_ru: Медная рама
sv_se: Kopparram
vi_vn: Khung đồng
zh_cn: 铜框

source: Çamur Sıçraması
cs_cz: Bahenní šplouch
de_de: Schlammspritzer
es_es: Salpicaduras de barro
fr_fr: Éclaboussure de boue
hi_in: कीचड़ का छींटा
hu_hu: Mud Splash
it_it: Schizzi di fango
ja_jp: マッドスプラッシュ
nb_no: Gjørmesprut
nl_nl: Modderplons
pl_pl: Rozprysk błota
pt_br: Respingo de lama
ro_ro: Splash de noroi
ru_ru: Всплеск грязи
sv_se: Mud Splash
vi_vn: Bùn bắn tung tóe
zh_cn: 泥浆飞溅

source: Yağ
cs_cz: Věku
de_de: Alter
es_es: Edad
fr_fr: Âge
hi_in: उम्र
hu_hu: Kor
it_it: Età
ja_jp: 年齢
nb_no: Alder
nl_nl: Leeftijd
pl_pl: Wiek
pt_br: Idade
ro_ro: Vârsta
ru_ru: Возраст
sv_se: Ålder
vi_vn: Tuổi tác
zh_cn: 年龄

source: Cam Panel
cs_cz: Skleněný Panel
de_de: Glasscheibe
es_es: Panel De Vidrio
fr_fr: Panneau De Verre
hi_in: कांच का पैनल
hu_hu: Üveg Panel
it_it: Pannello In Vetro
ja_jp: ガラスパネル
nb_no: Glasspanel
nl_nl: Glazen Paneel
pl_pl: Panel Szklany
pt_br: Painel De Vidro
ro_ro: Panou De Sticlă
ru_ru: Стеклянная Панель
sv_se: Glaspanel
vi_vn: Tấm Kính
zh_cn: 玻璃面板

source: Bataklık Canavarı
cs_cz: Bažinatá příšera
de_de: Sumpfmonster
es_es: Monstruo del pantano
fr_fr: Monstre des marais
hi_in: दलदल राक्षस
hu_hu: Mocsári szörny
it_it: Mostro della palude
ja_jp: 沼地の怪物
nb_no: Sumpmonster
nl_nl: Moerasmonster
pl_pl: Bagienny potwór
pt_br: Monstro do Pântano
ro_ro: Monstru de mlaștină
ru_ru: Болотный монстр
sv_se: Träskmonster
vi_vn: Quái vật đầm lầy
zh_cn: 沼泽怪物

source: Neon Retro Arayüz
cs_cz: Neon Retro rozhraní
de_de: Neon-Retro-Schnittstelle
es_es: Interfaz retro de neón
fr_fr: Interface rétro néon
hi_in: नियॉन रेट्रो इंटरफ़ेस
hu_hu: Neon Retro interfész
it_it: Interfaccia retrò al neon
ja_jp: ネオンレトロインターフェース
nb_no: Neon retro grensesnitt
nl_nl: Neon retro-interface
pl_pl: Neonowy interfejs retro
pt_br: Interface retrô néon
ro_ro: Interfață retro neon
ru_ru: Неоновый ретро-интерфейс
sv_se: Neon retro gränssnitt
vi_vn: Giao diện neon cổ điển
zh_cn: 霓虹灯复古界面

source: Dumanlı Dalga
cs_cz: Kouřová vlna
de_de: Rauchige Welle
es_es: Ola ahumada
fr_fr: Vague de fumée
hi_in: धुएँ के रंग की लहर
hu_hu: Smoky Wave
it_it: Onda fumosa
ja_jp: スモーキーウェーブ
nb_no: Smoky Wave
nl_nl: Rokerige golf
pl_pl: Dymiąca Fala
pt_br: Onda Esfumaçada
ro_ro: Val de fum
ru_ru: Дымчатая волна
sv_se: Rökig våg
vi_vn: Sóng Khói
zh_cn: 烟波

source: Düz Alev
cs_cz: Plochý plamen
de_de: Flache Flamme
es_es: Llama plana
fr_fr: Flamme plate
hi_in: सपाट लौ
hu_hu: Lapos láng
it_it: Fiamma Piatta
ja_jp: フラットフレーム
nb_no: Flat flamme
nl_nl: Platte vlam
pl_pl: Płaski płomień
pt_br: Chama plana
ro_ro: Flacără plată
ru_ru: Плоское пламя
sv_se: Platt låga
vi_vn: Ngọn lửa phẳng
zh_cn: 平焰

source: Düz Gradyan
cs_cz: Plochý přechod
de_de: Flacher Farbverlauf
es_es: Degradado plano
fr_fr: Dégradé plat
hi_in: समतल ढाल
hu_hu: Lapos színátmenet
it_it: Gradiente piatto
ja_jp: フラットグラデーション
nb_no: Flat gradient
nl_nl: Vlak verloop
pl_pl: Płaski gradient
pt_br: Gradiente plano
ro_ro: Gradient plat
ru_ru: Плоский градиент
sv_se: Platt gradient
vi_vn: Độ dốc phẳng
zh_cn: 平坦渐变

source: Düz Şimşek
cs_cz: Obyčejný blesk
de_de: Einfacher Blitz
es_es: Rayo simple
fr_fr: Un éclair simple
hi_in: सादा बिजली का बोल्ट
hu_hu: Sima villám
it_it: Semplice fulmine
ja_jp: 普通の稲妻
nb_no: Vanlig lyn
nl_nl: Gewoon een bliksemschicht
pl_pl: Zwykła błyskawica
pt_br: Relâmpago simples
ro_ro: Fulger simplu
ru_ru: Обычная молния
sv_se: Vanlig blixt
vi_vn: Tia sét đơn giản
zh_cn: 普通闪电

source: Elektrik Çarpması
cs_cz: Úraz elektrickým proudem
de_de: Stromschlag
es_es: Descarga eléctrica
fr_fr: Choc électrique
hi_in: बिजली का झटका
hu_hu: Áramütés
it_it: Scossa elettrica
ja_jp: 感電
nb_no: Elektrisk støt
nl_nl: Elektrische schok
pl_pl: Porażenie prądem
pt_br: Choque elétrico
ro_ro: Soc electric
ru_ru: Электрический шок
sv_se: Elektrisk stöt
vi_vn: Điện giật
zh_cn: 触电

source: Gökkuşağı Çerçeve
cs_cz: Duhový rám
de_de: Regenbogenrahmen
es_es: Marco arcoiris
fr_fr: Cadre arc-en-ciel
hi_in: इंद्रधनुष फ्रेम
hu_hu: Szivárvány keret
it_it: Cornice arcobaleno
ja_jp: 虹のフレーム
nb_no: Regnbue ramme
nl_nl: Regenboog frame
pl_pl: Tęczowa ramka
pt_br: Moldura arco-íris
ro_ro: Cadru curcubeu
ru_ru: Радужная рамка
sv_se: Regnbågsram
vi_vn: Khung cầu vồng
zh_cn: 彩虹框

source: Gradyan 2
cs_cz: Gradient 2
de_de: Farbverlauf 2
es_es: Gradiente 2
fr_fr: Dégradé 2
hi_in: ढाल 2
hu_hu: Gradiens 2
it_it: Gradiente 2
ja_jp: グラデーション2
nb_no: Gradient 2
nl_nl: Gradiënt 2
pl_pl: Gradient 2
pt_br: Gradiente 2
ro_ro: Gradient 2
ru_ru: Градиент 2
sv_se: Gradient 2
vi_vn: Độ Dốc 2
zh_cn: 梯度2

source: Hücre Izgarası
cs_cz: Cell Grid
de_de: Zellgitter
es_es: Cuadrícula de celdas
fr_fr: Grille de cellules
hi_in: सेल ग्रिड
hu_hu: Cell Grid
it_it: Griglia cellulare
ja_jp: セルグリッド
nb_no: Cellenett
nl_nl: Celraster
pl_pl: Siatka komórkowa
pt_br: Grade celular
ro_ro: Grila de celule
ru_ru: Сетка ячеек
sv_se: Cellrutnät
vi_vn: Lưới di động
zh_cn: 细胞网格

source: İguana Desen
cs_cz: Vzor Guana
de_de: Guana-Muster
es_es: Patrón de guana
fr_fr: Modèle de Guana
hi_in: गुआना पैटर्न
hu_hu: Guana minta
it_it: Modello Guana
ja_jp: グアナパターン
nb_no: Guana mønster
nl_nl: Guana-patroon
pl_pl: Wzór guany
pt_br: Padrão Guana
ro_ro: Model Guana
ru_ru: Узор Гуана
sv_se: Guana mönster
vi_vn: Mẫu Guana
zh_cn: 瓜纳图案

source: İnce Alev
cs_cz: Odněkud Alev
de_de: Ä°nce Alev
es_es: Ä°nce Alev
fr_fr: Ä°nce Alev
hi_in: Ä°nce एलेव
hu_hu: Ä°nce Alev
it_it: Ä°nce Alev
ja_jp: アンセ・アレヴ
nb_no: Ende Alev
nl_nl: Ä°nce Alev
pl_pl: Ę°nce Alev
pt_br: Ä°nce Alev
ro_ro: Ä°nce Alev
ru_ru: Энце Алев
sv_se: Ä°nce Alev
vi_vn: Ä°nce Alev
zh_cn: 昂斯·阿莱夫

source: Minik Kalpler
cs_cz: Malá Srdíčka
de_de: Kleine Herzen
es_es: Corazones Pequeños
fr_fr: Petits Coeurs
hi_in: छोटे दिल
hu_hu: Kis Szívek
it_it: Piccoli Cuori
ja_jp: リトルハーツ
nb_no: Små Hjerter
nl_nl: Kleine Hartjes
pl_pl: Małe Serca
pt_br: Corações Pequenos
ro_ro: Inimioare Mici
ru_ru: Маленькие Сердечки
sv_se: Små Hjärtan
vi_vn: Trái Tim Nhỏ
zh_cn: 小小的心

source: Kan Sıçraması
cs_cz: Stříkající krev
de_de: Blutspritzer
es_es: Salpicaduras de sangre
fr_fr: Éclaboussure de sang
hi_in: खून के छींटे
hu_hu: Blood Splash
it_it: Spruzzo di sangue
ja_jp: 血しぶき
nb_no: Blodsprut
nl_nl: Bloedspatten
pl_pl: Rozprysk krwi
pt_br: Respingo de sangue
ro_ro: Stropi de sânge
ru_ru: Всплеск крови
sv_se: Blodstänk
vi_vn: Máu bắn tung tóe
zh_cn: 血溅

source: Karanlık Aura
cs_cz: Temná aura
de_de: Dunkle Aura
es_es: Aura oscura
fr_fr: Aura sombre
hi_in: अंधकारमय आभा
hu_hu: Sötét Aura
it_it: Aura oscura
ja_jp: ダークオーラ
nb_no: Mørk Aura
nl_nl: Donkere uitstraling
pl_pl: Ciemna aura
pt_br: Aura Negra
ro_ro: Aura întunecată
ru_ru: Темная аура
sv_se: Mörk Aura
vi_vn: Hào quang đen tối
zh_cn: 黑暗光环

source: Kedi Tırmığı
cs_cz: Cat Scratched
de_de: Katze zerkratzt
es_es: Gato rayado
fr_fr: Chat rayé
hi_in: बिल्ली खरोंच
hu_hu: Macska karcos
it_it: Gatto graffiato
ja_jp: 猫のひっかき傷
nb_no: Katt ripet
nl_nl: Kat gekrast
pl_pl: Kot porysowany
pt_br: Gato arranhado
ro_ro: Pisica zgâriată
ru_ru: Кот поцарапал
sv_se: Katt repad
vi_vn: Mèo bị trầy xước
zh_cn: 猫抓伤

source: Ketçap Sıçraması
cs_cz: Keup Splash
de_de: Ketup-Spritzer
es_es: Salpicaduras de salsa de tomate
fr_fr: Ketup Splash
hi_in: केटुप स्पलैश
hu_hu: Ketup Splash
it_it: Ketup Splash
ja_jp: ケアップスプラッシュ
nb_no: Ketup Splash
nl_nl: Ketup-plons
pl_pl: Ketupowy Splash
pt_br: Respingo de Ketup
ro_ro: Ketup Splash
ru_ru: Кетуп Всплеск
sv_se: Ketup Splash
vi_vn: Ketup Splash
zh_cn: 番茄酱飞溅

source: Kripto
cs_cz: Krypto
de_de: Krypto
es_es: Cripto
fr_fr: Crypto
hi_in: क्रिप्टो
it_it: Criptovaluta
ja_jp: 暗号
nb_no: Krypto
nl_nl: Cryptovaluta
pl_pl: Krypto
pt_br: Criptografia
ro_ro: Cripto
ru_ru: Криптография
sv_se: Krypto
vi_vn: Mật Mã
zh_cn: 加密货币

source: Lord Çerçevesi
cs_cz: Pán rám
de_de: Herr Rahmen
es_es: Señor marco
fr_fr: Cadre Seigneur
hi_in: प्रभु फ्रेम
hu_hu: Lord keret
it_it: Signore cornice
ja_jp: 殿様フレーム
nb_no: Herre ramme
nl_nl: Heer frame
pl_pl: Rama Pana
pt_br: Quadro senhor
ro_ro: Domn cadru
ru_ru: Лорд кадр
sv_se: Lord ram
vi_vn: Khung Chúa
zh_cn: 主架

source: Mavi Kenar
cs_cz: Modrý Okraj
de_de: Blauer Rand
es_es: Borde Azul
fr_fr: Bord Bleu
hi_in: नीला किनारा
hu_hu: Blue Edge
it_it: Bordo Blu
ja_jp: ブルーエッジ
nb_no: Blå Kant
nl_nl: Blauwe Rand
pl_pl: Niebieska Krawędź
pt_br: Borda Azul
ro_ro: Marginea Albastră
ru_ru: Синий Край
sv_se: Blå Kant
vi_vn: Cạnh Xanh
zh_cn: 蓝边

source: Melek Işığı
cs_cz: Andělské světlo
de_de: Engelslicht
es_es: Luz del ángel
fr_fr: Lumière d'ange
hi_in: एंजेल लाइट
hu_hu: Angyal fénye
it_it: Luce dell'angelo
ja_jp: エンジェルライト
nb_no: Angel Light
nl_nl: Engel licht
pl_pl: Światło Anioła
pt_br: Luz do Anjo
ro_ro: Lumina îngerului
ru_ru: Ангельский свет
sv_se: Ängelljus
vi_vn: Ánh sáng thiên thần
zh_cn: 天使之光

source: Mutant Işıması
cs_cz: Mutant Glow
de_de: Mutantenglühen
es_es: Resplandor mutante
fr_fr: Lueur mutante
hi_in: उत्परिवर्ती चमक
hu_hu: Mutant Glow
it_it: Bagliore mutante
ja_jp: ミュータント・グロー
nb_no: Mutant Glow
nl_nl: Mutante gloed
pl_pl: Zmutowany blask
pt_br: Brilho Mutante
ro_ro: Strălucire mutantă
ru_ru: Мутантное свечение
sv_se: Mutant Glow
vi_vn: Ánh sáng đột biến
zh_cn: 突变辉光

source: Neon Alev
cs_cz: Neonový Plamen
de_de: Neonflamme
es_es: Llama De Neón
fr_fr: Flamme Néon
hi_in: नियॉन लौ
hu_hu: Neon Flame
it_it: Fiamma Al Neon
ja_jp: ネオンフレーム
nb_no: Neonflamme
nl_nl: Neonvlam
pl_pl: Neonowy Płomień
pt_br: Chama De Néon
ro_ro: Flacără De Neon
ru_ru: Неоновое Пламя
sv_se: Neonflamma
vi_vn: Ngọn Lửa Neon
zh_cn: 霓虹灯火焰

source: Neon Bakır
cs_cz: Neonová měď
de_de: Neonkupfer
es_es: Cobre Neón
fr_fr: Néon Cuivre
hi_in: नियॉन कॉपर
hu_hu: Neon réz
it_it: Rame al neon
ja_jp: ネオンコッパー
nb_no: Neon kobber
nl_nl: Neon-koper
pl_pl: Neonowa miedź
pt_br: Cobre néon
ro_ro: Neon Cupru
ru_ru: Неоновая Медь
sv_se: Neon koppar
vi_vn: Đồng neon
zh_cn: 霓虹铜

source: Neon Elektrik
cs_cz: Neon Electric
de_de: Neon Elektrisch
es_es: Neón Eléctrico
fr_fr: Néon Électrique
hi_in: नियॉन इलेक्ट्रिक
hu_hu: Neon Elektromos
it_it: Neon Elettrico
ja_jp: ネオンエレクトリック
nb_no: Neon Elektrisk
nl_nl: Neon-Elektrisch
pl_pl: Neon Elektryczny
pt_br: Néon Elétrico
ro_ro: Neon Electric
ru_ru: Неон Электрический
sv_se: Neon Elektrisk
vi_vn: Điện Neon
zh_cn: 霓虹灯电气

source: Neon Gradyan
cs_cz: Neonový Přechod
de_de: Neon-Farbverlauf
es_es: Degradado De Neón
fr_fr: Dégradé Néon
hi_in: नियॉन ग्रेडिएंट
hu_hu: Neon Színátmenet
it_it: Gradiente Al Neon
ja_jp: ネオングラデーション
nb_no: Neon Gradient
nl_nl: Neon Verloop
pl_pl: Neonowe Gradienty
pt_br: Gradiente De Néon
ro_ro: Gradient De Neon
ru_ru: Неоновый Градиент
sv_se: Neon Gradient
vi_vn: Độ Dốc Neon
zh_cn: 霓虹灯渐变

source: Neon Gradyan 2
cs_cz: Neonový Přechod 2
de_de: Neon-Farbverlauf 2
es_es: Degradado De Neón 2
fr_fr: Dégradé Néon 2
hi_in: नियॉन ग्रेडिएंट 2
hu_hu: Neon Gradient 2
it_it: Gradiente Al Neon 2
ja_jp: ネオングラデーション2
nb_no: Neon Gradient 2
nl_nl: Neongradiënt 2
pl_pl: Neonowy Gradient 2
pt_br: Gradiente De Néon 2
ro_ro: Neon Gradient 2
ru_ru: Неоновый Градиент 2
sv_se: Neon Gradient 2
vi_vn: Dải Màu Neon 2
zh_cn: 霓虹灯渐变2

source: Neon Kırmızı
cs_cz: Neonová červená
de_de: Neonrot
es_es: Rojo Neón
fr_fr: Rouge Néon
hi_in: नियॉन लाल
hu_hu: Neonvörös
it_it: Rosso neon
ja_jp: ネオンレッド
nb_no: Neonrød
nl_nl: Neonrood
pl_pl: Neonowa czerwień
pt_br: Vermelho néon
ro_ro: Roșu Neon
ru_ru: Неоново-красный
sv_se: Neonröd
vi_vn: Màu đỏ neon
zh_cn: 霓虹红

source: Neon Mavi
cs_cz: Neonově Modrá
de_de: Neonblau
es_es: Azul Neón
fr_fr: Bleu Néon
hi_in: नियॉन नीला
hu_hu: Neon Kék
it_it: Blu Neon
ja_jp: ネオンブルー
nb_no: Neon Blå
nl_nl: Neonblauw
pl_pl: Neonowy Błękit
pt_br: Azul Néon
ro_ro: Neon Blue
ru_ru: Неоновый Синий
sv_se: Neonblått
vi_vn: Màu Xanh Neon
zh_cn: 霓虹蓝

source: Neon Orman
cs_cz: Neonový Les
de_de: Neonwald
es_es: Bosque De Neón
fr_fr: Forêt De Néons
hi_in: नियॉन वन
hu_hu: Neon Erdő
it_it: Foresta Al Neon
ja_jp: ネオンの森
nb_no: Neonskog
nl_nl: Neonbos
pl_pl: Neonowy Las
pt_br: Floresta De Néon
ro_ro: Pădurea De Neon
ru_ru: Неоновый Лес
sv_se: Neonskog
vi_vn: Rừng Neon
zh_cn: 霓虹森林

source: Neon Palet
cs_cz: Neonová Paleta
de_de: Neon-Palette
es_es: Paleta De Neón
fr_fr: Palette Néon
hi_in: नियॉन पैलेट
hu_hu: Neon Paletta
it_it: Tavolozza Al Neon
ja_jp: ネオンパレット
nb_no: Neon Palett
pl_pl: Neonowa Paleta
pt_br: Paleta De Néon
ro_ro: Paleta Neon
ru_ru: Неоновая Палитра
sv_se: Neon Palett
vi_vn: Bảng Màu Neon
zh_cn: 霓虹调色板

source: Neon Palet 2
cs_cz: Neonová Paleta 2
de_de: Neon-Palette 2
es_es: Paleta De Neón 2
fr_fr: Palette Néon 2
hi_in: नियॉन पैलेट 2
hu_hu: Neon Paletta 2
it_it: Tavolozza Al Neon 2
ja_jp: ネオンパレット2
nb_no: Neon Palett 2
pl_pl: Neonowa Paleta 2
pt_br: Paleta De Néon 2
ro_ro: Paleta Neon 2
ru_ru: Неоновая Палитра 2
sv_se: Neon Palett 2
vi_vn: Bảng Màu Neon 2
zh_cn: 霓虹灯调色板 2

source: Neon Sarı
cs_cz: Neonově žlutá
de_de: Neongelb
es_es: Amarillo Neón
fr_fr: Jaune Néon
hi_in: नीयन पीला
hu_hu: Neon Sárga
it_it: Giallo neon
ja_jp: ネオンイエロー
nb_no: Neon gul
nl_nl: Neongeel
pl_pl: Neonowy żółty
pt_br: Amarelo néon
ro_ro: Galben neon
ru_ru: Неоново-желтый
sv_se: Neon gul
vi_vn: Màu vàng neon
zh_cn: 霓虹黄

source: Neon Yeşil
cs_cz: Neonová zelená
de_de: Neongrün
es_es: Verde neón
fr_fr: Vert Néon
hi_in: नियॉन हरा
hu_hu: Neon zöld
it_it: Verde neon
ja_jp: ネオングリーン
nb_no: Neongrønn
nl_nl: Neongroen
pl_pl: Neonowa zieleń
pt_br: Verde néon
ro_ro: Verde neon
ru_ru: Неоново-зеленый
sv_se: Neongrön
vi_vn: Màu xanh neon
zh_cn: 霓虹绿

source: Normal Alev
cs_cz: Normální Plamen
de_de: Normale Flamme
es_es: Llama Normal
fr_fr: Flamme Normale
hi_in: सामान्य लौ
hu_hu: Normál Láng
it_it: Fiamma Normale
ja_jp: 通常の炎
nb_no: Normal Flamme
nl_nl: Normale Vlam
pl_pl: Normalny Płomień
pt_br: Chama Normal
ro_ro: Flacără Normală
ru_ru: Нормальное Пламя
sv_se: Normal Flame
vi_vn: Ngọn Lửa Bình Thường
zh_cn: 普通火焰

source: Orman Çerçevesi
cs_cz: Lesní rám
de_de: Waldrahmen
es_es: Marco de bosque
fr_fr: Cadre forestier
hi_in: वन ढाँचा
hu_hu: Erdő keret
it_it: Cornice forestale
ja_jp: フォレストフレーム
nb_no: Skogsramme
nl_nl: Bosframe
pl_pl: Ramka leśna
pt_br: Moldura florestal
ro_ro: Cadru de pădure
ru_ru: Лесная рама
sv_se: Skogsram
vi_vn: Khung rừng
zh_cn: 森林框架

source: Renk Paleti
cs_cz: Paleta Barev
de_de: Farbpalette
es_es: Paleta De Colores
fr_fr: Palette De Couleurs
hi_in: रंग पैलेट
hu_hu: Színpaletta
it_it: Tavolozza Dei Colori
ja_jp: カラーパレット
nb_no: Fargepalett
nl_nl: Kleurenpalet
pl_pl: Paleta Kolorów
pt_br: Paleta De Cores
ro_ro: Paleta De Culori
ru_ru: Цветовая Палитра
sv_se: Färgpalett
vi_vn: Bảng Màu
zh_cn: 调色板

source: Renk Paleti 2
cs_cz: Paleta Barev 2
de_de: Farbpalette 2
es_es: Paleta De Colores 2
fr_fr: Palette De Couleurs 2
hi_in: रंग पैलेट 2
hu_hu: Színpaletta 2
it_it: Tavolozza Dei Colori 2
ja_jp: カラーパレット2
nb_no: Fargepalett 2
nl_nl: Kleurenpalet 2
pl_pl: Paleta Kolorów 2
pt_br: Paleta De Cores 2
ro_ro: Paleta De Culori 2
ru_ru: Цветовая Палитра 2
sv_se: Färgpalett 2
vi_vn: Bảng Màu 2
zh_cn: 调色板2

source: Parıltı
cs_cz: Svítit
de_de: Leuchten
es_es: Brillar
fr_fr: Briller
hi_in: चमकना
hu_hu: Ragyogni
it_it: Brillare
ja_jp: 輝く
nb_no: Skinne
nl_nl: Glans
pl_pl: Błyszczeć
pt_br: Brilhar
ro_ro: Straluceste
ru_ru: Сиять
sv_se: Skina
vi_vn: Tỏa sáng
zh_cn: 闪耀
