Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Destek özeti alınamadı.
cs_cz: Nepodařilo se získat souhrn podpory.
de_de: Supportzusammenfassung konnte nicht empfangen werden.
es_es: No se pudo recibir el resumen de soporte.
fr_fr: Impossible de recevoir le résumé de l'assistance.
hi_in: समर्थन सारांश प्राप्त नहीं हो सका.
hu_hu: Nem sikerült megkapni a támogatási összefoglalót.
it_it: Impossibile ricevere il riepilogo del supporto.
ja_jp: サポート概要を受信できませんでした。
nb_no: Kunne ikke motta støttesammendrag.
nl_nl: Kan geen ondersteuningsoverzicht ontvangen.
pl_pl: Nie udało się otrzymać podsumowania pomocy technicznej.
pt_br: Não foi possível receber o resumo do suporte.
ro_ro: Nu s-a putut primi rezumatul asistenței.
ru_ru: Не удалось получить сводку поддержки.
sv_se: Kunde inte ta emot supportöversikt.
vi_vn: Không thể nhận được bản tóm tắt hỗ trợ.
zh_cn: 无法接收支持摘要。

source: Aylık rapor alınamadı.
cs_cz: Měsíční přehled se nepodařilo přijmout.
de_de: Der monatliche Bericht konnte nicht empfangen werden.
es_es: No se pudo recibir el informe mensual.
fr_fr: Le rapport mensuel n'a pas pu être reçu.
hi_in: मासिक प्रतिवेदन प्राप्त नहीं हो सका।
hu_hu: A havi jelentés nem érkezett meg.
it_it: Impossibile ricevere il rapporto mensile.
ja_jp: 月次レポートを受信できませんでした。
nb_no: Månedsrapport kunne ikke mottas.
nl_nl: Maandrapport kon niet worden ontvangen.
pl_pl: Nie udało się odebrać raportu miesięcznego.
pt_br: Não foi possível receber o relatório mensal.
ro_ro: Raportul lunar nu a putut fi primit.
ru_ru: Ежемесячный отчет не удалось получить.
sv_se: Månadsrapport kunde inte tas emot.
vi_vn: Không thể nhận được báo cáo hàng tháng.
zh_cn: 无法收到月度报告。

source: İstatistik Raporu
cs_cz: Statistická zpráva
de_de: Statistischer Bericht
es_es: Informe estadístico
fr_fr: Rapport statistique
hi_in: सांख्यिकीय रिपोर्ट
hu_hu: Statisztikai jelentés
it_it: Rapporto statistico
ja_jp: 統計レポート
nb_no: Statistisk rapport
nl_nl: Statistisch rapport
pl_pl: Raport statystyczny
pt_br: Relatório Estatístico
ro_ro: Raport statistic
ru_ru: Статистический отчет
sv_se: Statistisk rapport
vi_vn: Báo cáo thống kê
zh_cn: 统计报告

source: Tarih Aralığı
cs_cz: Časové období
de_de: Datumsbereich
es_es: Rango de fechas
fr_fr: Plage de dates
hi_in: दिनांक सीमा
hu_hu: Dátumtartomány
it_it: Intervallo di date
ja_jp: 日付範囲
nb_no: Datoperiode
nl_nl: Datumbereik
pl_pl: Zakres dat
pt_br: Período
ro_ro: Interval de date
ru_ru: Диапазон дат
sv_se: Datumintervall
vi_vn: Phạm vi ngày
zh_cn: 日期范围

source: Benzersiz Giriş
cs_cz: Jedinečné přihlášení
de_de: Einzigartiges Login
es_es: Inicio de sesión único
fr_fr: Connexion unique
hi_in: अद्वितीय लॉगिन
hu_hu: Egyedi bejelentkezés
it_it: Accesso univoco
ja_jp: 固有のログイン
nb_no: Unik pålogging
nl_nl: Unieke login
pl_pl: Unikalny login
pt_br: Login exclusivo
ro_ro: Conectare unică
ru_ru: Уникальный логин
sv_se: Unik inloggning
vi_vn: Đăng nhập duy nhất
zh_cn: 唯一登录

source: Destek Özeti
cs_cz: Shrnutí podpory
de_de: Support-Zusammenfassung
es_es: Resumen de soporte
fr_fr: Résumé de l'assistance
hi_in: समर्थन सारांश
hu_hu: Támogatás összefoglalója
it_it: Riepilogo del supporto
ja_jp: サポート概要
nb_no: Støttesammendrag
nl_nl: Ondersteuningsoverzicht
pl_pl: Podsumowanie wsparcia
pt_br: Resumo de suporte
ro_ro: Rezumat suport
ru_ru: Сводная информация о поддержке
sv_se: Supportsammanfattning
vi_vn: Tóm tắt hỗ trợ
zh_cn: 支持总结

source: Destek verisi bulunamadı.
cs_cz: Nebyla nalezena žádná data podpory.
de_de: Keine Supportdaten gefunden.
es_es: No se encontraron datos de soporte.
fr_fr: Aucune donnée d'assistance trouvée.
hi_in: कोई समर्थन डेटा नहीं मिला.
hu_hu: Nem található támogatási adat.
it_it: Nessun dato di supporto trovato.
ja_jp: サポートデータが見つかりませんでした。
nb_no: Fant ingen støttedata.
nl_nl: Geen ondersteuningsgegevens gevonden.
pl_pl: Nie znaleziono danych wsparcia.
pt_br: Nenhum dado de suporte encontrado.
ro_ro: Nu s-au găsit date de asistență.
ru_ru: Данные поддержки не найдены.
sv_se: Inga supportdata hittades.
vi_vn: Không tìm thấy dữ liệu hỗ trợ.
zh_cn: 未找到支持数据。

source: Yasaklı
cs_cz: Zakázáno
de_de: Verboten
es_es: Prohibido
fr_fr: Interdit
hi_in: प्रतिबंधित
hu_hu: Betiltották
it_it: Vietato
ja_jp: 禁止された
nb_no: Utestengt
nl_nl: Verboden
pl_pl: Zakazane
pt_br: Banido
ro_ro: Interzis
ru_ru: Запрещен
sv_se: Förbjudna
vi_vn: Bị cấm
zh_cn: 禁止

source: Ort. Kapanma
cs_cz: Prům. Vypnutí
de_de: Durchschn. Herunterfahren
es_es: Promedio Apagar
fr_fr: Moy. Arrêt
hi_in: औसत शटडाउन
hu_hu: Átl. Leállítás
it_it: Media Spegnimento
ja_jp: 平均シャットダウン
nb_no: Gj.Sn. Nedleggelse
nl_nl: Gem. Afsluiten
pl_pl: Śr. Wyłączenie
pt_br: Média Desligamento
ro_ro: Mediu Oprire
ru_ru: Среднее Выключение
sv_se: Genomsnittlig Avstängning
vi_vn: Trung Bình Tắt Máy
zh_cn: 平均。关机

source: Not
cs_cz: Poznámka
de_de: Hinweis
es_es: Nota
fr_fr: Remarque
hi_in: नोट
hu_hu: Megjegyzés
it_it: Nota
ja_jp: メモ
nb_no: Merk
nl_nl: Opmerking
pl_pl: Uwaga
pt_br: Nota
ro_ro: Notă
ru_ru: Примечание
sv_se: Notera
vi_vn: Ghi Chú
zh_cn: 注释

source: Liste sınırlandı
cs_cz: Seznam omezený
de_de: Liste begrenzt
es_es: Lista limitada
fr_fr: Liste limitée
hi_in: सूची सीमित
hu_hu: Lista korlátozott
it_it: Elenco limitato
ja_jp: リスト限定
nb_no: Liste begrenset
nl_nl: Lijst beperkt
pl_pl: Lista ograniczona
pt_br: Lista limitada
ro_ro: Lista limitată
ru_ru: Список ограничен
sv_se: Listan är begränsad
vi_vn: Danh sách giới hạn
zh_cn: 名单有限

source: Popup engellendi.
cs_cz: Vyskakovací okno je zablokováno.
de_de: Popup ist blockiert.
es_es: La ventana emergente está bloqueada.
fr_fr: La popup est bloquée.
hi_in: पॉपअप अवरुद्ध है.
hu_hu: Az előugró ablak le van tiltva.
it_it: Il popup è bloccato.
ja_jp: ポップアップがブロックされています。
nb_no: Popup er blokkert.
nl_nl: Pop-up is geblokkeerd.
pl_pl: Wyskakujące okienko jest zablokowane.
pt_br: O pop-up está bloqueado.
ro_ro: Popup-ul este blocat.
ru_ru: Всплывающее окно заблокировано.
sv_se: Popup är blockerad.
vi_vn: Cửa sổ bật lên bị chặn.
zh_cn: 弹出窗口被阻止。

source: Dışa aktarma başarısız.
cs_cz: Export se nezdařil.
de_de: Der Export ist fehlgeschlagen.
es_es: La exportación falló.
fr_fr: L'exportation a échoué.
hi_in: निर्यात विफल.
hu_hu: Nem sikerült exportálni.
it_it: Esportazione non riuscita.
ja_jp: エクスポートに失敗しました。
nb_no: Eksporten mislyktes.
nl_nl: Exporteren is mislukt.
pl_pl: Eksport nie powiódł się.
pt_br: Falha na exportação.
ro_ro: Exportul nu a reușit.
ru_ru: Экспорт не удался.
sv_se: Exporten misslyckades.
vi_vn: Xuất không thành công.
zh_cn: 导出失败。

source: Son Durum Kayıtları
cs_cz: Nejnovější stavové záznamy
de_de: Neueste Statusaufzeichnungen
es_es: Últimos registros de estado
fr_fr: Derniers enregistrements de statut
hi_in: नवीनतम स्थिति रिकॉर्ड
hu_hu: Legfrissebb állapotrekordok
it_it: Ultimi record di stato
ja_jp: 最新状況の記録
nb_no: Siste statusposter
nl_nl: Laatste statusrecords
pl_pl: Najnowsze zapisy stanu
pt_br: Últimos registros de status
ro_ro: Ultimele înregistrări de stare
ru_ru: Последние записи статуса
sv_se: Senaste statusposterna
vi_vn: Bản ghi trạng thái mới nhất
zh_cn: 最新状态记录

source: IP/Site
cs_cz: IP/stránka
es_es: IP/Sitio
fr_fr: Adresse IP/Site
hi_in: आईपी/साइट
it_it: IP/sito
ja_jp: IP/サイト
nb_no: IP/side
pl_pl: IP/witryna
ru_ru: IP/Сайт
sv_se: IP/webbplats
vi_vn: IP/Trang web
zh_cn: IP/站点

source: Port
de_de: Hafen
es_es: Puerto
hi_in: बंदरगाह
it_it: Porto
ja_jp: 港
nl_nl: Haven
pl_pl: Portu
pt_br: Porto
ru_ru: Порт
vi_vn: Cảng
zh_cn: 港口

source: Durum Ekle
cs_cz: Přidat Stav
de_de: Status Hinzufügen
es_es: Agregar Estado
fr_fr: Ajouter Un Statut
hi_in: स्थिति जोड़ें
hu_hu: Állapot Hozzáadása
it_it: Aggiungi Stato
ja_jp: ステータスの追加
nb_no: Legg Til Status
nl_nl: Status Toevoegen
pl_pl: Dodaj Stan
pt_br: Adicionar Status
ro_ro: Adăugați Stare
ru_ru: Добавить Статус
sv_se: Lägg Till Status
vi_vn: Thêm Trạng Thái
zh_cn: 添加状态

source: Son Öneri Kayıtları
cs_cz: Nejnovější záznamy doporučení
de_de: Neueste Empfehlungsaufzeichnungen
es_es: Últimos registros de recomendación
fr_fr: Derniers enregistrements de recommandations
hi_in: नवीनतम अनुशंसा रिकॉर्ड
hu_hu: Legújabb ajánlási rekordok
it_it: Ultimi record di raccomandazioni
ja_jp: 最新の推薦記録
nb_no: Siste anbefalingsposter
nl_nl: Laatste aanbevelingsrecords
pl_pl: Najnowsze zapisy rekomendacji
pt_br: Últimos registros de recomendação
ro_ro: Ultimele înregistrări ale recomandărilor
ru_ru: Последние записи рекомендаций
sv_se: Senaste rekommendationsposter
vi_vn: Hồ sơ khuyến nghị mới nhất
zh_cn: 最新推荐记录

source: Görüntüleme
cs_cz: Prohlížení
de_de: Anzeigen
es_es: Visualización
fr_fr: Affichage
hi_in: देखना
hu_hu: Megtekintés
it_it: Visualizzazione
ja_jp: 見る
nb_no: Visning
nl_nl: Bekijken
pl_pl: Przeglądanie
pt_br: Visualizando
ro_ro: Vizionare
ru_ru: Просмотр
sv_se: Visar
vi_vn: Đang xem
zh_cn: 观看

source: Beğeniler
cs_cz: Líbí se
de_de: Gefällt mir
es_es: Me gusta
fr_fr: J'aime
hi_in: पसंद है
hu_hu: Tetszik
it_it: Mi piace
ja_jp: いいね！
nb_no: Liker
nl_nl: Vind ik leuk
pl_pl: Lubi
pt_br: Curtidas
ro_ro: Like
ru_ru: Нравится
sv_se: Gillar
vi_vn: Lượt thích
zh_cn: 喜欢

source: Maximum Aktif Destek Sayısı
cs_cz: Maximální počet aktivní podpory
de_de: Maximale Anzahl aktiver Unterstützung
es_es: Número máximo de soporte activo
fr_fr: Nombre maximum de supports actifs
hi_in: सक्रिय समर्थन की अधिकतम संख्या
hu_hu: Aktív támogatás maximális száma
it_it: Numero massimo di supporto attivo
ja_jp: アクティブなサポートの最大数
nb_no: Maksimalt antall aktive støtte
nl_nl: Maximaal aantal actieve ondersteuning
pl_pl: Maksymalna liczba aktywnego wsparcia
pt_br: Número máximo de suporte ativo
ro_ro: Numărul maxim de suport activ
ru_ru: Максимальное количество активной поддержки
sv_se: Maximalt antal aktiva stöd
vi_vn: Số lượng hỗ trợ tích cực tối đa
zh_cn: 最大活跃支持数

source: Maximum açılacak destek talebi sayısını girin.
cs_cz: Zadejte maximální počet žádostí o podporu, které mají být otevřeny.
de_de: Geben Sie die maximale Anzahl der zu öffnenden Supportanfragen ein.
es_es: Ingrese el número máximo de solicitudes de soporte que se abrirán.
fr_fr: Saisissez le nombre maximum de demandes d'assistance à ouvrir.
hi_in: खोले जाने वाले समर्थन अनुरोधों की अधिकतम संख्या दर्ज करें।
hu_hu: Adja meg a megnyitandó támogatási kérelmek maximális számát.
it_it: Inserisci il numero massimo di richieste di supporto da aprire.
ja_jp: オープンするサポート リクエストの最大数を入力します。
nb_no: Angi maksimalt antall støtteforespørsler som skal åpnes.
nl_nl: Voer het maximale aantal te openen ondersteuningsaanvragen in.
pl_pl: Wprowadź maksymalną liczbę otwieranych zgłoszeń serwisowych.
pt_br: Insira o número máximo de solicitações de suporte a serem abertas.
ro_ro: Introduceți numărul maxim de cereri de asistență care trebuie deschise.
ru_ru: Введите максимальное количество запросов в службу поддержки, которые будут открыты.
sv_se: Ange det maximala antalet supportförfrågningar som ska öppnas.
vi_vn: Nhập số lượng yêu cầu hỗ trợ tối đa sẽ được mở.
zh_cn: 输入要打开的支持请求的最大数量。

source: Destek Mesajı Şablonu
cs_cz: Šablona zprávy podpory
de_de: Support-Nachrichtenvorlage
es_es: Plantilla de mensaje de soporte
fr_fr: Modèle de message d'assistance
hi_in: समर्थन संदेश टेम्पलेट
hu_hu: Támogatási üzenetsablon
it_it: Modello di messaggio di supporto
ja_jp: サポートメッセージテンプレート
nb_no: Støttemeldingsmal
nl_nl: Ondersteuningsberichtsjabloon
pl_pl: Szablon wiadomości wsparcia
pt_br: Modelo de mensagem de suporte
ro_ro: Șablon de mesaj de asistență
ru_ru: Шаблон сообщения поддержки
sv_se: Supportmeddelandemall
vi_vn: Mẫu tin nhắn hỗ trợ
zh_cn: 支持消息模板

source: Destek mesajlarında yöneticilerin mesaj gönderirken hazır olarak gelen yazı şablonudur.
cs_cz: Je to textová šablona, ​​která je připravena pro zprávy podpory, když správci posílají zprávy.
de_de: Es handelt sich um die Textvorlage, die für Supportnachrichten bereitsteht, wenn Administratoren Nachrichten senden.
es_es: Es la plantilla de texto que viene lista para los mensajes de soporte cuando los administradores envían mensajes.
fr_fr: Il s'agit du modèle de texte prêt à être utilisé pour les messages d'assistance lorsque les administrateurs envoient des messages.
hi_in: यह टेक्स्ट टेम्प्लेट है जो व्यवस्थापकों द्वारा संदेश भेजे जाने पर समर्थन संदेशों के लिए तैयार हो जाता है।
hu_hu: Ez az a szövegsablon, amely készen áll a támogatási üzenetekre, amikor a rendszergazdák üzeneteket küldenek.
it_it: È il modello di testo pronto per i messaggi di supporto quando gli amministratori inviano messaggi.
ja_jp: これは、管理者がメッセージを送信するときにサポート メッセージとして用意されているテキスト テンプレートです。
nb_no: Det er tekstmalen som kommer klar for støttemeldinger når administratorer sender meldinger.
nl_nl: Het is de tekstsjabloon die gereed is voor ondersteuningsberichten wanneer beheerders berichten verzenden.
pl_pl: Jest to szablon tekstowy, który jest gotowy do obsługi wiadomości pomocy technicznej, gdy administratorzy wysyłają wiadomości.
pt_br: É o modelo de texto que vem pronto para mensagens de suporte quando os administradores enviam mensagens.
ro_ro: Este șablonul text care este pregătit pentru mesaje de asistență atunci când administratorii trimit mesaje.
ru_ru: Это текстовый шаблон, готовый для сообщений поддержки, когда администраторы отправляют сообщения.
sv_se: Det är textmallen som kommer redo för supportmeddelanden när administratörer skickar meddelanden.
vi_vn: Đây là mẫu văn bản sẵn sàng cho các tin nhắn hỗ trợ khi quản trị viên gửi tin nhắn.
zh_cn: 它是管理员发送消息时准备用于支持消息的文本模板。

source: NOT
cs_cz: POZNÁMKA
de_de: HINWEIS
es_es: NOTA
fr_fr: REMARQUE
hi_in: ध्यान दें
hu_hu: MEGJEGYZÉS
it_it: NOTA
ja_jp: 注意
nb_no: MERK
nl_nl: OPMERKING
pl_pl: UWAGA
pt_br: NOTA
ro_ro: NOTĂ
ru_ru: ПРИМЕЧАНИЕ
sv_se: OBS!
vi_vn: LƯU Ý
zh_cn: 注意

source: olmak zorundadır!
cs_cz: To musí být!
de_de: Es muss sein!
es_es: ¡Tiene que serlo!
fr_fr: Il le faut !
hi_in: यह हो गया है!
hu_hu: Ennek kell lennie!
it_it: Deve essere!
ja_jp: そうでなければなりません！
nb_no: Det må være!
nl_nl: Het moet zo zijn!
pl_pl: To musi być!
pt_br: Tem que ser!
ro_ro: Trebuie să fie!
ru_ru: Это должно быть!
sv_se: Det måste vara!
vi_vn: Nó phải như vậy!
zh_cn: 必须如此！

source: Destek Mail Bildirimi
cs_cz: Podpora Oznámení E-Mailem
de_de: Support-Mail-Benachrichtigung
es_es: Notificación Por Correo De Soporte
fr_fr: Notification Par Courrier D'Assistance
hi_in: समर्थन मेल अधिसूचना
hu_hu: Támogatási E-Mail Értesítés
it_it: Supporta La Notifica Via Email
ja_jp: サポートメール通知
nb_no: Støtte E-Postvarsling
nl_nl: Ondersteuning Per E-Mailmelding
pl_pl: Powiadomienie E-Mailem O Pomocy Technicznej
pt_br: Notificação Por E-Mail De Suporte
ro_ro: Notificare Prin E-Mail De Asistență
ru_ru: Уведомление О Поддержке По Электронной Почте
sv_se: Support Mail Notification
vi_vn: Thông Báo Qua Thư Hỗ Trợ
zh_cn: 支持邮件通知

source: Şablon ara
cs_cz: Vyhledejte šablonu
de_de: Nach Vorlage suchen
es_es: Buscar plantilla
fr_fr: Rechercher un modèle
hi_in: टेम्पलेट खोजें
hu_hu: Sablon keresése
it_it: Cerca modello
ja_jp: テンプレートを検索
nb_no: Søk etter mal
nl_nl: Zoek naar sjabloon
pl_pl: Wyszukaj szablon
pt_br: Procure por modelo
ro_ro: Căutați șablon
ru_ru: Поиск шаблона
sv_se: Sök efter mall
vi_vn: Tìm kiếm mẫu
zh_cn: 搜索模板

source: Şablon
cs_cz: Åšablona
de_de: Vorlage
es_es: Åplantilla
fr_fr: Åmodèle
hi_in: टेम्पलेट
hu_hu: Åsablon
it_it: Åmodello
ja_jp: Åテンプレート
nb_no: Åmal
nl_nl: Åsjabloon
pl_pl: Åszablon
pt_br: Åmodelo
ro_ro: Åșablon
ru_ru: Шаблон
sv_se: Åtemplate
vi_vn: Åmẫu
zh_cn: Å模板

source: Son Kayıt
cs_cz: Poslední registrace
de_de: Letzte Registrierung
es_es: Última inscripción
fr_fr: Dernière inscription
hi_in: अंतिम पंजीकरण
hu_hu: Utolsó regisztráció
it_it: Ultima registrazione
ja_jp: 最終登録
nb_no: Siste registrering
nl_nl: Laatste registratie
pl_pl: Ostatnia rejestracja
pt_br: Último Registro
ro_ro: Ultima înregistrare
ru_ru: Последняя регистрация
sv_se: Senaste registrering
vi_vn: Đăng ký lần cuối
zh_cn: 最后注册

source: Değişiklikler yüklenemedi. Lütfen tekrar deneyin.
cs_cz: Změny se nepodařilo načíst. Zkuste to prosím znovu.
de_de: Die Änderungen konnten nicht geladen werden. Bitte versuchen Sie es erneut.
es_es: No se pudieron cargar los cambios. Por favor inténtalo de nuevo.
fr_fr: Les modifications n'ont pas pu être chargées. Veuillez réessayer.
hi_in: परिवर्तन लोड नहीं किये जा सके. कृपया पुन: प्रयास करें।
hu_hu: A módosításokat nem sikerült betölteni. Kérjük, próbálja újra.
it_it: Impossibile caricare le modifiche. Per favore riprova.
ja_jp: 変更をロードできませんでした。もう一度試してください。
nb_no: Endringene kunne ikke lastes inn. Vennligst prøv igjen.
nl_nl: De wijzigingen konden niet worden geladen. Probeer het opnieuw.
pl_pl: Nie udało się wczytać zmian. Spróbuj ponownie.
pt_br: Não foi possível carregar as alterações. Por favor, tente novamente.
ro_ro: Modificările nu au putut fi încărcate. Vă rugăm să încercați din nou.
ru_ru: Не удалось загрузить изменения. Пожалуйста, попробуйте еще раз.
sv_se: Ändringarna kunde inte laddas. Försök igen.
vi_vn: Không thể tải các thay đổi. Vui lòng thử lại.
zh_cn: 无法加载更改。请再试一次。

source: Bu şablon değişikliğini geri almak istediğinize emin misiniz?
cs_cz: Opravdu chcete vrátit tuto změnu šablony?
de_de: Sind Sie sicher, dass Sie diese Vorlagenänderung rückgängig machen möchten?
es_es: ¿Está seguro de que desea revertir este cambio de plantilla?
fr_fr: Êtes-vous sûr de vouloir annuler cette modification de modèle ?
hi_in: क्या आप वाकई इस टेम्पलेट परिवर्तन को पूर्ववत करना चाहते हैं?
hu_hu: Biztosan vissza akarja vonni ezt a sablonmódosítást?
it_it: Sei sicuro di voler annullare questa modifica al modello?
ja_jp: このテンプレートの変更を元に戻してもよろしいですか?
nb_no: Er du sikker på at du vil tilbakestille denne malendringen?
nl_nl: Weet u zeker dat u deze sjabloonwijziging wilt terugdraaien?
pl_pl: Czy na pewno chcesz cofnąć tę zmianę w szablonie?
pt_br: Tem certeza de que deseja reverter esta alteração de modelo?
ro_ro: Sigur doriți să anulați această modificare a șablonului?
ru_ru: Вы уверены, что хотите отменить это изменение шаблона?
sv_se: Är du säker på att du vill återställa denna malländring?
vi_vn: Bạn có chắc chắn muốn hoàn nguyên thay đổi mẫu này không?
zh_cn: 您确定要恢复此模板更改吗？

source: Şablon geri alınırken hata oluştu.
cs_cz: Při načítání šablony došlo k chybě.
de_de: Beim Abrufen der Vorlage ist ein Fehler aufgetreten.
es_es: Se produjo un error al recuperar la plantilla.
fr_fr: Une erreur s'est produite lors de la récupération du modèle.
hi_in: टेम्प्लेट पुनर्प्राप्त करते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a sablon lekérése közben.
it_it: Si è verificato un errore durante il recupero del modello.
ja_jp: テンプレートの取得中にエラーが発生しました。
nb_no: Det oppsto en feil under henting av malen.
nl_nl: Er is een fout opgetreden bij het ophalen van de sjabloon.
pl_pl: Wystąpił błąd podczas pobierania szablonu.
pt_br: Ocorreu um erro ao recuperar o modelo.
ro_ro: A apărut o eroare la preluarea șablonului.
ru_ru: Произошла ошибка при получении шаблона.
sv_se: Ett fel uppstod när mallen skulle hämtas.
vi_vn: Đã xảy ra lỗi khi truy xuất mẫu.
zh_cn: 检索模板时发生错误。

source: Lütfen önce alan adını belirtin.
cs_cz: Nejprve prosím zadejte název domény.
de_de: Bitte geben Sie zuerst den Domainnamen an.
es_es: Por favor, especifique primero el nombre de dominio.
fr_fr: Veuillez d'abord préciser le nom de domaine.
hi_in: कृपया पहले डोमेन नाम निर्दिष्ट करें.
hu_hu: Kérjük, először adja meg a domain nevet.
it_it: Si prega di specificare prima il nome del dominio.
ja_jp: 最初にドメイン名を指定してください。
nb_no: Vennligst spesifiser domenenavnet først.
nl_nl: Geef eerst de domeinnaam op.
pl_pl: Najpierw określ nazwę domeny.
pt_br: Especifique primeiro o nome de domínio.
ro_ro: Vă rugăm să specificați mai întâi numele de domeniu.
ru_ru: Пожалуйста, сначала укажите доменное имя.
sv_se: Vänligen ange domännamnet först.
vi_vn: Vui lòng chỉ định tên miền trước.
zh_cn: 请先指定域名。

source: Bu alan için kayıtlı değişiklik bulunamadı.
cs_cz: Pro toto pole nebyly nalezeny žádné změny.
de_de: Für dieses Feld wurden keine Änderungen gefunden.
es_es: No se encontraron cambios para este campo.
fr_fr: Aucun changement n'a été trouvé pour ce champ.
hi_in: इस क्षेत्र के लिए कोई परिवर्तन नहीं पाया गया.
hu_hu: Nem található változás ebben a mezőben.
it_it: Non è stata trovata alcuna modifica per questo campo.
ja_jp: このフィールドには変更が見つかりませんでした。
nb_no: Ingen endringer ble funnet for dette feltet.
nl_nl: Er zijn geen wijzigingen gevonden voor dit veld.
pl_pl: Nie znaleziono żadnych zmian w tym polu.
pt_br: Nenhuma alteração foi encontrada para este campo.
ro_ro: Nu au fost găsite modificări pentru acest câmp.
ru_ru: Никаких изменений в этом поле не обнаружено.
sv_se: Inga ändringar hittades för detta fält.
vi_vn: Không có thay đổi nào được tìm thấy cho trường này.
zh_cn: 未发现该字段有任何变化。

source: Geri Al
cs_cz: Vrátit Zpět
de_de: Rückgängig Machen
es_es: Deshacer
fr_fr: Annuler
hi_in: पूर्ववत करें
hu_hu: Visszavonás
it_it: Annulla
ja_jp: 元に戻す
nb_no: Angre
nl_nl: Ongedaan Maken
pl_pl: Cofnij
pt_br: Desfazer
ro_ro: Anulați
ru_ru: Отменить
sv_se: Ångra
vi_vn: Hoàn Tác
zh_cn: 撤消

source: Uygulandı
cs_cz: Realizováno
de_de: Umgesetzt
es_es: Implementado
fr_fr: Mis en œuvre
hi_in: क्रियान्वित किया गया
hu_hu: Megvalósítva
it_it: Implementato
ja_jp: 実装済み
nb_no: Implementert
nl_nl: Geïmplementeerd
pl_pl: Wdrożone
pt_br: Implementado
ro_ro: Implementat
ru_ru: Реализовано
sv_se: Genomfört
vi_vn: Đã thực hiện
zh_cn: 已实施

source: Temel bulunamadı
cs_cz: Základna nenalezena
de_de: Basis nicht gefunden
es_es: Base no encontrada
fr_fr: Base introuvable
hi_in: आधार नहीं मिला
hu_hu: Az alap nem található
it_it: Base non trovata
ja_jp: ベースが見つかりません
nb_no: Base ikke funnet
nl_nl: Basis niet gevonden
pl_pl: Nie znaleziono bazy
pt_br: Base não encontrada
ro_ro: Baza nu a fost găsită
ru_ru: База не найдена
sv_se: Basen hittades inte
vi_vn: Không tìm thấy cơ sở
zh_cn: 未找到基地

source: Düzenleme paneli açılamadı.
cs_cz: Panel úprav nelze otevřít.
de_de: Das Bearbeitungsfeld konnte nicht geöffnet werden.
es_es: No se pudo abrir el panel de edición.
fr_fr: Le panneau d'édition n'a pas pu être ouvert.
hi_in: संपादन पैनल खोला नहीं जा सका.
hu_hu: A szerkesztőpanelt nem sikerült megnyitni.
it_it: Impossibile aprire il pannello di modifica.
ja_jp: 編集パネルを開けませんでした。
nb_no: Redigeringspanelet kunne ikke åpnes.
nl_nl: Het bewerkingspaneel kon niet worden geopend.
pl_pl: Nie można otworzyć panelu edycji.
pt_br: O painel de edição não pôde ser aberto.
ro_ro: Panoul de editare nu a putut fi deschis.
ru_ru: Не удалось открыть панель редактирования.
sv_se: Redigeringspanelen kunde inte öppnas.
vi_vn: Không thể mở bảng chỉnh sửa.
zh_cn: 无法打开编辑面板。

source: Onay gerekli
cs_cz: Je vyžadováno schválení
de_de: Genehmigung erforderlich
es_es: Se requiere aprobación
fr_fr: Approbation requise
hi_in: अनुमोदन आवश्यक है
hu_hu: Jóváhagyás szükséges
it_it: È necessaria l'approvazione
ja_jp: 承認が必要です
nb_no: Godkjenning kreves
nl_nl: Goedkeuring vereist
pl_pl: Wymagana zgoda
pt_br: Aprovação necessária
ro_ro: Este necesară aprobarea
ru_ru: Требуется одобрение
sv_se: Godkännande krävs
vi_vn: Cần có sự phê duyệt
zh_cn: 需要批准
