Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Norix Dark
es_es: Norix Oscuro
fr_fr: Norix Sombre
hi_in: नोरिक्स डार्क
hu_hu: Norix Sötét
it_it: Norix Scuro
ja_jp: ノリックス・ダーク
nb_no: Norix Mørk
nl_nl: Norix Donker
pl_pl: Norix Ciemny
ru_ru: Норикс Дарк
sv_se: Norix Mörk
vi_vn: Norix Tối
zh_cn: 诺里克斯·达克

source: Norix Light
de_de: Norix Licht
es_es: Luz Norix
fr_fr: Lumière Norix
hi_in: नोरिक्स लाइट
it_it: Norix Luce
ja_jp: ノリックス・ライト
nl_nl: Norix-Licht
pl_pl: Światło Norixa
ru_ru: Норикс Лайт
vi_vn: Ánh Sáng Nonix
zh_cn: 诺里克斯灯

source: Gücün sade hali.
cs_cz: Jednoduchá forma moci.
de_de: Die einfache Form der Macht.
es_es: La forma simple del poder.
fr_fr: La forme simple du pouvoir.
hi_in: शक्ति का सरल रूप.
hu_hu: A hatalom egyszerű formája.
it_it: La forma semplice del potere.
ja_jp: シンプルな力の形。
nb_no: Den enkle formen for makt.
nl_nl: De eenvoudige vorm van macht.
pl_pl: Prosta forma władzy.
pt_br: A forma simples de poder.
ro_ro: Forma simplă a puterii.
ru_ru: Простая форма власти.
sv_se: Den enkla formen av makt.
vi_vn: Dạng quyền lực đơn giản.
zh_cn: 权力的简单形式。

source: Tema sayfalama
cs_cz: Stránkování tématu
de_de: Themenpaginierung
es_es: Paginación del tema
fr_fr: Pagination du thème
hi_in: थीम पेजिनेशन
hu_hu: Téma oldalszámozás
it_it: Impaginazione del tema
ja_jp: テーマのページネーション
nb_no: Temapaginering
nl_nl: Thema paginering
pl_pl: Paginacja tematyczna
pt_br: Paginação do tema
ro_ro: Paginarea temei
ru_ru: Нумерация страниц темы
sv_se: Temapaginering
vi_vn: Phân trang chủ đề
zh_cn: 主题分页

source: Seçili
cs_cz: Vybrané
de_de: Ausgewählt
es_es: Seleccionado
fr_fr: Sélectionné
hi_in: चयनित
hu_hu: Kiválasztott
it_it: Selezionato
ja_jp: 選択された
nb_no: Valgt
nl_nl: Geselecteerd
pl_pl: Wybrane
pt_br: Selecionado
ro_ro: Selectat
ru_ru: Выбрано
sv_se: Valt
vi_vn: Đã chọn
zh_cn: 已选择

source: seçildi.
cs_cz: byl zvolen.
de_de: wurde gewählt.
es_es: fue elegido.
fr_fr: a été élu.
hi_in: निर्वाचित किया गया.
hu_hu: megválasztották.
it_it: è stato eletto.
ja_jp: が選出されました。
nb_no: ble valgt.
nl_nl: werd verkozen.
pl_pl: został wybrany.
pt_br: foi eleito.
ro_ro: a fost ales.
ru_ru: был избран.
sv_se: valdes.
vi_vn: đã được bầu.
zh_cn: 当选。

source: Islem basarisiz.
cs_cz: Operace se nezdařila.
de_de: Der Vorgang ist fehlgeschlagen.
es_es: La operación fracasó.
fr_fr: L'opération a échoué.
hi_in: ऑपरेशन विफल रहा.
hu_hu: A művelet meghiúsult.
it_it: L'operazione è fallita.
ja_jp: 操作は失敗しました。
nb_no: Operasjonen mislyktes.
nl_nl: De operatie is mislukt.
pl_pl: Operacja nie powiodła się.
pt_br: A operação falhou.
ro_ro: Operația a eșuat.
ru_ru: Операция провалилась.
sv_se: Operationen misslyckades.
vi_vn: Hoạt động không thành công.
zh_cn: 操作失败。

source: Sonuç
cs_cz: Závěr
de_de: Fazit
es_es: Conclusión
fr_fr: Conclusion
hi_in: निष्कर्ष
hu_hu: Következtetés
it_it: Conclusione
ja_jp: 結論
nb_no: Konklusjon
nl_nl: Conclusie
pl_pl: Wniosek
pt_br: Conclusão
ro_ro: Concluzie
ru_ru: Заключение
sv_se: Slutsats
vi_vn: Kết luận
zh_cn: 结论

source: Görsel (URL)
cs_cz: Obrázek (URL)
de_de: Bild (URL)
es_es: Imagen (URL)
fr_fr: Image (URL)
hi_in: छवि (यूआरएल)
hu_hu: Kép (URL)
it_it: Immagine (URL)
ja_jp: 画像（URL）
nb_no: Bilde (URL)
nl_nl: Afbeelding (URL)
pl_pl: Obraz (URL)
pt_br: Imagem (URL)
ro_ro: Imagine (URL)
ru_ru: Изображение (URL-адрес)
sv_se: Bild (URL)
vi_vn: Hình ảnh (URL)
zh_cn: 图片（网址）

source: SEO verileri yüklenemedi
cs_cz: Data SEO se nepodařilo načíst
de_de: SEO-Daten konnten nicht geladen werden
es_es: No se pudieron cargar los datos de SEO
fr_fr: Échec du chargement des données SEO
hi_in: SEO डेटा लोड करने में विफल
hu_hu: Nem sikerült betölteni a keresőoptimalizálási adatokat
it_it: Impossibile caricare i dati SEO
ja_jp: SEO データの読み込みに失敗しました
nb_no: Kunne ikke laste inn SEO-data
nl_nl: Kan SEO-gegevens niet laden
pl_pl: Nie udało się załadować danych SEO
pt_br: Falha ao carregar dados de SEO
ro_ro: Nu s-au încărcat datele SEO
ru_ru: Не удалось загрузить данные SEO.
sv_se: Det gick inte att läsa in SEO-data
vi_vn: Không tải được dữ liệu SEO
zh_cn: 加载 SEO 数据失败

source: SEO bilgisi güncellendi
cs_cz: SEO informace aktualizovány
de_de: SEO-Informationen aktualisiert
es_es: Información SEO actualizada
fr_fr: Informations SEO mises à jour
hi_in: एसईओ जानकारी अद्यतन की गई
hu_hu: A SEO információk frissítve
it_it: Informazioni SEO aggiornate
ja_jp: SEO情報を更新しました
nb_no: SEO-informasjon oppdatert
nl_nl: SEO-informatie bijgewerkt
pl_pl: Zaktualizowano informacje o SEO
pt_br: Informações de SEO atualizadas
ro_ro: Informații SEO actualizate
ru_ru: Информация о SEO обновлена
sv_se: SEO-information uppdaterad
vi_vn: Thông tin SEO được cập nhật
zh_cn: SEO信息已更新

source: Son Sunucu Kayıtları
cs_cz: Nejnovější registrace serveru
de_de: Neueste Serverregistrierungen
es_es: Últimos registros de servidor
fr_fr: Dernières inscriptions de serveur
hi_in: नवीनतम सर्वर पंजीकरण
hu_hu: Legfrissebb szerver regisztrációk
it_it: Ultime registrazioni del server
ja_jp: 最新のサーバー登録
nb_no: Siste serverregistreringer
nl_nl: Laatste serverregistraties
pl_pl: Najnowsze rejestracje serwerów
pt_br: Últimos registros de servidor
ro_ro: Ultimele înregistrări de server
ru_ru: Последние регистрации серверов
sv_se: Senaste serverregistreringarna
vi_vn: Đăng ký máy chủ mới nhất
zh_cn: 最新服务器注册

source: Konsol Eklentisi
cs_cz: Doplněk Konzoly
de_de: Konsolen-Add-On
es_es: Complemento De Consola
fr_fr: Module Complémentaire De Console
hi_in: कंसोल ऐड-ऑन
hu_hu: Konzolbővítmény
it_it: Componente Aggiuntivo Della Console
ja_jp: コンソールアドオン
nb_no: Konsolltillegg
nl_nl: Console-Add-On
pl_pl: Dodatek Do Konsoli
pt_br: Complemento Do Console
ro_ro: Supliment De Consolă
ru_ru: Дополнение К Консоли
sv_se: Konsoltillägg
vi_vn: Tiện Ích Bổ Sung Bảng Điều Khiển
zh_cn: 控制台插件

source: Sunucu IP Adresi
cs_cz: IP adresa serveru
de_de: Server-IP-Adresse
es_es: Dirección IP del servidor
fr_fr: Adresse IP du serveur
hi_in: सर्वर आईपी पता
hu_hu: Szerver IP-címe
it_it: Indirizzo IP del server
ja_jp: サーバーのIPアドレス
nb_no: Server IP-adresse
nl_nl: Server-IP-adres
pl_pl: Adres IP serwera
pt_br: Endereço IP do servidor
ro_ro: Adresa IP a serverului
ru_ru: IP-адрес сервера
sv_se: Serverns IP-adress
vi_vn: Địa chỉ IP máy chủ
zh_cn: 服务器IP地址

source: Sunucu Portu
cs_cz: Port Serveru
de_de: Server-Port
es_es: Puerto Del Servidor
fr_fr: Port Du Serveur
hi_in: सर्वर पोर्ट
hu_hu: Szerver Port
it_it: Porta Del Server
ja_jp: サーバーポート
nb_no: Serverport
nl_nl: Serverpoort
pl_pl: Port Serwera
pt_br: Porta Do Servidor
ro_ro: Portul Serverului
ru_ru: Порт Сервера
sv_se: Serverport
vi_vn: Cổng Máy Chủ
zh_cn: 服务器端口

source: Zaman Dilimi
cs_cz: Časový Rámec
de_de: Zeitrahmen
es_es: Plazo
fr_fr: Délai
hi_in: समयसीमा
hu_hu: Időkeret
it_it: Tempi
ja_jp: 時間枠
nb_no: Tidsramme
nl_nl: Tijdsbestek
pl_pl: Ramy Czasowe
pt_br: Prazo
ro_ro: Perioada De Timp
ru_ru: Сроки
sv_se: Tidsram
vi_vn: Khung Thời Gian
zh_cn: 时间范围

source: Kriptografik Şifreleme
cs_cz: Kryptografické šifrování
de_de: Kryptografische Verschlüsselung
es_es: Cifrado criptográfico
fr_fr: Cryptage cryptographique
hi_in: क्रिप्टोग्राफ़िक एन्क्रिप्शन
hu_hu: Kriptográfiai titkosítás
it_it: Crittografia crittografica
ja_jp: 暗号化
nb_no: Kryptografisk kryptering
nl_nl: Cryptografische codering
pl_pl: Szyfrowanie kryptograficzne
pt_br: Criptografia criptográfica
ro_ro: Criptare criptografică
ru_ru: Криптографическое шифрование
sv_se: Kryptografisk kryptering
vi_vn: Mã hóa mật mã
zh_cn: 密码加密

source: Aktiflik API
cs_cz: Aktivita API
de_de: Aktivitäts-API
es_es: API de actividad
fr_fr: API d'activité
hi_in: गतिविधि एपीआई
hu_hu: Tevékenység API
it_it: API di attività
ja_jp: アクティビティAPI
nb_no: Aktivitets-API
nl_nl: Activiteit-API
pl_pl: Aktywne API
pt_br: API de atividade
ro_ro: API de activitate
ru_ru: API активности
sv_se: Aktivitets-API
vi_vn: API hoạt động
zh_cn: 活动API

source: Kayıt Limiti
cs_cz: Registrační limit
de_de: Registrierungslimit
es_es: Límite de registro
fr_fr: Limite d'inscription
hi_in: पंजीकरण सीमा
hu_hu: Regisztrációs limit
it_it: Limite di registrazione
ja_jp: 登録制限
nb_no: Registreringsgrense
nl_nl: Registratielimiet
pl_pl: Limit rejestracji
pt_br: Limite de registro
ro_ro: Limită de înregistrare
ru_ru: Лимит регистрации
sv_se: Registreringsgräns
vi_vn: Giới hạn đăng ký
zh_cn: 报名限额

source: Bir IP üzerinden maximum kayıt olunacak sayıyı belirleyin.
cs_cz: Určete maximální počet registrací přes IP.
de_de: Bestimmen Sie die maximale Anzahl an Registrierungen über eine IP.
es_es: Determinar el número máximo de registros sobre una IP.
fr_fr: Déterminez le nombre maximum d’enregistrements sur une IP.
hi_in: किसी आईपी पर पंजीकरण की अधिकतम संख्या निर्धारित करें।
hu_hu: Határozza meg a regisztrációk maximális számát egy IP-n keresztül.
it_it: Determinare il numero massimo di registrazioni su un IP.
ja_jp: IP 経由の登録の最大数を決定します。
nb_no: Bestem maksimalt antall registreringer over en IP.
nl_nl: Bepaal het maximale aantal registraties over een IP.
pl_pl: Określ maksymalną liczbę rejestracji w ramach adresu IP.
pt_br: Determine o número máximo de registros em um IP.
ro_ro: Determinați numărul maxim de înregistrări pe un IP.
ru_ru: Определите максимальное количество регистраций по IP.
sv_se: Bestäm det maximala antalet registreringar över en IP.
vi_vn: Xác định số lượng đăng ký tối đa trên một IP.
zh_cn: 确定 IP 上的最大注册数量。

source: Kullanıcı Adı Doğrulama Kuralı
cs_cz: Pravidlo ověření uživatelského jména
de_de: Regel zur Überprüfung des Benutzernamens
es_es: Regla de verificación de nombre de usuario
fr_fr: Règle de vérification du nom d'utilisateur
hi_in: उपयोक्तानाम सत्यापन नियम
hu_hu: Felhasználónév-ellenőrzési szabály
it_it: Regola di verifica del nome utente
ja_jp: ユーザー名検証ルール
nb_no: Bekreftelsesregel for brukernavn
nl_nl: Verificatieregel voor gebruikersnaam
pl_pl: Zasada weryfikacji nazwy użytkownika
pt_br: Regra de verificação de nome de usuário
ro_ro: Regula de verificare a numelui de utilizator
ru_ru: Правило проверки имени пользователя
sv_se: Regel för verifiering av användarnamn
vi_vn: Quy tắc xác minh tên người dùng
zh_cn: 用户名验证规则

source: Doğrulama kuralını regex olarak belirleyin.
cs_cz: Nastavte ověřovací pravidlo jako regulární výraz.
de_de: Legen Sie die Validierungsregel als regulären Ausdruck fest.
es_es: Establezca la regla de validación como expresión regular.
fr_fr: Définissez la règle de validation comme regex.
hi_in: सत्यापन नियम को रेगेक्स के रूप में सेट करें।
hu_hu: Állítsa be az érvényesítési szabályt reguláris kifejezésként.
it_it: Imposta la regola di convalida come regex.
ja_jp: 検証ルールを正規表現として設定します。
nb_no: Angi valideringsregelen som regulært uttrykk.
nl_nl: Stel de validatieregel in als regex.
pl_pl: Ustaw regułę sprawdzania poprawności jako regex.
pt_br: Defina a regra de validação como regex.
ro_ro: Setați regula de validare ca regex.
ru_ru: Установите правило проверки как регулярное выражение.
sv_se: Ställ in valideringsregeln som regex.
vi_vn: Đặt quy tắc xác thực là biểu thức chính quy.
zh_cn: 将验证规则设置为正则表达式。

source: Giriş Kuralı
cs_cz: Vstupní pravidlo
de_de: Teilnahmeregel
es_es: Regla de entrada
fr_fr: Règle d'entrée
hi_in: प्रवेश नियम
hu_hu: Belépési szabály
it_it: Regola di ingresso
ja_jp: エントリールール
nb_no: Inngangsregel
nl_nl: Toegangsregel
pl_pl: Zasada wpisu
pt_br: Regra de entrada
ro_ro: Regula de intrare
ru_ru: Правило входа
sv_se: Inträdesregel
vi_vn: Quy tắc nhập cảnh
zh_cn: 参赛规则

source: Kullanıcı Adı ile Giriş
cs_cz: Přihlaste se pomocí uživatelského jména
de_de: Melden Sie sich mit dem Benutzernamen an
es_es: Iniciar sesión con nombre de usuario
fr_fr: Connectez-vous avec votre nom d'utilisateur
hi_in: उपयोगकर्ता नाम के साथ लॉगिन करें
hu_hu: Bejelentkezés Felhasználónévvel
it_it: Accedi con il nome utente
ja_jp: ユーザー名でログイン
nb_no: Logg inn med brukernavn
nl_nl: Inloggen met gebruikersnaam
pl_pl: Zaloguj się przy użyciu nazwy użytkownika
pt_br: Login com nome de usuário
ro_ro: Conectați-vă cu numele de utilizator
ru_ru: Войти под именем пользователя
sv_se: Logga in med användarnamn
vi_vn: Đăng nhập bằng tên người dùng
zh_cn: 使用用户名登录

source: Mail ile Giriş
cs_cz: Přihlášení přes Mail
de_de: Melden Sie sich per E-Mail an
es_es: Iniciar sesión por correo
fr_fr: Connectez-vous par courrier
hi_in: मेल के माध्यम से लॉगिन करें
hu_hu: Bejelentkezés Mail-en keresztül
it_it: Accedi tramite posta
ja_jp: メールによるログイン
nb_no: Logg inn via Mail
nl_nl: Inloggen via mail
pl_pl: Zaloguj się poprzez pocztę
pt_br: Login via e-mail
ro_ro: Conectați-vă prin e-mail
ru_ru: Войти через почту
sv_se: Logga in via Mail
vi_vn: Đăng nhập qua thư
zh_cn: 通过邮件登录

source: Kayıt Kuralı
cs_cz: Registrační pravidlo
de_de: Registrierungsregel
es_es: Regla de registro
fr_fr: Règle d'inscription
hi_in: पंजीकरण नियम
hu_hu: Regisztrációs szabály
it_it: Regola di registrazione
ja_jp: 登録ルール
nb_no: Registreringsregel
nl_nl: Registratieregel
pl_pl: Zasada rejestracji
pt_br: Regra de registro
ro_ro: Regula de înregistrare
ru_ru: Правило регистрации
sv_se: Registreringsregel
vi_vn: Quy tắc đăng ký
zh_cn: 报名规则

source: Kullanıcı Adı ile Kayıt
cs_cz: Registrace pomocí uživatelského jména
de_de: Registrierung mit Benutzername
es_es: Registro con nombre de usuario
fr_fr: Inscription avec nom d'utilisateur
hi_in: उपयोगकर्ता नाम के साथ पंजीकरण
hu_hu: Regisztráció felhasználónévvel
it_it: Registrazione con nome utente
ja_jp: ユーザー名による登録
nb_no: Registrering med brukernavn
nl_nl: Registratie met gebruikersnaam
pl_pl: Rejestracja za pomocą nazwy użytkownika
pt_br: Registro com nome de usuário
ro_ro: Înregistrare cu nume de utilizator
ru_ru: Регистрация с именем пользователя
sv_se: Registrering med användarnamn
vi_vn: Đăng ký với tên người dùng
zh_cn: 使用用户名注册

source: İsim Soyisim ile Kayıt
cs_cz: Registrace se jménem a příjmením
de_de: Anmeldung mit Vor- und Nachname
es_es: Registro con Nombre y Apellidos
fr_fr: Inscription avec nom et prénom
hi_in: नाम और उपनाम के साथ पंजीकरण
hu_hu: Regisztráció vezetéknévvel és vezetéknévvel
it_it: Registrazione con Nome e Cognome
ja_jp: 名前と姓による登録
nb_no: Påmelding med navn og etternavn
nl_nl: Registratie met voor- en achternaam
pl_pl: Rejestracja z imieniem i nazwiskiem
pt_br: Registro com Nome e Sobrenome
ro_ro: Inregistrare cu Nume si Prenume
ru_ru: Регистрация с именем и фамилией
sv_se: Registrering med förnamn och efternamn
vi_vn: Đăng ký với Họ và Tên
zh_cn: 登记姓名

source: Geliştirici Modu
cs_cz: Vývojářský režim
de_de: Entwicklermodus
es_es: Modo desarrollador
fr_fr: Mode développeur
hi_in: डेवलपर मोड
hu_hu: Fejlesztői mód
it_it: Modalità sviluppatore
ja_jp: 開発者モード
nb_no: Utviklermodus
nl_nl: Ontwikkelaarsmodus
pl_pl: Tryb programisty
pt_br: Modo de desenvolvedor
ro_ro: Modul dezvoltator
ru_ru: Режим разработчика
sv_se: Utvecklarläge
vi_vn: Chế độ nhà phát triển
zh_cn: 开发者模式

source: HTTPS Yönlendirme (SSL)
cs_cz: Přesměrování HTTPS (SSL)
de_de: HTTPS-Weiterleitung (SSL)
es_es: Reenvío HTTPS (SSL)
fr_fr: Redirection HTTPS (SSL)
hi_in: HTTPS अग्रेषण (एसएसएल)
hu_hu: HTTPS továbbítás (SSL)
it_it: Inoltro HTTPS (SSL)
ja_jp: HTTPS 転送 (SSL)
nb_no: HTTPS-videresending (SSL)
nl_nl: HTTPS-doorsturen (SSL)
pl_pl: Przekazywanie HTTPS (SSL)
pt_br: Encaminhamento HTTPS (SSL)
ro_ro: Redirecționare HTTPS (SSL)
ru_ru: Пересылка HTTPS (SSL)
sv_se: HTTPS-vidarebefordran (SSL)
vi_vn: Chuyển tiếp HTTPS (SSL)
zh_cn: HTTPS 转发 (SSL)

source: Bakım Modu
cs_cz: Režim údržby
de_de: Wartungsmodus
es_es: Modo de mantenimiento
fr_fr: Mode d'entretien
hi_in: रखरखाव मोड
hu_hu: Karbantartási mód
it_it: Modalità di manutenzione
ja_jp: メンテナンスモード
nb_no: Vedlikeholdsmodus
nl_nl: Onderhoudsmodus
pl_pl: Tryb konserwacji
pt_br: Modo de manutenção
ro_ro: Mod de întreținere
ru_ru: Режим обслуживания
sv_se: Underhållsläge
vi_vn: Chế độ bảo trì
zh_cn: 维护方式

source: Güncelleme Bildirimleri
cs_cz: Aktualizovat oznámení
de_de: Update-Benachrichtigungen
es_es: Notificaciones de actualización
fr_fr: Notifications de mise à jour
hi_in: अद्यतन सूचनाएं
hu_hu: Frissítse az értesítéseket
it_it: Notifiche di aggiornamento
ja_jp: アップデート通知
nb_no: Oppdater varsler
nl_nl: Meldingen bijwerken
pl_pl: Aktualizuj powiadomienia
pt_br: Notificações de atualização
ro_ro: Actualizare notificări
ru_ru: Уведомления об обновлениях
sv_se: Uppdatera aviseringar
vi_vn: Cập nhật thông báo
zh_cn: 更新通知

source: Kayıt
cs_cz: Registrace
de_de: Registrierung
es_es: Registro
fr_fr: Inscription
hi_in: पंजीकरण
hu_hu: Regisztráció
it_it: Registrazione
ja_jp: 登録
nb_no: Registrering
nl_nl: Registratie
pl_pl: Rejestracja
pt_br: Cadastro
ro_ro: Înregistrare
ru_ru: Регистрация
sv_se: Registrering
vi_vn: Đăng ký
zh_cn: 注册

source: Sitenin genel içeriklerini belirleyin. Bir logo yükleyin.
cs_cz: Určete obecný obsah webu. Nahrajte logo.
de_de: Bestimmen Sie den allgemeinen Inhalt der Website. Laden Sie ein Logo hoch.
es_es: Determinar los contenidos generales del sitio. Sube un logotipo.
fr_fr: Déterminer le contenu général du site. Téléchargez un logo.
hi_in: साइट की सामान्य सामग्री निर्धारित करें. एक लोगो अपलोड करें.
hu_hu: Határozza meg a webhely általános tartalmát. Töltsön fel egy logót.
it_it: Determinare i contenuti generali del sito. Carica un logo.
ja_jp: サイトの一般的なコンテンツを決定します。ロゴをアップロードします。
nb_no: Bestem det generelle innholdet på nettstedet. Last opp en logo.
nl_nl: Bepaal de algemene inhoud van de site. Upload een logo.
pl_pl: Określ ogólną zawartość witryny. Prześlij logo.
pt_br: Determine o conteúdo geral do site. Carregue um logotipo.
ro_ro: Determinați conținutul general al site-ului. Încărcați o siglă.
ru_ru: Определить общее содержание сайта. Загрузите логотип.
sv_se: Bestäm det allmänna innehållet på webbplatsen. Ladda upp en logotyp.
vi_vn: Xác định nội dung chung của trang web. Tải lên một biểu tượng.
zh_cn: 确定网站的一般内容。上传徽标。

source: Ödeme yöntemlerini belirleyin ve çeşitli ödemeler alın.
cs_cz: Nastavte platební metody a přijímejte různé platby.
de_de: Legen Sie Zahlungsmethoden fest und erhalten Sie verschiedene Zahlungen.
es_es: Establezca métodos de pago y reciba varios pagos.
fr_fr: Définissez les méthodes de paiement et recevez divers paiements.
hi_in: भुगतान विधियां सेट करें और विभिन्न भुगतान प्राप्त करें।
hu_hu: Állítsa be a fizetési módokat, és fogadjon különféle kifizetéseket.
it_it: Imposta metodi di pagamento e ricevi vari pagamenti.
ja_jp: 支払い方法を設定し、各種支払いを受け取れます。
nb_no: Angi betalingsmåter og motta ulike betalinger.
nl_nl: Stel betaalmethoden in en ontvang verschillende betalingen.
pl_pl: Ustaw metody płatności i otrzymuj różne płatności.
pt_br: Defina métodos de pagamento e receba diversos pagamentos.
ro_ro: Setați metode de plată și primiți diverse plăți.
ru_ru: Устанавливайте способы оплаты и получайте различные платежи.
sv_se: Ställ in betalningsmetoder och ta emot olika betalningar.
vi_vn: Đặt phương thức thanh toán và nhận các khoản thanh toán khác nhau.
zh_cn: 设置付款方式并接收各种付款。

source: Eklentileri yönetin ve yeni eklentiler ekleyin.
cs_cz: Spravujte pluginy a přidávejte nové pluginy.
de_de: Verwalten Sie Plugins und fügen Sie neue Plugins hinzu.
es_es: Administre complementos y agregue nuevos complementos.
fr_fr: Gérez les plugins et ajoutez de nouveaux plugins.
hi_in: प्लगइन्स प्रबंधित करें और नए प्लगइन्स जोड़ें।
hu_hu: Bővítmények kezelése és új beépülő modulok hozzáadása.
it_it: Gestisci i plugin e aggiungi nuovi plugin.
ja_jp: プラグインを管理し、新しいプラグインを追加します。
nb_no: Administrer plugins og legg til nye plugins.
nl_nl: Beheer plug-ins en voeg nieuwe plug-ins toe.
pl_pl: Zarządzaj wtyczkami i dodawaj nowe wtyczki.
pt_br: Gerencie plug-ins e adicione novos plug-ins.
ro_ro: Gestionați pluginurile și adăugați pluginuri noi.
ru_ru: Управляйте плагинами и добавляйте новые плагины.
sv_se: Hantera plugins och lägg till nya plugins.
vi_vn: Quản lý plugin và thêm plugin mới.
zh_cn: 管理插件并添加新插件。

source: Firewall
es_es: Cortafuegos
fr_fr: Pare-Feu
hi_in: फ़ायरवॉल
hu_hu: Tűzfal
ja_jp: ファイアウォール
nb_no: Brannmur
pl_pl: Zapora Sieciowa
ru_ru: Брандмауэр
sv_se: Brandvägg
vi_vn: Tường Lửa
zh_cn: 防火墙

source: Websitenizin güvenlik duvarını yönetin ve yapılandırın.
cs_cz: Spravujte a konfigurujte firewall svých webových stránek.
de_de: Verwalten und konfigurieren Sie die Firewall Ihrer Website.
es_es: Administre y configure el firewall de su sitio web.
fr_fr: Gérez et configurez le pare-feu de votre site Web.
hi_in: अपनी वेबसाइट के फ़ायरवॉल को प्रबंधित और कॉन्फ़िगर करें।
hu_hu: Kezelje és konfigurálja webhelye tűzfalát.
it_it: Gestisci e configura il firewall del tuo sito web.
ja_jp: Web サイトのファイアウォールを管理および構成します。
nb_no: Administrer og konfigurer nettstedets brannmur.
nl_nl: Beheer en configureer de firewall van uw website.
pl_pl: Zarządzaj i konfiguruj zaporę sieciową swojej witryny.
pt_br: Gerencie e configure o firewall do seu site.
ro_ro: Gestionați și configurați firewall-ul site-ului dvs.
ru_ru: Управляйте и настраивайте брандмауэр вашего сайта.
sv_se: Hantera och konfigurera din webbplats brandvägg.
vi_vn: Quản lý và cấu hình tường lửa trang web của bạn.
zh_cn: 管理和配置您网站的防火墙。

source: Veritabanı yedeğinizi oluşturun ve istediğiniz yedeği yükleyin.
cs_cz: Vytvořte zálohu databáze a načtěte požadovanou zálohu.
de_de: Erstellen Sie Ihr Datenbank-Backup und laden Sie das gewünschte Backup.
es_es: Cree la copia de seguridad de su base de datos y cargue la copia de seguridad deseada.
fr_fr: Créez votre sauvegarde de base de données et chargez la sauvegarde souhaitée.
hi_in: अपना डेटाबेस बैकअप बनाएं और वांछित बैकअप लोड करें।
hu_hu: Készítse el az adatbázis biztonsági másolatát, és töltse be a kívánt biztonsági másolatot.
it_it: Crea il backup del tuo database e carica il backup desiderato.
ja_jp: データベースのバックアップを作成し、必要なバックアップをロードします。
nb_no: Lag databasesikkerhetskopi og last inn ønsket sikkerhetskopi.
nl_nl: Maak uw databaseback-up en laad de gewenste back-up.
pl_pl: Utwórz kopię zapasową bazy danych i załaduj żądaną kopię zapasową.
pt_br: Crie o backup do seu banco de dados e carregue o backup desejado.
ro_ro: Creați o copie de rezervă a bazei de date și încărcați copia de rezervă dorită.
ru_ru: Создайте резервную копию базы данных и загрузите нужную резервную копию.
sv_se: Skapa din databassäkerhetskopiering och ladda önskad säkerhetskopia.
vi_vn: Tạo bản sao lưu cơ sở dữ liệu của bạn và tải bản sao lưu mong muốn.
zh_cn: 创建数据库备份并加载所需的备份。

source: API ayarlarını ve anahtarlarını yönetin.
cs_cz: Správa nastavení a klíčů API.
de_de: Verwalten Sie API-Einstellungen und Schlüssel.
es_es: Administre la configuración y las claves de API.
fr_fr: Gérez les paramètres et les clés de l'API.
hi_in: एपीआई सेटिंग्स और कुंजियाँ प्रबंधित करें।
hu_hu: API-beállítások és kulcsok kezelése.
it_it: Gestisci le impostazioni e le chiavi API.
ja_jp: API 設定とキーを管理します。
nb_no: Administrer API-innstillinger og nøkler.
nl_nl: Beheer API-instellingen en sleutels.
pl_pl: Zarządzaj ustawieniami API i kluczami.
pt_br: Gerenciar configurações e chaves de API.
ro_ro: Gestionați setările și cheile API.
ru_ru: Управляйте настройками и ключами API.
sv_se: Hantera API-inställningar och nycklar.
vi_vn: Quản lý cài đặt và khóa API.
zh_cn: 管理 API 设置和密钥。
