Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: QR kodu okutamıyorsanız, aşağıdaki anahtarı manuel olarak girin:
cs_cz: Pokud nemůžete naskenovat QR kód, zadejte následující klíč ručně:
de_de: Wenn Sie den QR-Code nicht scannen können, geben Sie den folgenden Schlüssel manuell ein:
es_es: Si no puede escanear el código QR, ingrese la siguiente clave manualmente:
fr_fr: Si vous ne parvenez pas à scanner le code QR, saisissez manuellement la clé suivante :
hi_in: यदि आप QR कोड को स्कैन नहीं कर सकते हैं, तो निम्न कुंजी मैन्युअल रूप से दर्ज करें:
hu_hu: Ha nem tudja beolvasni a QR-kódot, írja be kézzel a következő kulcsot:
it_it: Se non riesci a scansionare il codice QR, inserisci manualmente la seguente chiave:
ja_jp: QR コードをスキャンできない場合は、次のキーを手動で入力します。
nb_no: Hvis du ikke kan skanne QR-koden, skriv inn følgende nøkkel manuelt:
nl_nl: Als u de QR-code niet kunt scannen, voert u de volgende sleutel handmatig in:
pl_pl: Jeśli nie możesz zeskanować kodu QR, wprowadź ręcznie następujący klucz:
pt_br: Se você não conseguir ler o código QR, insira a seguinte chave manualmente:
ro_ro: Dacă nu puteți scana codul QR, introduceți manual următoarea cheie:
ru_ru: Если вы не можете отсканировать QR-код, введите следующий ключ вручную:
sv_se: Om du inte kan skanna QR-koden, skriv in följande nyckel manuellt:
vi_vn: Nếu bạn không thể quét mã QR, hãy nhập thủ công khóa sau:
zh_cn: 如果无法扫描二维码，请手动输入以下密钥：

source: Tek kullanımlık kodu giriniz.
cs_cz: Zadejte jednorázový kód.
de_de: Geben Sie den Einmalcode ein.
es_es: Introduce el código de un solo uso.
fr_fr: Saisissez le code à usage unique.
hi_in: एकल-उपयोग कोड दर्ज करें.
hu_hu: Írja be az egyszer használatos kódot.
it_it: Inserisci il codice monouso.
ja_jp: 使い捨てコードを入力します。
nb_no: Skriv inn engangskoden.
nl_nl: Voer de eenmalige code in.
pl_pl: Wpisz kod jednorazowy.
pt_br: Digite o código de uso único.
ro_ro: Introdu codul de unică folosință.
ru_ru: Введите одноразовый код.
sv_se: Ange engångskoden.
vi_vn: Nhập mã sử dụng một lần.
zh_cn: 输入一次性代码。

source: Doğrula
cs_cz: Ověřit
de_de: Verifizieren
es_es: Verificar
fr_fr: Vérifier
hi_in: सत्यापित करें
hu_hu: Ellenőrizni
it_it: Verificare
ja_jp: 検証する
nb_no: Bekrefte
nl_nl: Verifiëren
pl_pl: Zweryfikować
pt_br: Verificar
ro_ro: Verifica
ru_ru: Проверить
sv_se: Verifiera
vi_vn: Xác minh
zh_cn: 验证

source: İki Adımlı Doğrulama Sıfırlama Bağlantısı Gönder
cs_cz: Odeslat odkaz na resetování dvoufázového ověření
de_de: Senden Sie den Link zum Zurücksetzen der zweistufigen Verifizierung
es_es: Enviar enlace de restablecimiento de verificación en dos pasos
fr_fr: Envoyer le lien de réinitialisation de la vérification en deux étapes
hi_in: दो-चरणीय सत्यापन रीसेट लिंक भेजें
hu_hu: Kétlépcsős azonosítás visszaállítási hivatkozásának küldése
it_it: Invia collegamento per il ripristino della verifica in due passaggi
ja_jp: 2 段階認証のリセット リンクを送信する
nb_no: Send kobling for tilbakestilling av totrinnsverifisering
nl_nl: Stuur een resetlink voor tweestapsverificatie
pl_pl: Wyślij link do resetowania weryfikacji dwuetapowej
pt_br: Enviar link de redefinição da verificação em duas etapas
ro_ro: Trimiteți linkul de resetare a verificării în doi pași
ru_ru: Отправить ссылку для сброса двухэтапной аутентификации
sv_se: Skicka länk för återställning av tvåstegsverifiering
vi_vn: Gửi liên kết đặt lại xác minh hai bước
zh_cn: 发送两步验证重置链接

source: Gönder
cs_cz: Odeslat
de_de: Senden
es_es: Enviar
fr_fr: Envoyer
hi_in: भेजें
hu_hu: Küldés
it_it: Invia
ja_jp: 送信
nb_no: Send
nl_nl: Verzenden
pl_pl: Wyślij
pt_br: Enviar
ro_ro: Trimite
ru_ru: Отправить
sv_se: Skicka
vi_vn: Gửi
zh_cn: 发送

source: Bağlantı geçersiz veya süresi dolmuş.
cs_cz: Odkaz je neplatný nebo jeho platnost vypršela.
de_de: Der Link ist ungültig oder abgelaufen.
es_es: El enlace no es válido o ha caducado.
fr_fr: Le lien est invalide ou expiré.
hi_in: लिंक अमान्य है या समाप्त हो गया है.
hu_hu: A link érvénytelen vagy lejárt.
it_it: Il collegamento non è valido o è scaduto.
ja_jp: リンクが無効か期限切れです。
nb_no: Linken er ugyldig eller utløpt.
nl_nl: De link is ongeldig of verlopen.
pl_pl: Link jest nieprawidłowy lub wygasł.
pt_br: O link é inválido ou expirou.
ro_ro: Linkul este invalid sau a expirat.
ru_ru: Ссылка недействительна или срок ее действия истек.
sv_se: Länken är ogiltig eller har upphört att gälla.
vi_vn: Liên kết không hợp lệ hoặc đã hết hạn.
zh_cn: 该链接无效或已过期。

source: Bekleyin
cs_cz: Počkat
de_de: Warte
es_es: Espera
fr_fr: Attends
hi_in: रुको
hu_hu: Várj
it_it: Aspetta
ja_jp: 待ってください
nb_no: Vent
nl_nl: Wacht
pl_pl: Poczekaj
pt_br: Espere
ro_ro: Așteaptă
ru_ru: Подожди
sv_se: Vänta
vi_vn: Chờ Đã
zh_cn: 等待

source: İki Adımlı Doğrulama
cs_cz: Dvoufázové ověření
de_de: Zweistufige Verifizierung
es_es: Verificación de dos pasos
fr_fr: Vérification en deux étapes
hi_in: दो-चरणीय सत्यापन
hu_hu: Kétlépcsős azonosítás
it_it: Verifica in due passaggi
ja_jp: 2段階認証
nb_no: To-trinns bekreftelse
nl_nl: Tweestapsverificatie
pl_pl: Weryfikacja dwuetapowa
pt_br: Verificação em duas etapas
ro_ro: Verificare în doi pași
ru_ru: Двухэтапная проверка
sv_se: Tvåstegsverifiering
vi_vn: Xác minh hai bước
zh_cn: 两步验证

source: Tek Kullanımlık Kod
cs_cz: Kód pro jedno použití
de_de: Einmalcode
es_es: Código de un solo uso
fr_fr: Code à usage unique
hi_in: एकल उपयोग कोड
hu_hu: Egyszer használatos kód
it_it: Codice monouso
ja_jp: 使い捨てコード
nb_no: Engangskode
nl_nl: Code voor eenmalig gebruik
pl_pl: Kod jednorazowego użytku
pt_br: Código de uso único
ro_ro: Cod de unică folosință
ru_ru: Код одноразового использования
sv_se: Engångskod
vi_vn: Mã sử dụng một lần
zh_cn: 一次性代码

source: Koda erişiminiz yoksa tıklayabilirsiniz.
cs_cz: Pokud nemáte přístup ke kódu, můžete na něj kliknout.
de_de: Wenn Sie keinen Zugriff auf den Code haben, können Sie darauf klicken.
es_es: Si no tiene acceso al código, puede hacer clic en él.
fr_fr: Si vous n'avez pas accès au code, vous pouvez cliquer dessus.
hi_in: यदि आपके पास कोड तक पहुंच नहीं है, तो आप उस पर क्लिक कर सकते हैं।
hu_hu: Ha nincs hozzáférése a kódhoz, kattintson rá.
it_it: Se non hai accesso al codice, puoi fare clic su di esso.
ja_jp: コードにアクセスできない場合は、コードをクリックしてください。
nb_no: Hvis du ikke har tilgang til koden, kan du klikke på den.
nl_nl: Als u geen toegang heeft tot de code, kunt u erop klikken.
pl_pl: Jeśli nie masz dostępu do kodu, możesz go kliknąć.
pt_br: Se você não tiver acesso ao código, poderá clicar nele.
ro_ro: Dacă nu aveți acces la cod, puteți face clic pe el.
ru_ru: Если у вас нет доступа к коду, вы можете нажать на него.
sv_se: Om du inte har tillgång till koden kan du klicka på den.
vi_vn: Nếu bạn không có quyền truy cập vào mã, bạn có thể nhấp vào nó.
zh_cn: 如果您无权访问该代码，可以单击它。

source: Çeki Düzenle
cs_cz: Upravit kontrolu
de_de: Scheck bearbeiten
es_es: Editar cheque
fr_fr: Modifier le chèque
hi_in: जाँच संपादित करें
hu_hu: Szerkesztés ellenőrzés
it_it: Modifica Controlla
ja_jp: 編集チェック
nb_no: Rediger sjekk
nl_nl: Cheque bewerken
pl_pl: Edytuj Sprawdź
pt_br: Editar verificação
ro_ro: Editare Verificare
ru_ru: Редактировать чек
sv_se: Redigera kontroll
vi_vn: Chỉnh sửa Kiểm tra
zh_cn: 编辑检查

source: Çek Kodu
cs_cz: Český zákoník
de_de: Tschechischer Code
es_es: Código checo
fr_fr: Code tchèque
hi_in: चेक कोड
hu_hu: Cseh kódex
it_it: Codice ceco
ja_jp: チェコ語コード
nb_no: Tsjekkisk kode
nl_nl: Tsjechische code
pl_pl: Kodeks czeski
pt_br: Código Tcheco
ro_ro: Codul Ceh
ru_ru: Чешский кодекс
sv_se: Tjeckisk kod
vi_vn: Mã Séc
zh_cn: 捷克法典

source: Otomatik oluşturulacak
cs_cz: Vytvoří se automaticky
de_de: Es wird automatisch erstellt
es_es: Se creará automáticamente
fr_fr: Il sera créé automatiquement
hi_in: यह स्वचालित रूप से बनाया जाएगा
hu_hu: Ez automatikusan létrejön
it_it: Verrà creato automaticamente
ja_jp: 自動的に作成されます
nb_no: Det vil bli opprettet automatisk
nl_nl: Het wordt automatisch aangemaakt
pl_pl: Zostanie utworzony automatycznie
pt_br: Ele será criado automaticamente
ro_ro: Acesta va fi creat automat
ru_ru: Он будет создан автоматически
sv_se: Det kommer att skapas automatiskt
vi_vn: Nó sẽ được tạo tự động
zh_cn: 它将自动创建

source: Çek Süresi:
cs_cz: Platební období:
de_de: Checkout-Zeitraum:
es_es: Período de pago:
fr_fr: Période de paiement :
hi_in: चेकआउट अवधि:
hu_hu: Kijelentkezési időszak:
it_it: Periodo di pagamento:
ja_jp: チェックアウト期間:
nb_no: Utsjekkingsperiode:
nl_nl: Afrekenperiode:
pl_pl: Okres realizacji transakcji:
pt_br: Período de check-out:
ro_ro: Perioada de checkout:
ru_ru: Период оформления заказа:
sv_se: Utcheckningsperiod:
vi_vn: Thời gian thanh toán:
zh_cn: 结帐时间：

source: Türü
cs_cz: Typ
de_de: Typ
es_es: Tipo
fr_fr: Tapez
hi_in: प्रकार
hu_hu: Írja be
it_it: Digitare
ja_jp: 種類
nb_no: Type
nl_nl: Typ
pl_pl: Wpisz
pt_br: Tipo
ro_ro: Tip
ru_ru: Тип
sv_se: Typ
vi_vn: Loại
zh_cn: 类型

source: Miktar
cs_cz: Množství
de_de: Menge
es_es: Cantidad
fr_fr: Quantité
hi_in: मात्रा
hu_hu: Mennyiség
it_it: Quantità
ja_jp: 量
nb_no: Mengde
nl_nl: Hoeveelheid
pl_pl: Ilość
pt_br: Quantidade
ro_ro: Cantitate
ru_ru: Количество
sv_se: Kvantitet
vi_vn: Số Lượng
zh_cn: 数量

source: Miktarı sayı olarak girin.
cs_cz: Zadejte částku jako číslo.
de_de: Geben Sie den Betrag als Zahl ein.
es_es: Ingrese el monto como un número.
fr_fr: Entrez le montant sous forme de nombre.
hi_in: राशि को संख्या के रूप में दर्ज करें.
hu_hu: Írja be az összeget számként.
it_it: Inserisci l'importo come numero.
ja_jp: 金額を数値で入力します。
nb_no: Skriv inn beløpet som et tall.
nl_nl: Vul het bedrag in als getal.
pl_pl: Wprowadź kwotę jako liczbę.
pt_br: Insira o valor como um número.
ro_ro: Introduceți suma ca număr.
ru_ru: Введите сумму в виде числа.
sv_se: Ange beloppet som ett tal.
vi_vn: Nhập số tiền dưới dạng số.
zh_cn: 输入数字形式的金额。

source: Referansı Kopyala
cs_cz: Kopírovat odkaz
de_de: Referenz kopieren
es_es: Copiar referencia
fr_fr: Copier la référence
hi_in: संदर्भ कॉपी करें
hu_hu: Referencia másolása
it_it: Copia riferimento
ja_jp: 参照のコピー
nb_no: Kopier referanse
nl_nl: Kopieer referentie
pl_pl: Kopiuj odniesienie
pt_br: Referência de cópia
ro_ro: Copiați referința
ru_ru: Копировать ссылку
sv_se: Kopiera referens
vi_vn: Sao chép tài liệu tham khảo
zh_cn: 复制参考

source: Site Adresi
cs_cz: Adresa Webu
de_de: Site-Adresse
es_es: Dirección Del Sitio
fr_fr: Adresse Du Site
hi_in: साइट का पता
hu_hu: Webhely Címe
it_it: Indirizzo Del Sito
ja_jp: サイトアドレス
nb_no: Nettstedets Adresse
nl_nl: Locatieadres
pl_pl: Adres Witryny
pt_br: Endereço Do Site
ro_ro: Adresa Site-Ului
ru_ru: Адрес Сайта
sv_se: Webbplatsens Adress
vi_vn: Địa Chỉ Trang Web
zh_cn: 站点地址

source: Referans Logo
cs_cz: Referenční Logo
de_de: Referenzlogo
es_es: Logotipo De Referencia
fr_fr: Logo De Référence
hi_in: संदर्भ लोगो
hu_hu: Referencia Logó
it_it: Marchio Di Riferimento
ja_jp: 参考ロゴ
nb_no: Referanselogo
nl_nl: Referentie-Logo
pl_pl: Logo Referencyjne
pt_br: Logotipo De Referência
ro_ro: Logo De Referință
ru_ru: Справочный Логотип
sv_se: Referenslogotyp
vi_vn: Biểu Tượng Tham Khảo
zh_cn: 参考标志

source: Referansı Düzenle
cs_cz: Upravit referenci
de_de: Referenz bearbeiten
es_es: Editar referencia
fr_fr: Modifier la référence
hi_in: संदर्भ संपादित करें
hu_hu: Referencia szerkesztése
it_it: Modifica riferimento
ja_jp: 参照の編集
nb_no: Rediger referanse
nl_nl: Referentie bewerken
pl_pl: Edytuj odniesienie
pt_br: Editar referência
ro_ro: Editați referința
ru_ru: Редактировать ссылку
sv_se: Redigera referens
vi_vn: Chỉnh sửa tài liệu tham khảo
zh_cn: 编辑参考

source: Müşteri Referans
cs_cz: Reference zákazníka
de_de: Kundenreferenz
es_es: Referencia del cliente
fr_fr: Référence client
hi_in: ग्राहक संदर्भ
hu_hu: Ügyfélreferencia
it_it: Riferimento del cliente
ja_jp: 顧客リファレンス
nb_no: Kundereferanse
nl_nl: Klantreferentie
pl_pl: Referencje klienta
pt_br: Referência do cliente
ro_ro: Referință client
ru_ru: Справочник клиентов
sv_se: Kundreferens
vi_vn: Tài liệu tham khảo của khách hàng
zh_cn: 客户参考

source: Gecersiz rapor numarasi.
cs_cz: Neplatné číslo zprávy.
de_de: Ungültige Berichtsnummer.
es_es: Número de informe no válido.
fr_fr: Numéro de rapport invalide.
hi_in: अमान्य रिपोर्ट क्रमांक.
hu_hu: Érvénytelen jelentésszám.
it_it: Numero di rapporto non valido.
ja_jp: 無効なレポート番号です。
nb_no: Ugyldig rapportnummer.
nl_nl: Ongeldig rapportnummer.
pl_pl: Nieprawidłowy numer raportu.
pt_br: Número de relatório inválido.
ro_ro: Număr de raport nevalid.
ru_ru: Неверный номер отчета.
sv_se: Ogiltigt rapportnummer.
vi_vn: Số báo cáo không hợp lệ.
zh_cn: 报告编号无效。

source: Replay Incelemesi
cs_cz: Přehrát Recenzi
de_de: Wiederholungsbewertung
es_es: Revisión De Repetición
fr_fr: Revue En Rediffusion
hi_in: पुनरावर्तन समीक्षा
hu_hu: Replay Review
it_it: Recensione Di Riproduzione
ja_jp: リプレイレビュー
nb_no: Replay Anmeldelse
nl_nl: Herhaling Recensie
pl_pl: Powtórz Recenzję
pt_br: Revisão De Repetição
ro_ro: Replay Review
ru_ru: Обзор Повтора
sv_se: Replay Recension
vi_vn: Phát Lại Đánh Giá
zh_cn: 重播回顾

source: Rapor kayitlarini inceleyin, animasyonu ve isabetleri canli izleyin.
cs_cz: Prohlédněte si protokoly zpráv, sledujte animace a hity živě.
de_de: Überprüfen Sie Berichtsprotokolle, sehen Sie sich Animationen und Treffer live an.
es_es: Revise los registros de informes, vea animaciones y visitas en vivo.
fr_fr: Consultez les journaux de rapports, regardez les animations et les hits en direct.
hi_in: रिपोर्ट लॉग की समीक्षा करें, एनीमेशन और हिट्स को लाइव देखें।
hu_hu: Tekintse át a jelentésnaplókat, nézzen élőben animációkat és slágereket.
it_it: Esamina i registri dei rapporti, guarda le animazioni e i risultati dal vivo.
ja_jp: レポートのログを確認し、アニメーションやヒット曲をライブで視聴します。
nb_no: Se gjennom rapportlogger, se animasjoner og treff live.
nl_nl: Bekijk rapportlogboeken, bekijk animaties en hits live.
pl_pl: Przeglądaj dzienniki raportów, oglądaj animacje i trafienia na żywo.
pt_br: Revise os registros de relatórios, assista a animações e resultados ao vivo.
ro_ro: Examinați jurnalele de rapoarte, vizionați animații și accesări live.
ru_ru: Просматривайте журналы отчетов, смотрите анимацию и хиты в прямом эфире.
sv_se: Granska rapportloggar, titta på animationer och träffar live.
vi_vn: Xem lại nhật ký báo cáo, xem hoạt hình và lượt truy cập trực tiếp.
zh_cn: 查看报告日志、观看动画和直播。

source: Replay verileri yukleniyor...
cs_cz: Načítání dat přehrávání...
de_de: Wiedergabedaten werden geladen...
es_es: Cargando datos de repetición...
fr_fr: Chargement des données de relecture...
hi_in: रीप्ले डेटा लोड हो रहा है...
hu_hu: Visszajátszási adatok betöltése...
it_it: Caricamento dati di riproduzione...
ja_jp: リプレイデータを読み込み中...
nb_no: Laster avspillingsdata ...
nl_nl: Herhalingsgegevens laden...
pl_pl: Ładowanie danych powtórki...
pt_br: Carregando dados de repetição...
ro_ro: Se încarcă datele de redare...
ru_ru: Загрузка данных повтора...
sv_se: Laddar uppspelningsdata...
vi_vn: Đang tải dữ liệu phát lại...
zh_cn: 正在加载重播数据...

source: Hedef Oyuncu
cs_cz: Cílový Hráč
de_de: Zielspieler
es_es: Jugador Objetivo
fr_fr: Joueur Cible
hi_in: लक्ष्य खिलाड़ी
hu_hu: Céljátékos
it_it: Giocatore Bersaglio
ja_jp: 対象プレイヤー
nb_no: Målspiller
nl_nl: Doelspeler
pl_pl: Gracz Docelowy
pt_br: Jogador Alvo
ro_ro: Jucătorul Țintă
ru_ru: Целевой Игрок
sv_se: Målspelare
vi_vn: Người Chơi Mục Tiêu
zh_cn: 目标玩家

source: Raporlayan
cs_cz: Hlášení Od
de_de: Berichterstattung Von
es_es: Informando Por
fr_fr: Rapport Par
hi_in: द्वारा रिपोर्टिंग
hu_hu: Által Jelentett
it_it: Segnalazione Di
ja_jp: 報告者
nb_no: Rapportering Av
nl_nl: Rapportage Door
pl_pl: Raportowanie Przez
pt_br: Reportando Por
ro_ro: Raportare De Către
ru_ru: Отчетность По
sv_se: Rapportering Av
vi_vn: Báo Cáo Bởi
zh_cn: 报告者

source: Dondurmek icin surukleyin, yakinlastirma devre disi.
cs_cz: Přetažením zmrazíte, zoom deaktivován.
de_de: Zum Einfrieren ziehen, Zoom deaktiviert.
es_es: Arrastre para congelar, zoom desactivado.
fr_fr: Faites glisser pour figer, zoom désactivé.
hi_in: फ़्रीज़ करने के लिए खींचें, ज़ूम अक्षम किया गया।
hu_hu: Húzza a rögzítéshez, a nagyítás le van tiltva.
it_it: Trascina per bloccare, zoom disabilitato.
ja_jp: ドラッグしてフリーズし、ズームを無効にします。
nb_no: Dra for å fryse, zoom deaktivert.
nl_nl: Sleep om te bevriezen, zoom uitgeschakeld.
pl_pl: Przeciągnij, aby zamrozić, powiększenie wyłączone.
pt_br: Arraste para congelar, zoom desativado.
ro_ro: Trageți pentru a îngheța, zoom-ul este dezactivat.
ru_ru: Перетащите, чтобы заморозить, масштабирование отключено.
sv_se: Dra för att frysa, zoom inaktiverad.
vi_vn: Kéo để cố định, tắt tính năng thu phóng.
zh_cn: 拖动冻结，缩放禁用。

source: Oynat
cs_cz: Hrát
de_de: Spielen
es_es: Jugar
fr_fr: Jouer
hi_in: खेलो
hu_hu: Játszani
it_it: Giocare
ja_jp: 遊ぶ
nb_no: Spille
nl_nl: Spelen
pl_pl: Grać
pt_br: Jogar
ro_ro: Joacă
ru_ru: Играть
sv_se: Spela
vi_vn: Chơi
zh_cn: 玩

source: Durdur
cs_cz: Zastavit
de_de: Hör Auf
es_es: Detenerse
fr_fr: Arrêter
hi_in: रुकें
hu_hu: Állj Meg
it_it: Fermati
ja_jp: 停止
nb_no: Stopp
nl_nl: Stop
pl_pl: Przestań
pt_br: Pare
ro_ro: Opriți
ru_ru: Стоп
sv_se: Sluta
vi_vn: Dừng Lại
zh_cn: 停止

source: Hiz
cs_cz: Rychlost
de_de: Geschwindigkeit
es_es: Velocidad
fr_fr: Vitesse
hi_in: गति
hu_hu: Sebesség
it_it: Velocità
ja_jp: 速度
nb_no: Hastighet
nl_nl: Snelheid
pl_pl: Prędkość
pt_br: Velocidade
ro_ro: Viteza
ru_ru: Скорость
sv_se: Hastighet
vi_vn: Tốc Độ
zh_cn: 速度

source: Hizli
cs_cz: Rychle
de_de: Schnell
es_es: Rapido
fr_fr: Rapide
hi_in: तेज़
hu_hu: Gyors
it_it: Veloce
ja_jp: 速い
nb_no: Raskt
nl_nl: Snel
pl_pl: Szybko
pt_br: Rápido
ro_ro: Repede
ru_ru: Быстро
sv_se: Snabbt
vi_vn: Nhanh
zh_cn: 快

source: Normal
cs_cz: Normální
es_es: Normales
hi_in: सामान्य
hu_hu: Normális
it_it: Normale
ja_jp: 普通の
nb_no: Normalt
nl_nl: Normaal
pl_pl: Normalne
pt_br: Normais
ru_ru: Нормальный
sv_se: Normalt
vi_vn: Bình Thường
zh_cn: 正常

source: Yavas
cs_cz: Pomalý
de_de: Langsam
es_es: Lento
fr_fr: Lent
hi_in: धीमा
hu_hu: Lassú
it_it: Lento
ja_jp: 遅い
nb_no: Sakte
nl_nl: Langzaam
pl_pl: Powolny
pt_br: Lento
ro_ro: Lent
ru_ru: Медленный
sv_se: Långsam
vi_vn: Chậm
zh_cn: 慢

source: Kare Secimi
cs_cz: Výběr Rámu
de_de: Rahmenauswahl
es_es: Selección De Marco
fr_fr: Sélection Du Cadre
hi_in: फ़्रेम चयन
hu_hu: Keret Kiválasztása
it_it: Selezione Del Fotogramma
ja_jp: フレームの選択
nb_no: Rammevalg
nl_nl: Kaderselectie
pl_pl: Wybór Ramki
pt_br: Seleção De Quadro
ro_ro: Selectarea Cadrului
ru_ru: Выбор Кадра
sv_se: Ramval
vi_vn: Lựa Chọn Khung
zh_cn: 框架选择

source: Baslangic
cs_cz: Začít
de_de: Beginnen
es_es: Empezar
fr_fr: Commencer
hi_in: प्रारंभ
hu_hu: Kezdeni
it_it: Iniziare
ja_jp: 始める
nb_no: Starte
nl_nl: Begin
pl_pl: Zacznij
pt_br: Começar
ro_ro: Începe
ru_ru: Начать
sv_se: Starta
vi_vn: Bắt Đầu
zh_cn: 开始

source: Bitis
cs_cz: Konec
de_de: Ende
es_es: Fin
fr_fr: Fin
hi_in: अंत
hu_hu: Vége
it_it: Fine
ja_jp: 終わり
nb_no: Slutt
nl_nl: Einde
pl_pl: Koniec
pt_br: Fim
ro_ro: Sfârşitul
ru_ru: Конец
sv_se: Slut
vi_vn: Kết Thúc
zh_cn: 结束

source: Kare
cs_cz: Čtverec
de_de: Quadratisch
es_es: Cuadrado
fr_fr: Carré
hi_in: वर्ग
hu_hu: Téren
it_it: Quadrato
ja_jp: 正方形
nb_no: Kvadrat
nl_nl: Vierkant
pl_pl: Kwadrat
pt_br: Quadrado
ro_ro: Pătrat
ru_ru: Квадрат
sv_se: Kvadrat
vi_vn: Hình Vuông
zh_cn: 正方形

source: Rapor Ozeti
cs_cz: Přehled Přehledu
de_de: Zusammenfassung Des Berichts
es_es: Resumen Del Informe
fr_fr: Résumé Du Rapport
hi_in: रिपोर्ट सारांश
hu_hu: Jelentés Összefoglalója
it_it: Riepilogo Del Rapporto
ja_jp: レポートの概要
nb_no: Rapportsammendrag
nl_nl: Samenvatting Van Het Rapport
pl_pl: Podsumowanie Raportu
pt_br: Resumo Do Relatório
ro_ro: Rezumatul Raportului
ru_ru: Сводка Отчета
sv_se: Rapportsammanfattning
vi_vn: Tóm Tắt Báo Cáo
zh_cn: 报告摘要

source: Yayin Tarihi
cs_cz: Datum Vydání
de_de: Veröffentlichungsdatum
es_es: Fecha De Publicación
fr_fr: Date De Publication
hi_in: प्रकाशन तिथि
hu_hu: Megjelenés Dátuma
it_it: Data Di Pubblicazione
ja_jp: 発行日
nb_no: Publiseringsdato
nl_nl: Publicatiedatum
pl_pl: Data Publikacji
pt_br: Data De Publicação
ro_ro: Data Publicării
ru_ru: Дата Публикации
sv_se: Publiceringsdatum
vi_vn: Ngày Xuất Bản
zh_cn: 出版日期

source: Istatistikler
cs_cz: Statistiky
de_de: Statistiken
es_es: Estadísticas
fr_fr: Statistiques
hi_in: आँकड़े
hu_hu: Statisztikákat
it_it: Statistiche
ja_jp: 統計
nb_no: Statistikk
nl_nl: Statistieken
pl_pl: Statystyki
pt_br: Estatísticas
ro_ro: Statistici
ru_ru: Статистика
sv_se: Statistik
vi_vn: Thống Kê
zh_cn: 统计

source: Toplam Kare
cs_cz: Celkový Počet Čtverců
de_de: Gesamtquadrate
es_es: Total De Cuadrados
fr_fr: Total Des Carrés
hi_in: कुल वर्ग
hu_hu: Összes Négyzet
it_it: Quadrati Totali
ja_jp: 合計平方数
nb_no: Totale Kvadrater
nl_nl: Totaal Aantal Vierkanten
pl_pl: Całkowita Liczba Kwadratów
pt_br: Total De Quadrados
ro_ro: Total Pătrate
ru_ru: Всего Площадей
sv_se: Totala Kvadrater
vi_vn: Tổng Số Ô Vuông
zh_cn: 总平方数

source: Olay Kayitlari
cs_cz: Protokoly Událostí
de_de: Ereignisprotokolle
es_es: Registros De Eventos
fr_fr: Journaux D'Événements
hi_in: इवेंट लॉग
hu_hu: Eseménynaplók
it_it: Registri Eventi
ja_jp: イベントログ
nb_no: Hendelseslogger
nl_nl: Gebeurtenislogboeken
pl_pl: Dzienniki Zdarzeń
pt_br: Registros De Eventos
ro_ro: Jurnalele Evenimentelor
ru_ru: Журналы Событий
sv_se: Händelseloggar
vi_vn: Nhật Ký Sự Kiện
zh_cn: 事件日志

source: Oturum Sayisi
cs_cz: Počet Relací
de_de: Anzahl Der Sitzungen
es_es: Número De Sesiones
fr_fr: Nombre De Séances
hi_in: सत्रों की संख्या
hu_hu: Munkamenetek Száma
it_it: Numero Di Sessioni
ja_jp: セッション数
nb_no: Antall Økter
nl_nl: Aantal Sessies
pl_pl: Liczba Sesji
pt_br: Número De Sessões
ro_ro: Numărul De Sesiuni
ru_ru: Количество Сеансов
sv_se: Antal Sessioner
vi_vn: Số Lượng Phiên
zh_cn: 会议次数

source: Bu rapor icin kayitli bir replay bulunamadi.
cs_cz: Pro tuto zprávu nebyly nalezeny žádné nahrané záznamy.
de_de: Für diesen Bericht wurden keine aufgezeichneten Wiederholungen gefunden.
es_es: No se encontraron repeticiones grabadas para este informe.
fr_fr: Aucune rediffusion enregistrée n'a été trouvée pour ce rapport.
hi_in: इस रिपोर्ट के लिए कोई रिकॉर्डेड रिप्ले नहीं मिला।
hu_hu: A jelentéshez nem található rögzített ismétlés.
it_it: Non è stata trovata alcuna riproduzione registrata per questo rapporto.
ja_jp: このレポートでは録画されたリプレイが見つかりませんでした。
nb_no: Ingen innspilte repriser ble funnet for denne rapporten.
nl_nl: Er zijn geen opgenomen herhalingen gevonden voor dit rapport.
pl_pl: Dla tego raportu nie znaleziono żadnych nagranych powtórek.
pt_br: Nenhum replay gravado foi encontrado para este relatório.
ro_ro: Nu au fost găsite reluări înregistrate pentru acest raport.
ru_ru: Для этого отчета не обнаружено записей повторов.
sv_se: Inga inspelade repriser hittades för denna rapport.
vi_vn: Không tìm thấy bản ghi lại nào cho báo cáo này.
zh_cn: 没有找到该报告的重播记录。

source: Replay verileri alinamadi.
cs_cz: Přehrání dat nelze přijmout.
de_de: Es konnten keine Wiedergabedaten empfangen werden.
es_es: No se pudieron recibir datos de repetición.
fr_fr: Les données de relecture n'ont pas pu être reçues.
hi_in: रीप्ले डेटा प्राप्त नहीं हो सका.
hu_hu: A visszajátszási adatok nem fogadhatók.
it_it: Impossibile ricevere i dati di riproduzione.
ja_jp: リプレイデータを受信できませんでした。
nb_no: Avspillingsdata kunne ikke mottas.
nl_nl: Herhalingsgegevens konden niet worden ontvangen.
pl_pl: Nie udało się odebrać danych odtwarzania.
pt_br: Os dados de repetição não puderam ser recebidos.
ro_ro: Datele de redare nu au putut fi primite.
ru_ru: Не удалось получить данные повтора.
sv_se: Uppspelningsdata kunde inte tas emot.
vi_vn: Không thể nhận được dữ liệu phát lại.
zh_cn: 无法接收重播数据。
