Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Webhook başarıyla kopyalandı.
cs_cz: Webhook byl úspěšně zkopírován.
de_de: Webhook erfolgreich kopiert.
es_es: Webhook copiado correctamente.
fr_fr: Webhook copié avec succès.
hi_in: वेबहुक सफलतापूर्वक कॉपी किया गया.
hu_hu: A Webhook másolása sikeresen megtörtént.
it_it: Webhook copiato correttamente.
ja_jp: Webhook が正常にコピーされました。
nb_no: Webhook ble kopiert.
nl_nl: Webhook succesvol gekopieerd.
pl_pl: Webhook skopiowany pomyślnie.
pt_br: Webhook copiado com sucesso.
ro_ro: Webhook a fost copiat cu succes.
ru_ru: Вебхук успешно скопирован.
sv_se: Webhook har kopierats.
vi_vn: Webhook đã sao chép thành công.
zh_cn: Webhook 复制成功。

source: Webhook başarıyla güncellendi.
cs_cz: Webhook byl úspěšně aktualizován.
de_de: Der Webhook wurde erfolgreich aktualisiert.
es_es: El webhook se ha actualizado correctamente.
fr_fr: Le webhook a été mis à jour avec succès.
hi_in: वेबहुक सफलतापूर्वक अपडेट कर दिया गया है.
hu_hu: A webhook frissítése sikeresen megtörtént.
it_it: Il webhook è stato aggiornato correttamente.
ja_jp: Webhook は正常に更新されました。
nb_no: Webhooken har blitt oppdatert.
nl_nl: De webhook is succesvol bijgewerkt.
pl_pl: Element webhook został pomyślnie zaktualizowany.
pt_br: O webhook foi atualizado com sucesso.
ro_ro: Webhook-ul a fost actualizat cu succes.
ru_ru: Вебхук успешно обновлен.
sv_se: Webhooken har uppdaterats framgångsrikt.
vi_vn: Webhook đã được cập nhật thành công.
zh_cn: Webhook 已成功更新。

source: Webhook başarıyla eklendi.
cs_cz: Webhook byl úspěšně přidán.
de_de: Webhook erfolgreich hinzugefügt.
es_es: Webhook agregado exitosamente.
fr_fr: Webhook ajouté avec succès.
hi_in: वेबहुक सफलतापूर्वक जोड़ा गया.
hu_hu: Webhook sikeresen hozzáadva.
it_it: Webhook aggiunto correttamente.
ja_jp: Webhook が正常に追加されました。
nb_no: Webhook ble lagt til.
nl_nl: Webhook succesvol toegevoegd.
pl_pl: Webhook dodano pomyślnie.
pt_br: Webhook adicionado com sucesso.
ro_ro: Webhook adăugat cu succes.
ru_ru: Вебхук успешно добавлен.
sv_se: Webhook har lagts till.
vi_vn: Đã thêm webhook thành công.
zh_cn: Webhook 添加成功。

source: Geçersiz JSON data:
cs_cz: Neplatná data JSON:
de_de: Ungültige JSON-Daten:
es_es: Datos JSON no válidos:
fr_fr: Données JSON invalides :
hi_in: अमान्य JSON डेटा:
hu_hu: Érvénytelen JSON-adatok:
it_it: Dati JSON non validi:
ja_jp: 無効な JSON データ:
nb_no: Ugyldige JSON-data:
nl_nl: Ongeldige JSON-gegevens:
pl_pl: Nieprawidłowe dane JSON:
pt_br: Dados JSON inválidos:
ro_ro: Date JSON nevalide:
ru_ru: Неверные данные JSON:
sv_se: Ogiltig JSON-data:
vi_vn: Dữ liệu JSON không hợp lệ:
zh_cn: 无效的 JSON 数据：

source: Webhook test mesajı başarılıyla gönderildi.
cs_cz: Testovací zpráva webhooku byla úspěšně odeslána.
de_de: Webhook-Testnachricht erfolgreich gesendet.
es_es: Mensaje de prueba de webhook enviado correctamente.
fr_fr: Message de test du Webhook envoyé avec succès.
hi_in: वेबहुक परीक्षण संदेश सफलतापूर्वक भेजा गया.
hu_hu: Webhook tesztüzenet sikeresen elküldve.
it_it: Messaggio di prova del webhook inviato correttamente.
ja_jp: Webhook テスト メッセージが正常に送信されました。
nb_no: Webhook-testmelding ble sendt.
nl_nl: Webhook-testbericht succesvol verzonden.
pl_pl: Wiadomość testowa webhooka została wysłana pomyślnie.
pt_br: Mensagem de teste do webhook enviada com sucesso.
ro_ro: Mesajul de testare Webhook a fost trimis cu succes.
ru_ru: Тестовое сообщение вебхука отправлено успешно.
sv_se: Webhook-testmeddelandet har skickats.
vi_vn: Tin nhắn kiểm tra webhook đã được gửi thành công.
zh_cn: Webhook 测试消息发送成功。

source: Kopyalanacak alan bulunamadı.
cs_cz: Nelze najít oblast ke kopírování.
de_de: Der Bereich zum Kopieren konnte nicht gefunden werden.
es_es: No se pudo encontrar el área para copiar.
fr_fr: Impossible de trouver la zone à copier.
hi_in: प्रतिलिपि बनाने के लिए क्षेत्र नहीं मिल सका.
hu_hu: Nem található másolandó terület.
it_it: Impossibile trovare l'area da copiare.
ja_jp: コピーする領域が見つかりませんでした。
nb_no: Fant ikke området å kopiere.
nl_nl: Kon het gebied om te kopiëren niet vinden.
pl_pl: Nie można znaleźć obszaru do skopiowania.
pt_br: Não foi possível encontrar a área para copiar.
ro_ro: Nu s-a putut găsi zona de copiat.
ru_ru: Не удалось найти область для копирования.
sv_se: Det gick inte att hitta område att kopiera.
vi_vn: Không thể tìm thấy khu vực để sao chép.
zh_cn: 找不到要复制的区域。

source: Alan başarıyla kopyalandı.
cs_cz: Pole bylo úspěšně zkopírováno.
de_de: Das Feld wurde erfolgreich kopiert.
es_es: El campo se ha copiado correctamente.
fr_fr: Le champ a été copié avec succès.
hi_in: फ़ील्ड सफलतापूर्वक कॉपी कर ली गई है.
hu_hu: A mező másolása sikeresen megtörtént.
it_it: Il campo è stato copiato con successo.
ja_jp: フィールドは正常にコピーされました。
nb_no: Feltet har blitt kopiert.
nl_nl: Het veld is succesvol gekopieerd.
pl_pl: Pole zostało pomyślnie skopiowane.
pt_br: O campo foi copiado com sucesso.
ro_ro: Câmpul a fost copiat cu succes.
ru_ru: Поле успешно скопировано.
sv_se: Fältet har kopierats.
vi_vn: Trường này đã được sao chép thành công.
zh_cn: 该字段已成功复制。

source: Alan başarıyla güncellendi.
cs_cz: Pole bylo úspěšně aktualizováno.
de_de: Das Feld wurde erfolgreich aktualisiert.
es_es: El campo se ha actualizado correctamente.
fr_fr: Le champ a été mis à jour avec succès.
hi_in: फ़ील्ड को सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A mező frissítése sikeresen megtörtént.
it_it: Il campo è stato aggiornato con successo.
ja_jp: フィールドは正常に更新されました。
nb_no: Feltet har blitt oppdatert.
nl_nl: Het veld is succesvol bijgewerkt.
pl_pl: Pole zostało pomyślnie zaktualizowane.
pt_br: O campo foi atualizado com sucesso.
ro_ro: Câmpul a fost actualizat cu succes.
ru_ru: Поле успешно обновлено.
sv_se: Fältet har uppdaterats.
vi_vn: Trường này đã được cập nhật thành công.
zh_cn: 该字段已成功更新。

source: Ad ve tür zorunludur.
cs_cz: Jméno a typ jsou povinné.
de_de: Name und Typ sind erforderlich.
es_es: El nombre y el tipo son obligatorios.
fr_fr: Le nom et le type sont obligatoires.
hi_in: नाम और प्रकार आवश्यक है.
hu_hu: A név és a típus megadása kötelező.
it_it: Nome e tipo sono obbligatori.
ja_jp: 名前と種類は必須です。
nb_no: Navn og type kreves.
nl_nl: Naam en type zijn vereist.
pl_pl: Nazwa i typ są wymagane.
pt_br: Nome e tipo são obrigatórios.
ro_ro: Numele și tipul sunt necesare.
ru_ru: Укажите имя и тип.
sv_se: Namn och typ krävs.
vi_vn: Tên và loại là bắt buộc.
zh_cn: 名称和类型为必填项。

source: Alan başarıyla eklendi.
cs_cz: Pole bylo úspěšně přidáno.
de_de: Das Feld wurde erfolgreich hinzugefügt.
es_es: El campo se ha agregado correctamente.
fr_fr: Le champ a été ajouté avec succès.
hi_in: फ़ील्ड सफलतापूर्वक जोड़ दिया गया है.
hu_hu: A mező hozzáadása sikeresen megtörtént.
it_it: Il campo è stato aggiunto con successo.
ja_jp: フィールドは正常に追加されました。
nb_no: Feltet er lagt til.
nl_nl: Het veld is succesvol toegevoegd.
pl_pl: Pole zostało dodane pomyślnie.
pt_br: O campo foi adicionado com sucesso.
ro_ro: Câmpul a fost adăugat cu succes.
ru_ru: Поле успешно добавлено.
sv_se: Fältet har lagts till.
vi_vn: Trường đã được thêm thành công.
zh_cn: 该字段已成功添加。

source: Duyuru kategorisi başarıyla yayımlandı!
cs_cz: Kategorie oznámení byla úspěšně zveřejněna!
de_de: Die Ankündigungskategorie wurde erfolgreich veröffentlicht!
es_es: ¡La categoría de anuncio se ha publicado correctamente!
fr_fr: La catégorie d'annonce a été publiée avec succès !
hi_in: घोषणा श्रेणी सफलतापूर्वक प्रकाशित कर दी गई है!
hu_hu: A hirdetmény kategóriája sikeresen megjelent!
it_it: La categoria dell'annuncio è stata pubblicata con successo!
ja_jp: お知らせカテゴリーが無事公開されました！
nb_no: Kunngjøringskategorien har blitt publisert!
nl_nl: Aankondigingscategorie is succesvol gepubliceerd!
pl_pl: Kategoria ogłoszenia została pomyślnie opublikowana!
pt_br: A categoria de anúncio foi publicada com sucesso!
ro_ro: Categoria de anunț a fost publicată cu succes!
ru_ru: Категория объявлений успешно опубликована!
sv_se: Annonskategorin har publicerats framgångsrikt!
vi_vn: Chuyên mục thông báo đã được xuất bản thành công!
zh_cn: 公告类别发布成功！

source: Duyuru kategorisi başarıyla kopyalandı!
cs_cz: Kategorie oznámení byla úspěšně zkopírována!
de_de: Ankündigungskategorie erfolgreich kopiert!
es_es: ¡La categoría del anuncio se copió correctamente!
fr_fr: Catégorie d'annonce copiée avec succès !
hi_in: घोषणा श्रेणी सफलतापूर्वक कॉपी की गई!
hu_hu: A közlemény kategória sikeresen másolva!
it_it: Categoria dell'annuncio copiata con successo!
ja_jp: お知らせカテゴリが正常にコピーされました。
nb_no: Kunngjøringskategorien er kopiert!
nl_nl: Aankondigingscategorie succesvol gekopieerd!
pl_pl: Kategoria ogłoszenia została pomyślnie skopiowana!
pt_br: Categoria de anúncio copiada com sucesso!
ro_ro: Categoria de anunț a fost copiată cu succes!
ru_ru: Категория объявления успешно скопирована!
sv_se: Meddelandekategorin har kopierats!
vi_vn: Danh mục thông báo đã được sao chép thành công!
zh_cn: 公告类别复制成功！

source: Duyuru kategorisi başarıyla güncellendi.
cs_cz: Kategorie oznámení byla úspěšně aktualizována.
de_de: Die Ankündigungskategorie wurde erfolgreich aktualisiert.
es_es: La categoría de anuncio se ha actualizado correctamente.
fr_fr: La catégorie d'annonce a été mise à jour avec succès.
hi_in: घोषणा श्रेणी सफलतापूर्वक अद्यतन कर दी गई है.
hu_hu: A közlemény kategória frissítése sikeresen megtörtént.
it_it: La categoria dell'annuncio è stata aggiornata con successo.
ja_jp: お知らせカテゴリが正常に更新されました。
nb_no: Kunngjøringskategorien er oppdatert.
nl_nl: Aankondigingscategorie is succesvol bijgewerkt.
pl_pl: Kategoria ogłoszenia została pomyślnie zaktualizowana.
pt_br: A categoria do anúncio foi atualizada com sucesso.
ro_ro: Categoria de anunț a fost actualizată cu succes.
ru_ru: Категория объявлений успешно обновлена.
sv_se: Annonskategorin har uppdaterats.
vi_vn: Danh mục thông báo đã được cập nhật thành công.
zh_cn: 公告类别已成功更新。

source: Başlık zorunludur.
cs_cz: Název je povinný.
de_de: Der Titel ist obligatorisch.
es_es: El título es obligatorio.
fr_fr: Le titre est obligatoire.
hi_in: शीर्षक अनिवार्य है.
hu_hu: A cím kötelező.
it_it: Il titolo è obbligatorio.
ja_jp: タイトルは必須です。
nb_no: Tittel er obligatorisk.
nl_nl: Titel is verplicht.
pl_pl: Tytuł jest obowiązkowy.
pt_br: O título é obrigatório.
ro_ro: Titlul este obligatoriu.
ru_ru: Название обязательно.
sv_se: Titeln är obligatorisk.
vi_vn: Tiêu đề là bắt buộc.
zh_cn: 标题是强制性的。

source: Hedef başarıyla eklendi.
cs_cz: Cíl byl úspěšně přidán.
de_de: Das Ziel wurde erfolgreich hinzugefügt.
es_es: El objetivo se ha agregado correctamente.
fr_fr: La cible a été ajoutée avec succès.
hi_in: लक्ष्य सफलतापूर्वक जोड़ दिया गया है.
hu_hu: A cél sikeresen hozzáadva.
it_it: La destinazione è stata aggiunta correttamente.
ja_jp: ターゲットは正常に追加されました。
nb_no: Målet er lagt til.
nl_nl: Het doel is succesvol toegevoegd.
pl_pl: Cel został pomyślnie dodany.
pt_br: O destino foi adicionado com sucesso.
ro_ro: Ținta a fost adăugată cu succes.
ru_ru: Цель успешно добавлена.
sv_se: Målet har lagts till.
vi_vn: Mục tiêu đã được thêm thành công.
zh_cn: 目标已成功添加。

source: Hedef başarıyla güncellendi.
cs_cz: Cíl byl úspěšně aktualizován.
de_de: Das Ziel wurde erfolgreich aktualisiert.
es_es: El objetivo se ha actualizado correctamente.
fr_fr: La cible a été mise à jour avec succès.
hi_in: लक्ष्य सफलतापूर्वक अद्यतन कर दिया गया है.
hu_hu: A cél frissítése sikeresen megtörtént.
it_it: Il target è stato aggiornato con successo.
ja_jp: ターゲットは正常に更新されました。
nb_no: Målet har blitt oppdatert.
nl_nl: Het doel is succesvol bijgewerkt.
pl_pl: Cel został pomyślnie zaktualizowany.
pt_br: O destino foi atualizado com sucesso.
ro_ro: Ținta a fost actualizată cu succes.
ru_ru: Цель успешно обновлена.
sv_se: Målet har uppdaterats framgångsrikt.
vi_vn: Mục tiêu đã được cập nhật thành công.
zh_cn: 目标已成功更新。

source: Kopyalama başarılı.
cs_cz: Kopírování bylo úspěšné.
de_de: Kopieren erfolgreich.
es_es: Copia exitosa.
fr_fr: Copie réussie.
hi_in: प्रतिलिपि सफल.
hu_hu: Sikeres másolás.
it_it: Copia riuscita.
ja_jp: コピーに成功しました。
nb_no: Kopiering vellykket.
nl_nl: Kopiëren succesvol.
pl_pl: Kopiowanie powiodło się.
pt_br: Cópia bem-sucedida.
ro_ro: Copiere reușită.
ru_ru: Копирование успешно.
sv_se: Kopieringen lyckades.
vi_vn: Sao chép thành công.
zh_cn: 复制成功。

source: Lütfen dil adı ve bayrak seçin!
cs_cz: Vyberte prosím název jazyka a příznak!
de_de: Bitte wählen Sie den Sprachnamen und die Flagge aus!
es_es: ¡Seleccione el nombre del idioma y la bandera!
fr_fr: Veuillez sélectionner le nom de la langue et le drapeau !
hi_in: कृपया भाषा का नाम और ध्वज चुनें!
hu_hu: Kérjük, válassza ki a nyelv nevét és zászlóját!
it_it: Seleziona il nome della lingua e la bandiera!
ja_jp: 言語名と国旗を選択してください。
nb_no: Vennligst velg språknavn og flagg!
nl_nl: Selecteer taalnaam en vlag!
pl_pl: Proszę wybrać nazwę języka i flagę!
pt_br: Selecione o nome do idioma e a bandeira!
ro_ro: Vă rugăm să selectați numele și steagul limbii!
ru_ru: Пожалуйста, выберите название языка и флаг!
sv_se: Vänligen välj språknamn och flagga!
vi_vn: Vui lòng chọn tên ngôn ngữ và cờ!
zh_cn: 请选择语言名称和标志！

source: .po dosyası açılamadı
cs_cz: Soubor .po nelze otevřít
de_de: Die .po-Datei konnte nicht geöffnet werden
es_es: No se pudo abrir el archivo .po
fr_fr: Impossible d'ouvrir le fichier .po
hi_in: .po फ़ाइल नहीं खुल सकी
hu_hu: Nem sikerült megnyitni a .po fájlt
it_it: Impossibile aprire il file .po
ja_jp: .po ファイルを開けませんでした
nb_no: Kunne ikke åpne .po-filen
nl_nl: Kan .po-bestand niet openen
pl_pl: Nie można otworzyć pliku .po
pt_br: Não foi possível abrir o arquivo .po
ro_ro: Nu s-a putut deschide fișierul .po
ru_ru: Не удалось открыть файл .po
sv_se: Det gick inte att öppna .po-filen
vi_vn: Không thể mở tệp .po
zh_cn: 无法打开 .po 文件

source: .mo derleme başarısız
cs_cz: kompilace .mo se nezdařila
de_de: Die .mo-Kompilierung ist fehlgeschlagen
es_es: La compilación .mo falló
fr_fr: La compilation .mo a échoué
hi_in: .मो संकलन विफल रहा
hu_hu: .mo összeállítás nem sikerült
it_it: Compilazione .mo fallita
ja_jp: .mo のコンパイルに失敗しました
nb_no: .mo-samlingen mislyktes
nl_nl: .mo-compilatie is mislukt
pl_pl: Kompilacja .mo nie powiodła się
pt_br: Falha na compilação .mo
ro_ro: Compilarea .mo a eșuat
ru_ru: Компиляция .mo не удалась
sv_se: .mo-kompileringen misslyckades
vi_vn: Quá trình biên dịch .mo không thành công
zh_cn: .mo 编译失败

source: Dil eklendi; boş çeviriler msgid ile dolduruldu ve .mo derlendi.
cs_cz: Přidán jazyk; Prázdné překlady byly vyplněny msgstr a bylo zkompilováno .mo.
de_de: Sprache hinzugefügt; Leere Übersetzungen wurden mit msgid gefüllt und .mo kompiliert.
es_es: Idioma agregado; Las traducciones vacías se llenaron con msgstr y se compiló .mo.
fr_fr: Langue ajoutée ; Les traductions vides ont été remplies avec msgid et .mo a été compilé.
hi_in: भाषा जोड़ी गई; खाली अनुवाद msgid से भरे गए और .mo संकलित किया गया।
hu_hu: Nyelv hozzáadva; Az üres fordításokat msgid-lel töltötték ki, és a .mo lefordításra került.
it_it: Aggiunta lingua; Le traduzioni vuote sono state riempite con msgid e .mo è stato compilato.
ja_jp: 言語が追加されました。空の翻訳には msgid が埋め込まれ、.mo がコンパイルされました。
nb_no: Språk lagt til; Tomme oversettelser ble fylt med msgid og .mo ble kompilert.
nl_nl: Taal toegevoegd; Lege vertalingen werden gevuld met msgid en .mo werd gecompileerd.
pl_pl: Dodano język; Puste tłumaczenia zostały wypełnione msgid i skompilowano .mo.
pt_br: Idioma adicionado; Traduções vazias foram preenchidas com msgid e .mo foi compilado.
ro_ro: Limbă adăugată; Traducerile goale au fost umplute cu msgid și .mo a fost compilat.
ru_ru: Добавлен язык; Пустые переводы были заполнены msgid и скомпилирован .mo.
sv_se: Språk tillagt; Tomma översättningar fylldes med msgid och .mo kompilerades.
vi_vn: Đã thêm ngôn ngữ; Các bản dịch trống chứa đầy msgid và .mo đã được biên dịch.
zh_cn: 添加了语言；空翻译被 msgid 填充，并且 .mo 被编译。

source: Seçilen diller silindi. Veritabanı: %d, Klasör: %d
cs_cz: Vybrané jazyky byly smazány. Databáze: %d, složka: %d
de_de: Die ausgewählten Sprachen wurden gelöscht. Datenbank: %d, Ordner: %d
es_es: Los idiomas seleccionados han sido eliminados. Base de datos: %d, Carpeta: %d
fr_fr: Les langues sélectionnées ont été supprimées. Base de données : %d, Dossier : %d
hi_in: चयनित भाषाएँ हटा दी गई हैं. डेटाबेस: %d, फ़ोल्डर: %d
hu_hu: A kiválasztott nyelvek törölve lettek. Adatbázis: %d, Mappa: %d
it_it: Le lingue selezionate sono state cancellate. Database: %d, Cartella: %d
ja_jp: 選択した言語が削除されました。データベース: %d、フォルダー: %d
nb_no: De valgte språkene er slettet. Database: %d, Mappe: %d
nl_nl: De geselecteerde talen zijn verwijderd. Database: %d, map: %d
pl_pl: Wybrane języki zostały usunięte. Baza danych: %d, Folder: %d
pt_br: Os idiomas selecionados foram excluídos. Banco de dados: %d, Pasta: %d
ro_ro: Limbile selectate au fost șterse. Baza de date: %d, Dosar: %d
ru_ru: Выбранные языки были удалены. База данных: %d, Папка: %d
sv_se: De valda språken har tagits bort. Databas: %d, mapp: %d
vi_vn: Các ngôn ngữ được chọn đã bị xóa. Cơ sở dữ liệu: %d, Thư mục: %d
zh_cn: 所选语言已被删除。数据库：%d，文件夹：%d

source: Dil güncellendi
cs_cz: Jazyk aktualizován
de_de: Sprache aktualisiert
es_es: Idioma actualizado
fr_fr: Langue mise à jour
hi_in: भाषा अद्यतन की गई
hu_hu: Nyelv frissítve
it_it: Lingua aggiornata
ja_jp: 言語が更新されました
nb_no: Språket er oppdatert
nl_nl: Taal bijgewerkt
pl_pl: Język zaktualizowany
pt_br: Idioma atualizado
ro_ro: Limba actualizată
ru_ru: Язык обновлен
sv_se: Språket uppdaterat
vi_vn: Đã cập nhật ngôn ngữ
zh_cn: 语言已更新

source: Varsayılan dil ayarlandı.
cs_cz: Byl nastaven výchozí jazyk.
de_de: Die Standardsprache wurde eingestellt.
es_es: Se ha configurado el idioma predeterminado.
fr_fr: La langue par défaut a été définie.
hi_in: डिफ़ॉल्ट भाषा सेट कर दी गई है.
hu_hu: Az alapértelmezett nyelv be van állítva.
it_it: È stata impostata la lingua predefinita.
ja_jp: デフォルトの言語が設定されました。
nb_no: Standardspråket er angitt.
nl_nl: De standaardtaal is ingesteld.
pl_pl: Domyślny język został ustawiony.
pt_br: O idioma padrão foi definido.
ro_ro: Limba implicită a fost setată.
ru_ru: Язык по умолчанию установлен.
sv_se: Standardspråket har ställts in.
vi_vn: Ngôn ngữ mặc định đã được đặt.
zh_cn: 默认语言已设置。

source: Eksik veri!
cs_cz: Chybí data!
de_de: Fehlende Daten!
es_es: ¡Faltan datos!
fr_fr: Données manquantes !
hi_in: लापता आँकड़े!
hu_hu: Hiányzó adatok!
it_it: Dati mancanti!
ja_jp: データがありません!
nb_no: Mangler data!
nl_nl: Ontbrekende gegevens!
pl_pl: Brakujące dane!
pt_br: Faltam dados!
ro_ro: Lipsesc date!
ru_ru: Отсутствуют данные!
sv_se: Saknar data!
vi_vn: Thiếu dữ liệu!
zh_cn: 缺少数据！

source: Dil bulunamadı.
cs_cz: Jazyk nenalezen.
de_de: Sprache nicht gefunden.
es_es: Idioma no encontrado.
fr_fr: Langue introuvable.
hi_in: भाषा नहीं मिली.
hu_hu: A nyelv nem található.
it_it: Lingua non trovata.
ja_jp: 言語が見つかりません。
nb_no: Finner ikke språk.
nl_nl: Taal niet gevonden.
pl_pl: Nie znaleziono języka.
pt_br: Idioma não encontrado.
ro_ro: Limba nu a fost găsită.
ru_ru: Язык не найден.
sv_se: Språket hittades inte.
vi_vn: Không tìm thấy ngôn ngữ.
zh_cn: 未找到语言。

source: .po dosyası yazılamadı.
cs_cz: Zápis souboru .po se nezdařil.
de_de: Fehler beim Schreiben der .po-Datei.
es_es: No se pudo escribir el archivo .po.
fr_fr: Échec de l'écriture du fichier .po.
hi_in: .po फ़ाइल लिखने में विफल.
hu_hu: Nem sikerült írni a .po fájlt.
it_it: Impossibile scrivere il file .po.
ja_jp: .po ファイルの書き込みに失敗しました。
nb_no: Kunne ikke skrive .po-fil.
nl_nl: Kan het .po-bestand niet schrijven.
pl_pl: Nie udało się zapisać pliku .po.
pt_br: Falha ao gravar o arquivo .po.
ro_ro: Nu s-a putut scrie fișierul .po.
ru_ru: Не удалось записать файл .po.
sv_se: Det gick inte att skriva .po-fil.
vi_vn: Không thể ghi tệp .po.
zh_cn: 无法写入 .po 文件。

source: .po dosyası okunamadı.
cs_cz: Soubor .po nelze přečíst.
de_de: Die .po-Datei konnte nicht gelesen werden.
es_es: No se pudo leer el archivo .po.
fr_fr: Le fichier .po n'a pas pu être lu.
hi_in: .po फ़ाइल पढ़ी नहीं जा सकी.
hu_hu: A .po fájl nem olvasható.
it_it: Impossibile leggere il file .po.
ja_jp: .po ファイルを読み取れませんでした。
nb_no: .po-filen kunne ikke leses.
nl_nl: Het .po-bestand kan niet worden gelezen.
pl_pl: Nie można odczytać pliku .po.
pt_br: O arquivo .po não pôde ser lido.
ro_ro: Fișierul .po nu a putut fi citit.
ru_ru: Не удалось прочитать файл .po.
sv_se: .po-filen kunde inte läsas.
vi_vn: Không thể đọc được tệp .po.
zh_cn: 无法读取 .po 文件。

source: Dil güncellendi, çeviriler kaydedildi.
cs_cz: Jazyk aktualizován, překlady uloženy.
de_de: Sprache aktualisiert, Übersetzungen gespeichert.
es_es: Idioma actualizado, traducciones guardadas.
fr_fr: Langue mise à jour, traductions enregistrées.
hi_in: भाषा अद्यतन की गई, अनुवाद सहेजे गए।
hu_hu: Nyelv frissítve, fordítások mentve.
it_it: Lingua aggiornata, traduzioni salvate.
ja_jp: 言語が更新され、翻訳が保存されました。
nb_no: Språket er oppdatert, oversettelsene er lagret.
nl_nl: Taal bijgewerkt, vertalingen opgeslagen.
pl_pl: Język zaktualizowany, tłumaczenia zapisane.
pt_br: Idioma atualizado, traduções salvas.
ro_ro: Limba actualizată, traducerile salvate.
ru_ru: Язык обновлен, переводы сохранены.
sv_se: Språket har uppdaterats, översättningarna har sparats.
vi_vn: Đã cập nhật ngôn ngữ, đã lưu bản dịch.
zh_cn: 语言已更新，翻译已保存。

source: Müracaatı Kopyala
cs_cz: Kopírovat aplikaci
de_de: Antrag kopieren
es_es: Copiar solicitud
fr_fr: Copier la demande
hi_in: एप्लिकेशन कॉपी करें
hu_hu: Alkalmazás másolása
it_it: Copia domanda
ja_jp: アプリケーションをコピーする
nb_no: Kopier søknad
nl_nl: Kopieer applicatie
pl_pl: Skopiuj aplikację
pt_br: Copiar aplicativo
ro_ro: Copiați aplicația
ru_ru: Копировать приложение
sv_se: Kopiera ansökan
vi_vn: Sao chép ứng dụng
zh_cn: 复制申请表

source: Başlık
cs_cz: Název
de_de: Titel
es_es: Título
fr_fr: Titre
hi_in: शीर्षक
hu_hu: Cím
it_it: Titolo
ja_jp: タイトル
nb_no: Tittel
nl_nl: Titel
pl_pl: Tytuł
pt_br: Título
ro_ro: Titlu
ru_ru: Название
sv_se: Titel
vi_vn: Tiêu đề
zh_cn: 标题

source: Başlık girin
cs_cz: Zadejte název
de_de: Titel eingeben
es_es: Introduce el título
fr_fr: Entrez le titre
hi_in: शीर्षक दर्ज करें
hu_hu: Adja meg a címet
it_it: Inserisci il titolo
ja_jp: タイトルを入力してください
nb_no: Skriv inn tittel
nl_nl: Titel invoeren
pl_pl: Wpisz tytuł
pt_br: Insira o título
ro_ro: Introduceți titlul
ru_ru: Введите название
sv_se: Ange titel
vi_vn: Nhập tiêu đề
zh_cn: 输入标题

source: Açıklama
cs_cz: Popis
de_de: Beschreibung
es_es: Descripción
fr_fr: Descriptif
hi_in: विवरण
hu_hu: Leírás
it_it: Descrizione
ja_jp: 説明
nb_no: Beskrivelse
nl_nl: Beschrijving
pl_pl: Opis
pt_br: Descrição
ro_ro: Descriere
ru_ru: Описание
sv_se: Beskrivning
vi_vn: Mô tả
zh_cn: 描述

source: Başvuru açıklaması giriniz.
cs_cz: Zadejte popis aplikace.
de_de: Geben Sie eine Anwendungsbeschreibung ein.
es_es: Introduzca una descripción de la aplicación.
fr_fr: Saisissez une description de l'application.
hi_in: एप्लिकेशन विवरण दर्ज करें.
hu_hu: Adja meg az alkalmazás leírását.
it_it: Inserisci una descrizione dell'applicazione.
ja_jp: アプリケーションの説明を入力します。
nb_no: Skriv inn en søknadsbeskrivelse.
nl_nl: Voer een toepassingsbeschrijving in.
pl_pl: Wprowadź opis aplikacji.
pt_br: Insira uma descrição do aplicativo.
ro_ro: Introduceți o descriere a aplicației.
ru_ru: Введите описание приложения.
sv_se: Ange en applikationsbeskrivning.
vi_vn: Nhập mô tả ứng dụng.
zh_cn: 输入应用程序描述。

source: Tekrar Başvurulabilir
cs_cz: Lze aplikovat znovu
de_de: Kann erneut angewendet werden
es_es: Se puede volver a aplicar
fr_fr: Peut être appliqué à nouveau
hi_in: दोबारा लगाया जा सकता है
hu_hu: Újra alkalmazható
it_it: Può essere applicato nuovamente
ja_jp: 再度申請可能
nb_no: Kan påføres igjen
nl_nl: Kan opnieuw worden toegepast
pl_pl: Można zastosować ponownie
pt_br: Pode ser aplicado novamente
ro_ro: Poate fi aplicat din nou
ru_ru: Можно применить повторно
sv_se: Kan appliceras igen
vi_vn: Có thể áp dụng lại
zh_cn: 可以再次申请

source: Sorular
cs_cz: Otázky
de_de: Fragen
es_es: Preguntas
fr_fr: Questions
hi_in: प्रश्न
hu_hu: Kérdések
it_it: Domande
ja_jp: 質問
nb_no: Spørsmål
nl_nl: Vragen
pl_pl: Pytania
pt_br: Perguntas
ro_ro: Întrebări
ru_ru: Вопросы
sv_se: Frågor
vi_vn: Câu Hỏi
zh_cn: 问题
