Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Froala instance algılanamadı.
cs_cz: Instance Froala se nepodařilo zjistit.
de_de: Die Froala-Instanz konnte nicht erkannt werden.
es_es: No se pudo detectar la instancia de Froala.
fr_fr: L'instance Froala n'a pas pu être détectée.
hi_in: फ्रोआला उदाहरण का पता नहीं लगाया जा सका.
hu_hu: A Froala példány nem észlelhető.
it_it: Impossibile rilevare l'istanza di Froala.
ja_jp: Froala インスタンスを検出できませんでした。
nb_no: Froala-forekomsten kunne ikke oppdages.
nl_nl: Froala-instantie kan niet worden gedetecteerd.
pl_pl: Nie można wykryć instancji Froala.
pt_br: A instância Froala não pôde ser detectada.
ro_ro: Instanța Froala nu a putut fi detectată.
ru_ru: Не удалось обнаружить экземпляр Froala.
sv_se: Froala-instansen kunde inte upptäckas.
vi_vn: Không thể phát hiện được cá thể Froala.
zh_cn: 无法检测到 Froala 实例。

source: Froala instance bulunamadı.
cs_cz: Instance Froala nebyla nalezena.
de_de: Froala-Instanz nicht gefunden.
es_es: No se encontró la instancia de Froala.
fr_fr: Instance Froala introuvable.
hi_in: फ्रोआला उदाहरण नहीं मिला.
hu_hu: Froala példány nem található.
it_it: Istanza di Froala non trovata.
ja_jp: フロアラのインスタンスが見つかりません。
nb_no: Froala-forekomst ikke funnet.
nl_nl: Froala-instantie niet gevonden.
pl_pl: Nie znaleziono instancji Froala.
pt_br: Instância de Froala não encontrada.
ro_ro: Instanța Froala nu a fost găsită.
ru_ru: Экземпляр Froala не найден.
sv_se: Froala-instansen hittades inte.
vi_vn: Không tìm thấy phiên bản Froala.
zh_cn: 未找到 Froala 实例。

source: TIKLA VE SUNUCUYA GİR!
cs_cz: KLIKNĚTE A PŘEJDĚTE NA SERVER!
de_de: KLICKEN UND ZUM SERVER GEHEN!
es_es: ¡HAZ CLIC Y VAYA AL SERVIDOR!
fr_fr: CLIQUEZ ET ALLEZ SUR LE SERVEUR !
hi_in: क्लिक करें और सर्वर पर जाएँ!
hu_hu: KATTINTSON ÉS LÉPJ A SZERVERRE!
it_it: CLICCA E VAI AL SERVER!
ja_jp: クリックしてサーバーにアクセスしてください!
nb_no: KLIKK OG GÅ TIL SERVEREN!
nl_nl: KLIK EN GA NAAR DE SERVER!
pl_pl: KLIKNIJ I PRZEJDŹ DO SERWERA!
pt_br: CLIQUE E VÁ PARA O SERVIDOR!
ro_ro: CLICK SI MERGI LA SERVER!
ru_ru: НАЖМИТЕ И ПОЙДИТЕ НА СЕРВЕР!
sv_se: KLICKA OCH GÅ TILL SERVERN!
vi_vn: NHẤP VÀ ĐẾN MÁY CHỦ!
zh_cn: 单击并转到服务器！

source: Destek Al
cs_cz: Získejte Podporu
de_de: Holen Sie Sich Unterstützung
es_es: Obtenga Soporte
fr_fr: Obtenir De L'Aide
hi_in: समर्थन प्राप्त करें
hu_hu: Szerezzen Támogatást
it_it: Ottieni Supporto
ja_jp: サポートを受ける
nb_no: Få Støtte
nl_nl: Krijg Ondersteuning
pl_pl: Uzyskaj Wsparcie
pt_br: Obtenha Suporte
ro_ro: Obțineți Asistență
ru_ru: Получить Поддержку
sv_se: Få Support
vi_vn: Nhận Hỗ Trợ
zh_cn: 获得支持

source: Dökümasyon
cs_cz: Dokumentace
de_de: Dokumentation
es_es: Documentación
fr_fr: Documentation
hi_in: दस्तावेज़ीकरण
hu_hu: Dokumentáció
it_it: Documentazione
ja_jp: ドキュメント
nb_no: Dokumentasjon
nl_nl: Documentatie
pl_pl: Dokumentacja
pt_br: Documentação
ro_ro: Documentare
ru_ru: Документация
sv_se: Dokumentation
vi_vn: Tài liệu
zh_cn: 文档

source: Bildirimler (Son 5)
cs_cz: Oznámení (Posledních 5)
de_de: Benachrichtigungen (Letzte 5)
es_es: Notificaciones (Últimas 5)
fr_fr: Notifications (5 Dernières)
hi_in: सूचनाएं (अंतिम 5)
hu_hu: Értesítések (Utolsó 5)
it_it: Notifiche (Ultime 5)
ja_jp: 通知 (最新 5 件)
nb_no: Varsler (Siste 5)
nl_nl: Meldingen (Laatste 5)
pl_pl: Powiadomienia (Ostatnie 5)
pt_br: Notificações (Últimas 5)
ro_ro: Notificări (Ultimele 5)
ru_ru: Уведомления (Последние 5)
sv_se: Aviseringar (Senaste 5)
vi_vn: Thông Báo (5 Lần Cuối)
zh_cn: 通知（最后 5 条）

source: Tümünü Görüntüle
cs_cz: Zobrazit vše
de_de: Alle anzeigen
es_es: Ver todo
fr_fr: Tout afficher
hi_in: सभी देखें
hu_hu: Összes megtekintése
it_it: Visualizza tutto
ja_jp: すべて見る
nb_no: Vis alle
nl_nl: Bekijk alles
pl_pl: Zobacz wszystko
pt_br: Ver tudo
ro_ro: Vezi toate
ru_ru: Посмотреть все
sv_se: Visa alla
vi_vn: Xem tất cả
zh_cn: 查看全部

source: Gelen Kutun
cs_cz: Vaše Doručená Pošta
de_de: Ihr Posteingang
es_es: Tu Bandeja De Entrada
fr_fr: Votre Boîte De Réception
hi_in: आपका इनबॉक्स
hu_hu: Beérkezett Üzeneteid
it_it: La Tua Casella Di Posta
ja_jp: あなたの受信箱
nb_no: Innboksen Din
nl_nl: Je Inbox
pl_pl: Twoja Skrzynka Odbiorcza
pt_br: Sua Caixa De Entrada
ro_ro: Mesaje Primite
ru_ru: Ваш Почтовый Ящик
sv_se: Din Inkorg
vi_vn: Hộp Thư Đến Của Bạn
zh_cn: 您的收件箱

source: Gelen Kutun (Son 5)
cs_cz: Vaše Doručená Pošta (Posledních 5)
de_de: Ihr Posteingang (Letzte 5)
es_es: Tu Bandeja De Entrada (Últimos 5)
fr_fr: Votre Boîte De Réception (5 Derniers)
hi_in: आपका इनबॉक्स (अंतिम 5)
hu_hu: Beérkezett Üzenetei (Utolsó 5)
it_it: La Tua Casella Di Posta (Ultimi 5)
ja_jp: あなたの受信箱 (最後の 5 件)
nb_no: Innboksen Din (Siste 5)
nl_nl: Je Inbox (Laatste 5)
pl_pl: Twoja Skrzynka Odbiorcza (Ostatnie 5)
pt_br: Sua Caixa De Entrada (Últimas 5)
ro_ro: Mesaje Primite (Ultimele 5)
ru_ru: Ваш Почтовый Ящик (Последние 5)
sv_se: Din Inkorg (Senaste 5)
vi_vn: Hộp Thư Đến Của Bạn (5 Cái Cuối)
zh_cn: 您的收件箱（最后 5 个）

source: Menü Ara
cs_cz: Nabídka vyhledávání
de_de: Suchmenü
es_es: Menú de búsqueda
fr_fr: Menu de recherche
hi_in: मेनू खोजें
hu_hu: Keresés menü
it_it: Menù di ricerca
ja_jp: 検索メニュー
nb_no: Søk-menyen
nl_nl: Zoekmenu
pl_pl: Menu wyszukiwania
pt_br: Menu de pesquisa
ro_ro: Meniu Căutare
ru_ru: Меню поиска
sv_se: Sökmenyn
vi_vn: Trình đơn tìm kiếm
zh_cn: 搜索菜单

source: Menü ara...
cs_cz: Nabídka vyhledávání...
de_de: Suchmenü...
es_es: Menú de búsqueda...
fr_fr: Menu de recherche...
hi_in: मेनू खोजें...
hu_hu: Keresés menü...
it_it: Menù di ricerca...
ja_jp: 検索メニュー...
nb_no: Søk-meny...
nl_nl: Zoekmenu...
pl_pl: Szukaj w menu...
pt_br: Menu de pesquisa...
ro_ro: Meniul de cautare...
ru_ru: Меню поиска...
sv_se: Sökmeny...
vi_vn: Thực đơn tìm kiếm...
zh_cn: 搜索菜单...

source: YÖNETİM PANELİ
cs_cz: ŘÍDÍCÍ PANEL
de_de: VERWALTUNGSFELD
es_es: PANEL DE GESTIÓN
fr_fr: PANNEAU DE GESTION
hi_in: प्रबंधन पैनल
hu_hu: KEZELŐPANEL
it_it: PANNELLO DI GESTIONE
ja_jp: 管理パネル
nb_no: LEDELSESPANEL
nl_nl: BEHEERPANEEL
pl_pl: PANEL ZARZĄDZAJĄCY
pt_br: PAINEL DE GESTÃO
ro_ro: PANOUL DE MANAGEMENT
ru_ru: ПАНЕЛЬ УПРАВЛЕНИЯ
sv_se: LEDNINGSPANEL
vi_vn: BẢNG QUẢN LÝ
zh_cn: 管理面板

source: ÜYE AYARLARI
cs_cz: NASTAVENÍ ČLENŮ
de_de: MITGLIEDEREINSTELLUNGEN
es_es: CONFIGURACIONES DE MIEMBRO
fr_fr: PARAMÈTRES DES MEMBRES
hi_in: सदस्य सेटिंग
hu_hu: TAG BEÁLLÍTÁSOK
it_it: IMPOSTAZIONI MEMBRO
ja_jp: メンバー設定
nb_no: MEDLEMSINNSTILLINGER
nl_nl: LEDENINSTELLINGEN
pl_pl: USTAWIENIA CZŁONKA
pt_br: CONFIGURAÇÕES DE MEMBRO
ro_ro: SETĂRI DE MEMBRI
ru_ru: НАСТРОЙКИ УЧАСТНИКОВ
sv_se: MEDLEMSINSTÄLLNINGAR
vi_vn: CÀI ĐẶT THÀNH VIÊN
zh_cn: 会员设置

source: ÜYE İŞLEMLERİ
cs_cz: ČLENSKÉ TRANSAKCE
de_de: MITGLIEDERTRANSAKTIONEN
es_es: TRANSACCIONES DE MIEMBROS
fr_fr: TRANSACTIONS DES MEMBRES
hi_in: सदस्य लेनदेन
hu_hu: TAGTRANZAKCIÓK
it_it: TRANSAZIONI DEI MEMBRI
ja_jp: 会員間の取引
nb_no: MEDLEMSTRANSAKSJONER
nl_nl: TRANSACTIES VAN LEDEN
pl_pl: TRANSAKCJE CZŁONKOWSKIE
pt_br: TRANSAÇÕES DE MEMBROS
ro_ro: TRANZACȚIILE MEMBRILOR
ru_ru: СДЕЛКИ С УЧАСТНИКАМИ
sv_se: MEDLEMSTRANSAKTIONER
vi_vn: GIAO DỊCH THÀNH VIÊN
zh_cn: 会员交易

source: Ceza Ver
cs_cz: Potrestat
de_de: Bestrafen
es_es: Castigar
fr_fr: Punir
hi_in: सज़ा देना
hu_hu: Megbüntetni
it_it: Punire
ja_jp: 罰する
nb_no: Straffe
nl_nl: Straf
pl_pl: Ukarać
pt_br: Punir
ro_ro: Pedepsi
ru_ru: Наказать
sv_se: Bestraffa
vi_vn: Trừng Phạt
zh_cn: 惩罚

source: MAĞAZA
cs_cz: OBCHOD
de_de: SPEICHERN
es_es: TIENDA
fr_fr: MAGASIN
hi_in: दुकान
hu_hu: ÜZLET
it_it: NEGOZIO
ja_jp: ストア
nb_no: BUTIKK
nl_nl: OPSLAAN
pl_pl: SKLEP
pt_br: LOJA
ro_ro: MAGAZIN
ru_ru: МАГАЗИН
sv_se: BUTIK
vi_vn: CỬA HÀNG
zh_cn: 商店

source: Ürün Kategorileri
cs_cz: Kategorie produktů
de_de: Produktkategorien
es_es: Categorías de productos
fr_fr: Catégories de produits
hi_in: उत्पाद श्रेणियाँ
hu_hu: Termékkategóriák
it_it: Categorie di prodotti
ja_jp: 製品カテゴリー
nb_no: Produktkategorier
nl_nl: Productcategorieën
pl_pl: Kategorie produktów
pt_br: Categorias de produtos
ro_ro: Categorii de produse
ru_ru: Категории продуктов
sv_se: Produktkategorier
vi_vn: Danh mục sản phẩm
zh_cn: 产品类别

source: Ürün Kuponları
cs_cz: Produktové kupóny
de_de: Produktgutscheine
es_es: Cupones de productos
fr_fr: Coupons de produits
hi_in: उत्पाद कूपन
hu_hu: Termékkuponok
it_it: Buoni prodotto
ja_jp: 製品クーポン
nb_no: Produktkuponger
nl_nl: Productcoupons
pl_pl: Kupony produktowe
pt_br: Cupons de produtos
ro_ro: Cupoane de produse
ru_ru: Купоны на продукты
sv_se: Produktkuponger
vi_vn: Phiếu giảm giá sản phẩm
zh_cn: 产品优惠券

source: Ödemeler
cs_cz: Platby
de_de: Zahlungen
es_es: Pagos
fr_fr: Paiements
hi_in: भुगतान
hu_hu: Kifizetések
it_it: Pagamenti
ja_jp: 支払い
nb_no: Betalinger
nl_nl: Betalingen
pl_pl: Płatności
pt_br: Pagamentos
ro_ro: Plăți
ru_ru: Платежи
sv_se: Betalningar
vi_vn: Thanh toán
zh_cn: 付款

source: Ayarlar
cs_cz: Nastavení
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres
hi_in: सेटिंग्स
hu_hu: Beállítások Elemre
it_it: Impostazioni
ja_jp: 設定
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
ro_ro: Setări
ru_ru: Настройки
sv_se: Inställningar
vi_vn: Cài Đặt
zh_cn: 设置

source: DESTEK
cs_cz: PODPORA
de_de: UNTERSTÜTZUNG
es_es: SOPORTE
fr_fr: SOUTIEN
hi_in: समर्थन
hu_hu: TÁMOGATÁS
it_it: SUPPORTO
ja_jp: サポート
nb_no: STØTTE
nl_nl: ONDERSTEUNING
pl_pl: WSPARCIE
pt_br: SUPORTE
ro_ro: SUPORT
ru_ru: ПОДДЕРЖКА
sv_se: STÖD
vi_vn: HỖ TRỢ
zh_cn: 支持

source: Destek Kategorileri
cs_cz: Kategorie Podpory
de_de: Support-Kategorien
es_es: Categorías De Soporte
fr_fr: Catégories D'Assistance
hi_in: समर्थन श्रेणियाँ
hu_hu: Támogatási Kategóriák
it_it: Categorie Di Supporto
ja_jp: サポートカテゴリ
nb_no: Støttekategorier
nl_nl: Ondersteuningscategorieën
pl_pl: Kategorie Wsparcia
pt_br: Categorias De Suporte
ro_ro: Categorii De Suport
ru_ru: Категории Поддержки
sv_se: Supportkategorier
vi_vn: Danh Mục Hỗ Trợ
zh_cn: 支持类别

source: Hızlı Cevaplar
cs_cz: Rychlé odpovědi
de_de: Schnelle Antworten
es_es: Respuestas rápidas
fr_fr: Réponses rapides
hi_in: त्वरित उत्तर
hu_hu: Gyors válaszok
it_it: Risposte rapide
ja_jp: クイックアンサー
nb_no: Raske svar
nl_nl: Snelle antwoorden
pl_pl: Szybkie odpowiedzi
pt_br: Respostas rápidas
ro_ro: Răspunsuri rapide
ru_ru: Быстрые ответы
sv_se: Snabba svar
vi_vn: Câu trả lời nhanh
zh_cn: 快速解答

source: DUYURU
cs_cz: OZNÁMENÍ
de_de: ANKÜNDIGUNG
es_es: ANUNCIO
fr_fr: ANNONCE
hi_in: घोषणा
hu_hu: KÖZLEMÉNY
it_it: ANNUNCIO
ja_jp: お知らせ
nb_no: KUNNGJØRING
nl_nl: AANKONDIGING
pl_pl: OGŁOSZENIE
pt_br: ANÚNCIO
ro_ro: ANUNȚ
ru_ru: ОБЪЯВЛЕНИЕ
sv_se: MEDDELANDE
vi_vn: THÔNG BÁO
zh_cn: 公告

source: Duyuru Kategorileri
cs_cz: Kategorie Oznámení
de_de: Ankündigungskategorien
es_es: Categorías De Anuncios
fr_fr: Catégories D'Annonces
hi_in: घोषणा श्रेणियाँ
hu_hu: Hirdetmény Kategóriák
it_it: Categorie Di Annunci
ja_jp: お知らせのカテゴリー
nb_no: Kunngjøringskategorier
nl_nl: Aankondigingscategorieën
pl_pl: Kategorie Ogłoszeń
pt_br: Categorias De Anúncios
ro_ro: Categorii De Anunţuri
ru_ru: Категории Объявлений
sv_se: Annonskategorier
vi_vn: Danh Mục Thông Báo
zh_cn: 公告类别

source: Yorumlar
cs_cz: Komentáře
de_de: Kommentare
es_es: Comentarios
fr_fr: Commentaires
hi_in: टिप्पणियाँ
hu_hu: Megjegyzések
it_it: Commenti
ja_jp: コメント
nb_no: Kommentarer
nl_nl: Opmerkingen
pl_pl: Komentarze
pt_br: Comentários
ro_ro: Comentarii
ru_ru: Комментарии
sv_se: Kommentarer
vi_vn: Bình Luận
zh_cn: 评论

source: Konular
cs_cz: Témata
de_de: Themen
es_es: Temas
fr_fr: Sujets
hi_in: विषय
hu_hu: Témák
it_it: Argomenti
ja_jp: トピックス
nb_no: Emner
nl_nl: Onderwerpen
pl_pl: Tematy
pt_br: Tópicos
ro_ro: Subiecte
ru_ru: Темы
sv_se: Ämnen
vi_vn: Chủ Đề
zh_cn: 主题

source: Mesajlar
cs_cz: Zprávy
de_de: Nachrichten
es_es: Mensajes
fr_fr: Messages
hi_in: संदेश
hu_hu: Üzenetek
it_it: Messaggi
ja_jp: メッセージ
nb_no: Meldinger
nl_nl: Berichten
pl_pl: Wiadomości
pt_br: Mensagens
ro_ro: Mesaje
ru_ru: Сообщения
sv_se: Meddelanden
vi_vn: Tin Nhắn
zh_cn: 留言

source: Bölümler
cs_cz: Sekce
de_de: Abschnitte
es_es: Secciones
fr_fr: Sections
hi_in: अनुभाग
hu_hu: Szakaszok
it_it: Sezioni
ja_jp: セクション
nb_no: Seksjoner
nl_nl: Secties
pl_pl: Sekcje
pt_br: Seções
ro_ro: Secțiuni
ru_ru: Разделы
sv_se: Avsnitt
vi_vn: Phần
zh_cn: 部分

source: Reklamlar
cs_cz: Reklamy
de_de: Anzeigen
es_es: Anuncios
fr_fr: Publicités
hi_in: विज्ञापन
hu_hu: Reklámok
it_it: Pubblicità
ja_jp: 広告
nb_no: Annonser
nl_nl: Advertenties
pl_pl: Reklamy
pt_br: Anúncios
ro_ro: Reclame
ru_ru: Реклама
sv_se: Annonser
vi_vn: Quảng Cáo
zh_cn: 广告

source: Başvurular
cs_cz: Aplikace
de_de: Anwendungen
es_es: Aplicaciones
fr_fr: Applications
hi_in: अनुप्रयोग
hu_hu: Alkalmazások
it_it: Applicazioni
ja_jp: アプリケーション
nb_no: Søknader
nl_nl: Toepassingen
pl_pl: Aplikacje
pt_br: Aplicativos
ro_ro: Aplicații
ru_ru: Приложения
sv_se: Ansökningar
vi_vn: Ứng dụng
zh_cn: 应用领域

source: Müracaat Formları
cs_cz: Formuláře žádosti
de_de: Antragsformulare
es_es: Formularios de solicitud
fr_fr: Formulaires de candidature
hi_in: आवेदन प्रपत्र
hu_hu: Pályázati űrlapok
it_it: Moduli di domanda
ja_jp: 申請フォーム
nb_no: Søknadsskjemaer
nl_nl: Aanvraagformulieren
pl_pl: Formularze zgłoszeniowe
pt_br: Formulários de inscrição
ro_ro: Formulare de aplicare
ru_ru: Формы заявок
sv_se: Ansökningsformulär
vi_vn: Đơn đăng ký
zh_cn: 申请表

source: Müracaat Edenler
cs_cz: Žadatelé
de_de: Bewerber
es_es: Solicitantes
fr_fr: Candidats
hi_in: आवेदक
hu_hu: Pályázók
it_it: Candidati
ja_jp: 申請者
nb_no: Søkere
nl_nl: Aanvragers
pl_pl: Wnioskodawcy
pt_br: Candidatos
ro_ro: Solicitanții
ru_ru: Кандидаты
sv_se: Sökande
vi_vn: Ứng viên
zh_cn: 申请人

source: Çeşitli
cs_cz: Různé
de_de: Verschiedene
es_es: Varios
fr_fr: Divers
hi_in: विविध
hu_hu: Különféle
it_it: Vari
ja_jp: いろいろな
nb_no: Ulike
nl_nl: Diverse
pl_pl: Różne
pt_br: Vários
ro_ro: Diverse
ru_ru: Различные
sv_se: Olika
vi_vn: Khác nhau
zh_cn: 各种

source: Öneri Kategorileri
cs_cz: Kategorie návrhů
de_de: Vorschlagskategorien
es_es: Categorías de sugerencias
fr_fr: Catégories de suggestions
hi_in: सुझाव श्रेणियाँ
hu_hu: Javaslat kategóriák
it_it: Categorie di suggerimenti
ja_jp: 提案のカテゴリ
nb_no: Forslagskategorier
nl_nl: Suggestiecategorieën
pl_pl: Kategorie sugestii
pt_br: Categorias de sugestões
ro_ro: Categorii de sugestii
ru_ru: Категории предложений
sv_se: Förslagskategorier
vi_vn: Danh mục đề xuất
zh_cn: 建议类别

source: Mezat Sunucuları
cs_cz: Aukční servery
de_de: Auktionsserver
es_es: Servidores de subasta
fr_fr: Serveurs d'enchères
hi_in: नीलामी सर्वर
hu_hu: Aukciós szerverek
it_it: Server d'asta
ja_jp: オークションサーバー
nb_no: Auksjonsservere
nl_nl: Veilingservers
pl_pl: Serwery aukcyjne
pt_br: Servidores de leilão
ro_ro: Servere de licitație
ru_ru: Аукционные серверы
sv_se: Auktionsservrar
vi_vn: Máy chủ đấu giá
zh_cn: 拍卖服务器

source: AYARLAR
cs_cz: NASTAVENÍ
de_de: EINSTELLUNGEN
es_es: AJUSTES
fr_fr: PARAMÈTRES
hi_in: सेटिंग्स
hu_hu: BEÁLLÍTÁSOK
it_it: IMPOSTAZIONI
ja_jp: 設定
nb_no: INNSTILLINGER
nl_nl: INSTELLINGEN
pl_pl: USTAWIENIA
pt_br: CONFIGURAÇÕES
ro_ro: SETĂRI
ru_ru: НАСТРОЙКИ
sv_se: INSTÄLLNINGAR
vi_vn: CÀI ĐẶT
zh_cn: 设置

source: Temalar
cs_cz: Témata
de_de: Themen
es_es: Temas
fr_fr: Thèmes
hi_in: थीम्स
hu_hu: Témák
it_it: Temi
ja_jp: テーマ
nb_no: Temaer
nl_nl: Thema'S
pl_pl: Motywy
pt_br: Temas
ro_ro: Teme
ru_ru: Темы
sv_se: Teman
vi_vn: Chủ Đề
zh_cn: 主题

source: Sayfa Yaratıcı
cs_cz: Tvůrce stránek
de_de: Seitenersteller
es_es: Creador de páginas
fr_fr: Créateur de pages
hi_in: पेज निर्माता
hu_hu: Oldalkészítő
it_it: Creatore di pagine
ja_jp: ページクリエーター
nb_no: Sideskaper
nl_nl: Paginamaker
pl_pl: Twórca strony
pt_br: Criador de páginas
ro_ro: Creator de pagină
ru_ru: Создатель страницы
sv_se: Sidskapare
vi_vn: Người tạo trang
zh_cn: 页面创建者

source: Güvenlik Duvarı
cs_cz: Firewall
de_de: Firewall
es_es: Cortafuegos
fr_fr: Pare-feu
hi_in: फ़ायरवॉल
hu_hu: Tűzfal
it_it: Firewall
ja_jp: ファイアウォール
nb_no: Brannmur
nl_nl: Firewall
pl_pl: Zapora sieciowa
pt_br: Firewall
ro_ro: Firewall
ru_ru: Брандмауэр
sv_se: Brandvägg
vi_vn: Tường lửa
zh_cn: 防火墙

source: Koşullar
cs_cz: Podmínky
de_de: Bedingungen
es_es: Condiciones
fr_fr: Conditions
hi_in: शर्तें
hu_hu: Feltételek
it_it: Condizioni
ja_jp: 条件
nb_no: Forhold
nl_nl: Voorwaarden
pl_pl: Warunki
pt_br: Condições
ro_ro: Condiții
ru_ru: Условия
sv_se: Villkor
vi_vn: Điều kiện
zh_cn: 条件

source: Ödeme Yöntemleri
cs_cz: Platební metody
de_de: Zahlungsmethoden
es_es: Métodos de pago
fr_fr: Méthodes de paiement
hi_in: भुगतान के तरीके
hu_hu: Fizetési módok
it_it: Metodi di pagamento
ja_jp: お支払い方法
nb_no: Betalingsmetoder
nl_nl: Betaalmethoden
pl_pl: Metody płatności
pt_br: Métodos de pagamento
ro_ro: Metode de plată
ru_ru: Способы оплаты
sv_se: Betalningsmetoder
vi_vn: Phương thức thanh toán
zh_cn: 付款方式

source: Launcher Ayarları
cs_cz: Nastavení spouštěče
de_de: Launcher-Einstellungen
es_es: Configuración del iniciador
fr_fr: Paramètres du lanceur
hi_in: लॉन्चर सेटिंग्स
hu_hu: Indító beállításai
it_it: Impostazioni di avvio
ja_jp: ランチャーの設定
nb_no: Launcher-innstillinger
nl_nl: Launcher-instellingen
pl_pl: Ustawienia programu uruchamiającego
pt_br: Configurações do iniciador
ro_ro: Setări lansatorului
ru_ru: Настройки лаунчера
sv_se: Launcher-inställningar
vi_vn: Cài đặt trình khởi chạy
zh_cn: 启动器设置

source: Discord Bot Ayarları
cs_cz: Nastavení Discord Bot
de_de: Discord Bot-Einstellungen
es_es: Configuración del robot de discordia
fr_fr: Paramètres du robot Discord
hi_in: डिस्कॉर्ड बॉट सेटिंग्स
hu_hu: A Discord Bot beállításai
it_it: Impostazioni del bot Discord
ja_jp: Discordボットの設定
nb_no: Discord Bot-innstillinger
nl_nl: Discord Bot-instellingen
pl_pl: Ustawienia bota Discord
pt_br: Configurações do Discord Bot
ro_ro: Setări Discord Bot
ru_ru: Настройки бота Discord
sv_se: Discord Bot-inställningar
vi_vn: Cài đặt Bot Discord
zh_cn: Discord 机器人设置

source: Widgetler
cs_cz: Widgety
de_de: Widgets
es_es: Widgets
fr_fr: Widgets
hi_in: विजेट्स
hu_hu: Kütyü
it_it: Widget
ja_jp: ウィジェット
nb_no: Widgets
nl_nl: Widgets
pl_pl: Widżety
pt_br: Widgets
ro_ro: Widget-Uri
ru_ru: Виджеты
sv_se: Widgets
vi_vn: Vật Dụng
zh_cn: 小部件

source: Bu site çerezler kullanır. Devam ederek çerezleri kabul etmiş olursunuz.
cs_cz: Tato stránka používá soubory cookie. Pokračováním přijímáte soubory cookie.
de_de: Diese Seite verwendet Cookies. Indem Sie fortfahren, akzeptieren Sie Cookies.
es_es: Este sitio utiliza cookies. Al continuar aceptas las cookies.
fr_fr: Ce site utilise des cookies. En continuant, vous acceptez les cookies.
hi_in: यह साइट कुकीज़ का उपयोग करती है. जारी रखकर आप कुकीज़ स्वीकार करते हैं।
hu_hu: Ez az oldal sütiket használ. A folytatással elfogadja a cookie-kat.
it_it: Questo sito utilizza i cookie. Continuando accetti i cookie.
ja_jp: このサイトでは Cookie を使用しています。続行すると、Cookie を受け入れることになります。
nb_no: Denne siden bruker informasjonskapsler. Ved å fortsette godtar du informasjonskapsler.
nl_nl: Deze site maakt gebruik van cookies. Als u doorgaat, accepteert u cookies.
pl_pl: Ta strona korzysta z plików cookies. Kontynuując, akceptujesz pliki cookie.
pt_br: Este site utiliza cookies. Ao continuar você aceita cookies.
ro_ro: Acest site folosește cookie-uri. Continuând acceptați cookie-urile.
ru_ru: Этот сайт использует файлы cookie. Продолжая, вы принимаете файлы cookie.
sv_se: Denna webbplats använder cookies. Genom att fortsätta accepterar du cookies.
vi_vn: Trang web này sử dụng cookie. Bằng cách tiếp tục, bạn chấp nhận cookie.
zh_cn: 本网站使用cookies。继续即表示您接受 cookie。

source: Bu siteyi cihazına uygulama gibi eklemek ister misin?
cs_cz: Chcete přidat tento web do svého zařízení jako aplikaci?
de_de: Möchten Sie diese Site als Anwendung zu Ihrem Gerät hinzufügen?
es_es: ¿Quieres agregar este sitio a tu dispositivo como una aplicación?
fr_fr: Voulez-vous ajouter ce site à votre appareil en tant qu'application ?
hi_in: क्या आप इस साइट को एक एप्लिकेशन के रूप में अपने डिवाइस में जोड़ना चाहते हैं?
hu_hu: Alkalmazásként szeretné hozzáadni ezt a webhelyet eszközéhez?
it_it: Vuoi aggiungere questo sito al tuo dispositivo come applicazione?
ja_jp: このサイトをアプリケーションとしてデバイスに追加しますか?
nb_no: Vil du legge til dette nettstedet på enheten din som en applikasjon?
nl_nl: Wil je deze site als applicatie aan je apparaat toevoegen?
pl_pl: Czy chcesz dodać tę witrynę do swojego urządzenia jako aplikację?
pt_br: Deseja adicionar este site ao seu dispositivo como um aplicativo?
ro_ro: Doriți să adăugați acest site pe dispozitivul dvs. ca aplicație?
ru_ru: Хотите добавить этот сайт на свое устройство в качестве приложения?
sv_se: Vill du lägga till den här webbplatsen till din enhet som en applikation?
vi_vn: Bạn có muốn thêm trang web này vào thiết bị của mình dưới dạng một ứng dụng không?
zh_cn: 您想将此网站作为应用程序添加到您的设备吗？

source: Uygulamayı yükle
cs_cz: Nainstalujte aplikaci
de_de: Installieren Sie die Anwendung
es_es: Instalar la aplicación
fr_fr: Installer l'application
hi_in: एप्लिकेशन इंस्टॉल करें
hu_hu: Telepítse az alkalmazást
it_it: Installa l'applicazione
ja_jp: アプリケーションをインストールする
nb_no: Installer applikasjonen
nl_nl: Installeer de applicatie
pl_pl: Zainstaluj aplikację
pt_br: Instale o aplicativo
ro_ro: Instalați aplicația
ru_ru: Установить приложение
sv_se: Installera programmet
vi_vn: Cài đặt ứng dụng
zh_cn: 安装应用程序

source: Gönder
cs_cz: Odeslat
de_de: Senden
es_es: Enviar
fr_fr: Envoyer
hi_in: भेजें
hu_hu: Küldés
it_it: Invia
ja_jp: 送信
nb_no: Send
nl_nl: Verzenden
pl_pl: Wyślij
pt_br: Enviar
ro_ro: Trimite
ru_ru: Отправить
sv_se: Skicka
vi_vn: Gửi
zh_cn: 发送

source: Gönderilecek Miktar
cs_cz: Částka k odeslání
de_de: Zu sendender Betrag
es_es: Cantidad a enviar
fr_fr: Montant à envoyer
hi_in: भेजी जाने वाली राशि
hu_hu: Elküldendő összeg
it_it: Importo da inviare
ja_jp: 送金金額
nb_no: Beløp som skal sendes
nl_nl: Te verzenden bedrag
pl_pl: Kwota do wysłania
pt_br: Valor a ser enviado
ro_ro: Suma de trimis
ru_ru: Сумма для отправки
sv_se: Belopp som ska skickas
vi_vn: Số tiền cần gửi
zh_cn: 发送金额

source: Kullanıcıya gönderilecek
cs_cz: Bude odesláno uživateli
de_de: Wird an den Benutzer gesendet
es_es: Será enviado al usuario.
fr_fr: Sera envoyé à l'utilisateur
hi_in: उपयोगकर्ता को भेजा जाएगा
hu_hu: Elküldjük a felhasználónak
it_it: Verrà inviato all'utente
ja_jp: ユーザーに送信されます
nb_no: Vil bli sendt til brukeren
nl_nl: Wordt naar de gebruiker verzonden
pl_pl: Zostanie wysłany do użytkownika
pt_br: Será enviado ao usuário
ro_ro: Va fi trimis utilizatorului
ru_ru: Будет отправлено пользователю
sv_se: Kommer att skickas till användaren
vi_vn: Sẽ được gửi tới người dùng
zh_cn: 将发送给用户

source: miktarını yazınız.
cs_cz: Napište částku.
de_de: Schreiben Sie den Betrag.
es_es: Escribe la cantidad.
fr_fr: Écrivez le montant.
hi_in: राशि लिखें.
hu_hu: Írd meg az összeget.
it_it: Scrivi l'importo.
ja_jp: 金額を書きます。
nb_no: Skriv beløpet.
nl_nl: Schrijf het bedrag op.
pl_pl: Napisz kwotę.
pt_br: Escreva o valor.
ro_ro: Scrieți suma.
ru_ru: Напишите сумму.
sv_se: Skriv beloppet.
vi_vn: Viết số tiền.
zh_cn: 写下金额。

source: Kullanıcı:
cs_cz: Uživatel:
de_de: Benutzer:
es_es: Usuario:
fr_fr: Utilisateur :
hi_in: उपयोगकर्ता:
hu_hu: Felhasználó:
it_it: Utente:
ja_jp: ユーザー:
nb_no: Bruker:
nl_nl: Gebruiker:
pl_pl: Użytkownik:
pt_br: Usuário:
ro_ro: Utilizator:
ru_ru: Пользователь:
sv_se: Användare:
vi_vn: Người dùng:
zh_cn: 用户：

source: Engel İçeriği:
cs_cz: Obsah překážky:
de_de: Hindernisinhalt:
es_es: Contenido de obstáculos:
fr_fr: Contenu des obstacles :
hi_in: बाधा सामग्री:
hu_hu: Akadálytartalom:
it_it: Contenuto dell'ostacolo:
ja_jp: 障害物の内容:
nb_no: Hindringsinnhold:
nl_nl: Obstakelinhoud:
pl_pl: Treść przeszkody:
pt_br: Conteúdo do obstáculo:
ro_ro: Conținutul obstacolelor:
ru_ru: Содержание препятствий:
sv_se: Hinderinnehåll:
vi_vn: Nội dung trở ngại:
zh_cn: 障碍物内容：

source: Method:
cs_cz: Metoda:
de_de: Methode:
es_es: Método:
fr_fr: Méthode :
hi_in: विधि:
hu_hu: Módszer:
it_it: Metodo:
ja_jp: 方法:
nb_no: Metode:
nl_nl: Methode:
pl_pl: Metoda:
pt_br: Método:
ro_ro: Metoda:
ru_ru: Метод:
sv_se: Metod:
vi_vn: Phương Pháp:
zh_cn: 方法：
