Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: adresine gönderildi.
cs_cz: Bylo to odesláno na.
de_de: Es wurde an gesendet.
es_es: Fue enviado a.
fr_fr: Il a été envoyé à.
hi_in: इसे भेजा गया था.
hu_hu: címre küldték.
it_it: È stato inviato a.
ja_jp: に送られてきました。
nb_no: Den ble sendt til.
nl_nl: Het is verzonden naar.
pl_pl: Zostało wysłane do.
pt_br: Foi enviado para.
ro_ro: A fost trimis la.
ru_ru: Оно было отправлено.
sv_se: Den skickades till.
vi_vn: Nó đã được gửi đến.
zh_cn: 它被发送到。

source: Şifre hatırlamada bir hata oluştu. Hata kaydı
cs_cz: Při zapamatování hesla došlo k chybě. Protokol chyb
de_de: Beim Speichern des Passworts ist ein Fehler aufgetreten. Fehlerprotokoll
es_es: Se produjo un error al recordar la contraseña. Registro de errores
fr_fr: Une erreur s'est produite lors de la mémorisation du mot de passe. Journal des erreurs
hi_in: पासवर्ड याद करते समय कोई त्रुटि उत्पन्न हुई. त्रुटि लॉग
hu_hu: Hiba történt a jelszó emlékezése közben. Hibanapló
it_it: Si è verificato un errore durante la memorizzazione della password. Registro degli errori
ja_jp: パスワードを記憶中にエラーが発生しました。エラーログ
nb_no: Det oppsto en feil under hukommelsen av passordet. Feillogg
nl_nl: Er is een fout opgetreden bij het onthouden van het wachtwoord. Foutenlogboek
pl_pl: Wystąpił błąd podczas zapamiętywania hasła. Dziennik błędów
pt_br: Ocorreu um erro ao lembrar a senha. Registro de erros
ro_ro: A apărut o eroare la amintirea parolei. Jurnal de erori
ru_ru: Произошла ошибка при запоминании пароля. Журнал ошибок
sv_se: Ett fel uppstod när lösenordet skulle komma ihåg. Fellogg
vi_vn: Đã xảy ra lỗi khi ghi nhớ mật khẩu. Nhật ký lỗi
zh_cn: 记住密码时发生错误。错误日志

source: olarak belirlendi. Lütfen site sahibiyle iletişime geçiniz.
cs_cz: byla určena jako . Kontaktujte prosím vlastníka webu.
de_de: wurde bestimmt als . Bitte wenden Sie sich an den Websitebesitzer.
es_es: se determinó como . Comuníquese con el propietario del sitio.
fr_fr: a été déterminé comme . Veuillez contacter le propriétaire du site.
hi_in: के रूप में निर्धारित किया गया था। कृपया साइट स्वामी से संपर्क करें.
hu_hu: -ként határozták meg. Kérjük, lépjen kapcsolatba a webhely tulajdonosával.
it_it: è stato determinato come . Si prega di contattare il proprietario del sito.
ja_jp: と決定されました。サイト所有者にお問い合わせください。
nb_no: ble bestemt som . Ta kontakt med nettstedets eier.
nl_nl: werd bepaald als. Neem contact op met de site-eigenaar.
pl_pl: został określony jako . Skontaktuj się z właścicielem witryny.
pt_br: foi determinado como . Entre em contato com o proprietário do site.
ro_ro: a fost determinată ca . Vă rugăm să contactați proprietarul site-ului.
ru_ru: было определено как . Пожалуйста, свяжитесь с владельцем сайта.
sv_se: bestämdes som . Kontakta webbplatsens ägare.
vi_vn: được xác định là . Vui lòng liên hệ với chủ sở hữu trang web.
zh_cn: 被确定为 .请联系网站所有者。

source: Kullanıcı adı ve e-posta adresi eşleşmedi.
cs_cz: Uživatelské jméno a e-mailová adresa se neshodovaly.
de_de: Benutzername und E-Mail-Adresse stimmten nicht überein.
es_es: El nombre de usuario y la dirección de correo electrónico no coinciden.
fr_fr: Le nom d'utilisateur et l'adresse e-mail ne correspondent pas.
hi_in: उपयोगकर्ता नाम और ईमेल पता मेल नहीं खाते.
hu_hu: A felhasználónév és az e-mail cím nem egyezik.
it_it: Il nome utente e l'indirizzo email non corrispondono.
ja_jp: ユーザー名とメールアドレスが一致しませんでした。
nb_no: Brukernavn og e-postadresse stemte ikke.
nl_nl: Gebruikersnaam en e-mailadres kwamen niet overeen.
pl_pl: Nazwa użytkownika i adres e-mail nie są zgodne.
pt_br: O nome de usuário e o endereço de e-mail não correspondem.
ro_ro: Numele de utilizator și adresa de e-mail nu se potriveau.
ru_ru: Имя пользователя и адрес электронной почты не совпадали.
sv_se: Användarnamn och e-postadress stämde inte.
vi_vn: Tên người dùng và địa chỉ email không khớp.
zh_cn: 用户名和电子邮件地址不匹配。

source: POST metodu gerekli.
cs_cz: Je vyžadována metoda POST.
de_de: POST-Methode erforderlich.
es_es: Se requiere el método POST.
fr_fr: Méthode POST requise.
hi_in: POST विधि आवश्यक है.
hu_hu: POST módszer szükséges.
it_it: È richiesto il metodo POST.
ja_jp: POSTメソッドが必要です。
nb_no: POST-metode kreves.
nl_nl: POST-methode vereist.
pl_pl: Wymagana metoda POST.
pt_br: Método POST necessário.
ro_ro: Este necesară metoda POST.
ru_ru: Требуется метод POST.
sv_se: POST-metod krävs.
vi_vn: Yêu cầu phương thức POST.
zh_cn: 需要 POST 方法。

source: Geçersiz CSRF token.
cs_cz: Neplatný token CSRF.
de_de: Ungültiges CSRF-Token.
es_es: Token CSRF no válido.
fr_fr: Jeton CSRF invalide.
hi_in: अमान्य सीएसआरएफ टोकन.
hu_hu: Érvénytelen CSRF-token.
it_it: Token CSRF non valido.
ja_jp: 無効な CSRF トークンです。
nb_no: Ugyldig CSRF-token.
nl_nl: Ongeldig CSRF-token.
pl_pl: Nieprawidłowy token CSRF.
pt_br: Token CSRF inválido.
ro_ro: Indicativ CSRF nevalid.
ru_ru: Неверный токен CSRF.
sv_se: Ogiltig CSRF-token.
vi_vn: Mã thông báo CSRF không hợp lệ.
zh_cn: CSRF 令牌无效。

source: Oturum sonlandırıldı.
cs_cz: Relace byla ukončena.
de_de: Die Sitzung wurde beendet.
es_es: La sesión ha sido terminada.
fr_fr: La session a été terminée.
hi_in: सत्र समाप्त कर दिया गया है.
hu_hu: A munkamenet megszakadt.
it_it: La sessione è stata terminata.
ja_jp: セッションは終了されました。
nb_no: Økten er avsluttet.
nl_nl: De sessie is beëindigd.
pl_pl: Sesja została zakończona.
pt_br: A sessão foi encerrada.
ro_ro: Sesiunea a fost încheiată.
ru_ru: Сессия прекращена.
sv_se: Sessionen har avslutats.
vi_vn: Phiên đã kết thúc.
zh_cn: 会话已终止。

source: Geçerli oturumu silemezsiniz.
cs_cz: Aktuální relaci nelze smazat.
de_de: Sie können die aktuelle Sitzung nicht löschen.
es_es: No puede eliminar la sesión actual.
fr_fr: Vous ne pouvez pas supprimer la session en cours.
hi_in: आप वर्तमान सत्र को हटा नहीं सकते.
hu_hu: Az aktuális munkamenet nem törölhető.
it_it: Non è possibile eliminare la sessione corrente.
ja_jp: 現在のセッションは削除できません。
nb_no: Du kan ikke slette gjeldende økt.
nl_nl: U kunt de huidige sessie niet verwijderen.
pl_pl: Nie można usunąć bieżącej sesji.
pt_br: Você não pode excluir a sessão atual.
ro_ro: Nu puteți șterge sesiunea curentă.
ru_ru: Вы не можете удалить текущий сеанс.
sv_se: Du kan inte ta bort den aktuella sessionen.
vi_vn: Bạn không thể xóa phiên hiện tại.
zh_cn: 您无法删除当前会话。

source: Tüm oturumlardan çıkış yapıldı.
cs_cz: Všechny relace byly ukončeny.
de_de: Alle Sitzungen wurden beendet.
es_es: Se han cerrado todas las sesiones.
fr_fr: Toutes les sessions ont été fermées.
hi_in: सभी सत्र समाप्त हो चुके हैं.
hu_hu: Az összes munkamenet kilépett.
it_it: Tutte le sessioni sono state chiuse.
ja_jp: すべてのセッションが終了しました。
nb_no: Alle økter er avsluttet.
nl_nl: Alle sessies zijn verlaten.
pl_pl: Wszystkie sesje zostały zakończone.
pt_br: Todas as sessões foram encerradas.
ro_ro: Toate sesiunile au fost ieșite.
ru_ru: Все сеансы завершены.
sv_se: Alla sessioner har avslutats.
vi_vn: Tất cả các phiên đã được thoát.
zh_cn: 所有会话均已退出。

source: Sunucu hatası:
cs_cz: Chyba serveru:
de_de: Serverfehler:
es_es: Error del servidor:
fr_fr: Erreur du serveur :
hi_in: सर्वर त्रुटि:
hu_hu: Szerver hiba:
it_it: Errore del server:
ja_jp: サーバーエラー:
nb_no: Serverfeil:
nl_nl: Serverfout:
pl_pl: Błąd serwera:
pt_br: Erro no servidor:
ro_ro: Eroare de server:
ru_ru: Ошибка сервера:
sv_se: Serverfel:
vi_vn: Lỗi máy chủ:
zh_cn: 服务器错误：

source: Referans başarıyla yayınlandı!
cs_cz: Reference byla úspěšně zveřejněna!
de_de: Referenz erfolgreich veröffentlicht!
es_es: ¡Referencia publicada con éxito!
fr_fr: Référence publiée avec succès !
hi_in: संदर्भ सफलतापूर्वक प्रकाशित!
hu_hu: Referencia sikeresen közzétéve!
it_it: Riferimento pubblicato con successo!
ja_jp: リファレンスが正常に公開されました。
nb_no: Referanse publisert vellykket!
nl_nl: Referentie succesvol gepubliceerd!
pl_pl: Referencje opublikowano pomyślnie!
pt_br: Referência publicada com sucesso!
ro_ro: Referința publicată cu succes!
ru_ru: Ссылка успешно опубликована!
sv_se: Referensen har publicerats framgångsrikt!
vi_vn: Tài liệu tham khảo được xuất bản thành công!
zh_cn: 参考文献发布成功！

source: Referans başarıyla düzenlendi!
cs_cz: Reference byla úspěšně upravena!
de_de: Referenz erfolgreich bearbeitet!
es_es: ¡Referencia editada exitosamente!
fr_fr: Référence modifiée avec succès !
hi_in: संदर्भ सफलतापूर्वक संपादित!
hu_hu: A hivatkozás sikeresen szerkesztve!
it_it: Riferimento modificato con successo!
ja_jp: 参照が正常に編集されました。
nb_no: Referansen er redigert!
nl_nl: Referentie succesvol bewerkt!
pl_pl: Odniesienie zostało pomyślnie edytowane!
pt_br: Referência editada com sucesso!
ro_ro: Referința a fost editată cu succes!
ru_ru: Ссылка успешно отредактирована!
sv_se: Referensen har redigerats framgångsrikt!
vi_vn: Đã chỉnh sửa tài liệu tham khảo thành công!
zh_cn: 参考文献编辑成功！

source: Yalnızca POST isteği kabul edilir.
cs_cz: Přijímá se pouze požadavek POST.
de_de: Es werden nur POST-Anfragen akzeptiert.
es_es: Sólo se acepta solicitud POST.
fr_fr: Seule la requête POST est acceptée.
hi_in: केवल POST अनुरोध स्वीकार किया जाता है.
hu_hu: Csak POST kérést fogadunk el.
it_it: È accettata solo la richiesta POST.
ja_jp: POSTリクエストのみ受け付けます。
nb_no: Kun POST-forespørsel aksepteres.
nl_nl: Alleen POST-verzoeken worden geaccepteerd.
pl_pl: Akceptowane są tylko żądania POST.
pt_br: Somente solicitação POST é aceita.
ro_ro: Este acceptată numai cererea POST.
ru_ru: Принимается только POST-запрос.
sv_se: Endast POST-begäran accepteras.
vi_vn: Chỉ yêu cầu POST được chấp nhận.
zh_cn: 仅接受 POST 请求。

source: Veritabanı bağlantı bilgileri eksik.
cs_cz: Chybí informace o připojení k databázi.
de_de: Informationen zur Datenbankverbindung fehlen.
es_es: Falta información de conexión a la base de datos.
fr_fr: Les informations de connexion à la base de données sont manquantes.
hi_in: डेटाबेस कनेक्शन जानकारी अनुपलब्ध है.
hu_hu: Hiányoznak az adatbázis-kapcsolat információi.
it_it: Mancano le informazioni sulla connessione al database.
ja_jp: データベース接続情報が欠落しています。
nb_no: Databasetilkoblingsinformasjon mangler.
nl_nl: Gegevens over de databaseverbinding ontbreken.
pl_pl: Brak informacji o połączeniu z bazą danych.
pt_br: Faltam informações de conexão com o banco de dados.
ro_ro: Lipsesc informații de conectare la baza de date.
ru_ru: Информация о подключении к базе данных отсутствует.
sv_se: Databasanslutningsinformation saknas.
vi_vn: Thông tin kết nối cơ sở dữ liệu bị thiếu.
zh_cn: 缺少数据库连接信息。

source: AuthMe .db dosyası bulunamadı.
cs_cz: Soubor .db AuthMe nebyl nalezen.
de_de: AuthMe.db-Datei nicht gefunden.
es_es: No se encontró el archivo AuthMe .db.
fr_fr: Fichier AuthMe .db introuvable.
hi_in: AuthMe .db फ़ाइल नहीं मिली.
hu_hu: AuthMe .db fájl nem található.
it_it: File AuthMe .db non trovato.
ja_jp: AuthMe .db ファイルが見つかりません。
nb_no: AuthMe .db-filen ble ikke funnet.
nl_nl: AuthMe .db-bestand niet gevonden.
pl_pl: Nie znaleziono pliku AuthMe .db.
pt_br: Arquivo AuthMe .db não encontrado.
ro_ro: Fișierul AuthMe .db nu a fost găsit.
ru_ru: Файл AuthMe .db не найден.
sv_se: AuthMe .db-fil hittades inte.
vi_vn: Không tìm thấy tệp AuthMe .db.
zh_cn: 未找到 AuthMe .db 文件。

source: Sunucuda PDO_SQLite yüklü değil: pdo_sqlite eklentisini etkinleştir.
cs_cz: PDO_SQLite není na serveru nainstalováno: povolte plugin pdo_sqlite.
de_de: PDO_SQLite ist nicht auf dem Server installiert: Aktivieren Sie das pdo_sqlite-Plugin.
es_es: PDO_SQLite no está instalado en el servidor: habilite el complemento pdo_sqlite.
fr_fr: PDO_SQLite n'est pas installé sur le serveur : activez le plugin pdo_sqlite.
hi_in: PDO_SQLite सर्वर पर स्थापित नहीं है: pdo_sqlite प्लगइन सक्षम करें।
hu_hu: A PDO_SQLite nincs telepítve a szerveren: engedélyezze a pdo_sqlite beépülő modult.
it_it: PDO_SQLite non è installato sul server: abilitare il plugin pdo_sqlite.
ja_jp: PDO_SQLite がサーバーにインストールされていません: pdo_sqlite プラグインを有効にしてください。
nb_no: PDO_SQLite er ikke installert på serveren: aktiver pdo_sqlite-plugin.
nl_nl: PDO_SQLite is niet op de server geïnstalleerd: schakel de pdo_sqlite plug-in in.
pl_pl: PDO_SQLite nie jest zainstalowany na serwerze: włącz wtyczkę pdo_sqlite.
pt_br: PDO_SQLite não está instalado no servidor: habilite o plugin pdo_sqlite.
ro_ro: PDO_SQLite nu este instalat pe server: activați pluginul pdo_sqlite.
ru_ru: PDO_SQLite не установлен на сервере: включите плагин pdo_sqlite.
sv_se: PDO_SQLite är inte installerat på servern: aktivera insticksprogrammet pdo_sqlite.
vi_vn: PDO_SQLite chưa được cài đặt trên máy chủ: bật plugin pdo_sqlite.
zh_cn: 服务器上未安装 PDO_SQLite：启用 pdo_sqlite 插件。

source: Uygun AuthMe tablosu bulunamadı. "username" ve "password" alanları yok.
cs_cz: Nebyla nalezena žádná vhodná tabulka AuthMe. Neexistují žádná pole „uživatelské jméno“ a „heslo“.
de_de: Keine passende AuthMe-Tabelle gefunden. Es gibt keine Felder für „Benutzername“ und „Passwort“.
es_es: No se encontró ninguna tabla AuthMe adecuada. No hay campos de "nombre de usuario" y "contraseña".
fr_fr: Aucune table AuthMe appropriée trouvée. Il n'y a pas de champs « nom d'utilisateur » et « mot de passe ».
hi_in: कोई उपयुक्त ऑथमी तालिका नहीं मिली. कोई "उपयोगकर्ता नाम" और "पासवर्ड" फ़ील्ड नहीं हैं।
hu_hu: Nem található megfelelő AuthMe tábla. Nincsenek "felhasználónév" és "jelszó" mezők.
it_it: Nessuna tabella AuthMe adatta trovata. Non ci sono campi "nome utente" e "password".
ja_jp: 適切な AuthMe テーブルが見つかりません。 「ユーザー名」と「パスワード」フィールドはありません。
nb_no: Fant ingen passende AuthMe-tabell. Det er ingen "brukernavn" og "passord"-felt.
nl_nl: Geen geschikte AuthMe-tabel gevonden. Er zijn geen velden "gebruikersnaam" en "wachtwoord".
pl_pl: Nie znaleziono odpowiedniej tabeli AuthMe. Nie ma pól „nazwa użytkownika” i „hasło”.
pt_br: Nenhuma tabela AuthMe adequada encontrada. Não há campos “nome de usuário” e “senha”.
ro_ro: Nu a fost găsit un tabel AuthMe adecvat. Nu există câmpuri „nume utilizator” și „parolă”.
ru_ru: Подходящая таблица AuthMe не найдена. Поля «имя пользователя» и «пароль» отсутствуют.
sv_se: Ingen lämplig AuthMe-tabell hittades. Det finns inga "användarnamn" och "lösenord"-fält.
vi_vn: Không tìm thấy bảng AuthMe phù hợp. Không có trường "tên người dùng" và "mật khẩu".
zh_cn: 未找到合适的 AuthMe 表。没有“用户名”和“密码”字段。

source: Seçilen tabloda "username" ve/veya "password" yok.
cs_cz: Ve vybrané tabulce není žádné „uživatelské jméno“ a/nebo „heslo“.
de_de: In der ausgewählten Tabelle gibt es keinen „Benutzernamen“ und/oder „Passwort“.
es_es: No hay ningún "nombre de usuario" y/o "contraseña" en la tabla seleccionada.
fr_fr: Il n'y a pas de « nom d'utilisateur » et/ou de « mot de passe » dans la table sélectionnée.
hi_in: चयनित तालिका में कोई "उपयोगकर्ता नाम" और/या "पासवर्ड" नहीं है।
hu_hu: A kiválasztott táblázatban nincs "felhasználónév" és/vagy "jelszó".
it_it: Nella tabella selezionata non è presente alcun "nome utente" e/o "password".
ja_jp: 選択したテーブルに「ユーザー名」や「パスワード」がありません。
nb_no: Det er ikke noe "brukernavn" og/eller "passord" i den valgte tabellen.
nl_nl: Er is geen "gebruikersnaam" en/of "wachtwoord" in de geselecteerde tabel.
pl_pl: W wybranej tabeli nie ma „nazwy użytkownika” i/lub „hasła”.
pt_br: Não há "nome de usuário" e/ou "senha" na tabela selecionada.
ro_ro: Nu există „nume de utilizator” și/sau „parolă” în tabelul selectat.
ru_ru: В выбранной таблице нет «имени пользователя» и/или «пароля».
sv_se: Det finns inget "användarnamn" och/eller "lösenord" i den valda tabellen.
vi_vn: Không có "tên người dùng" và/hoặc "mật khẩu" trong bảng đã chọn.
zh_cn: 所选表中没有“用户名”和/或“密码”。

source: Geçersiz yazılım tipi.
cs_cz: Neplatný typ softwaru.
de_de: Ungültiger Softwaretyp.
es_es: Tipo de software no válido.
fr_fr: Type de logiciel invalide.
hi_in: अमान्य सॉफ़्टवेयर प्रकार.
hu_hu: Érvénytelen szoftvertípus.
it_it: Tipo di software non valido.
ja_jp: ソフトウェアの種類が無効です。
nb_no: Ugyldig programvaretype.
nl_nl: Ongeldig softwaretype.
pl_pl: Nieprawidłowy typ oprogramowania.
pt_br: Tipo de software inválido.
ro_ro: Tip software nevalid.
ru_ru: Неверный тип программного обеспечения.
sv_se: Ogiltig programvarutyp.
vi_vn: Loại phần mềm không hợp lệ.
zh_cn: 软件类型无效。

source: İşlem sırasında hata oluştu:
cs_cz: Během operace došlo k chybě:
de_de: Während des Vorgangs ist ein Fehler aufgetreten:
es_es: Se produjo un error durante la operación:
fr_fr: Une erreur s'est produite lors de l'opération :
hi_in: ऑपरेशन के दौरान एक त्रुटि उत्पन्न हुई:
hu_hu: Hiba történt a művelet során:
it_it: Si è verificato un errore durante l'operazione:
ja_jp: 操作中にエラーが発生しました:
nb_no: Det oppstod en feil under operasjonen:
nl_nl: Er is een fout opgetreden tijdens de bewerking:
pl_pl: Podczas operacji wystąpił błąd:
pt_br: Ocorreu um erro durante a operação:
ro_ro: A apărut o eroare în timpul operațiunii:
ru_ru: Во время операции произошла ошибка:
sv_se: Ett fel uppstod under operationen:
vi_vn: Đã xảy ra lỗi trong quá trình thao tác:
zh_cn: 操作过程中出现错误：

source: Kayıtlar şu an kapalıdır.
cs_cz: Registrace je momentálně uzavřena.
de_de: Die Registrierung ist derzeit geschlossen.
es_es: Actualmente la inscripción está cerrada.
fr_fr: Les inscriptions sont actuellement fermées.
hi_in: पंजीकरण फिलहाल बंद है.
hu_hu: A regisztráció jelenleg lezárva.
it_it: La registrazione è attualmente chiusa.
ja_jp: 登録は現在終了しています。
nb_no: Registreringen er for øyeblikket stengt.
nl_nl: De inschrijving is momenteel gesloten.
pl_pl: Rejestracja jest obecnie zamknięta.
pt_br: As inscrições estão atualmente encerradas.
ro_ro: Înregistrarea este în prezent închisă.
ru_ru: Регистрация на данный момент закрыта.
sv_se: Registreringen är för närvarande stängd.
vi_vn: Đăng ký hiện đang đóng cửa.
zh_cn: 注册目前已关闭。

source: Doğrulama yapılmadı. Lütfen güvenlik doğrulamasını tamamlayın.
cs_cz: Nebylo provedeno žádné ověření. Dokončete prosím bezpečnostní ověření.
de_de: Es wurde keine Überprüfung durchgeführt. Bitte führen Sie die Sicherheitsüberprüfung durch.
es_es: No se ha realizado ninguna verificación. Por favor complete la verificación de seguridad.
fr_fr: Aucune vérification n'a été effectuée. Veuillez compléter la vérification de sécurité.
hi_in: कोई सत्यापन नहीं किया गया है. कृपया सुरक्षा सत्यापन पूरा करें.
hu_hu: Nem történt ellenőrzés. Kérjük, fejezze be a biztonsági ellenőrzést.
it_it: Non è stata effettuata alcuna verifica. Completa la verifica di sicurezza.
ja_jp: 検証は行われていません。セキュリティ認証を完了してください。
nb_no: Ingen bekreftelse er foretatt. Fullfør sikkerhetsverifiseringen.
nl_nl: Er heeft geen verificatie plaatsgevonden. Voltooi de beveiligingsverificatie.
pl_pl: Nie przeprowadzono żadnej weryfikacji. Proszę zakończyć weryfikację bezpieczeństwa.
pt_br: Nenhuma verificação foi feita. Conclua a verificação de segurança.
ro_ro: Nu a fost efectuată nicio verificare. Vă rugăm să finalizați verificarea de securitate.
ru_ru: Никакой проверки не проводилось. Пожалуйста, завершите проверку безопасности.
sv_se: Ingen verifiering har gjorts. Vänligen slutför säkerhetsverifieringen.
vi_vn: Không có xác minh đã được thực hiện. Vui lòng hoàn tất xác minh bảo mật.
zh_cn: 尚未进行验证。请完成安全验证。

source: Bu isimde bir hesap mevcut.
cs_cz: Existuje účet s tímto názvem.
de_de: Es gibt ein Konto mit diesem Namen.
es_es: Hay una cuenta con este nombre.
fr_fr: Il existe un compte portant ce nom.
hi_in: इस नाम से एक अकाउंट है.
hu_hu: Van egy fiók ezzel a névvel.
it_it: Esiste un account con questo nome.
ja_jp: この名前のアカウントがあります。
nb_no: Det er en konto med dette navnet.
nl_nl: Er is een account met deze naam.
pl_pl: Istnieje konto o tej nazwie.
pt_br: Existe uma conta com este nome.
ro_ro: Există un cont cu acest nume.
ru_ru: Есть аккаунт с таким именем.
sv_se: Det finns ett konto med detta namn.
vi_vn: Có một tài khoản có tên này.
zh_cn: 有一个使用此名称的帐户。

source: Kayıt türü yapılandırması hatalı.
cs_cz: Konfigurace typu záznamu je nesprávná.
de_de: Die Konfiguration des Datensatztyps ist falsch.
es_es: La configuración del tipo de registro es incorrecta.
fr_fr: La configuration du type d'enregistrement est incorrecte.
hi_in: रिकॉर्ड प्रकार कॉन्फ़िगरेशन ग़लत है.
hu_hu: A rekordtípus konfigurációja hibás.
it_it: La configurazione del tipo di record non è corretta.
ja_jp: レコードタイプの設定が正しくありません。
nb_no: Konfigurasjonen av posttype er feil.
nl_nl: De configuratie van het recordtype is onjuist.
pl_pl: Konfiguracja typu rekordu jest nieprawidłowa.
pt_br: A configuração do tipo de registro está incorreta.
ro_ro: Configurația tipului de înregistrare este incorectă.
ru_ru: Конфигурация типа записи неверна.
sv_se: Konfigurationen av posttyp är felaktig.
vi_vn: Cấu hình loại bản ghi không chính xác.
zh_cn: 记录类型配置不正确。

source: Lütfen sözleşmeleri kabul edin.
cs_cz: Přijměte prosím smlouvy.
de_de: Bitte akzeptieren Sie die Verträge.
es_es: Por favor acepte los contratos.
fr_fr: Veuillez accepter les contrats.
hi_in: कृपया अनुबंध स्वीकार करें.
hu_hu: Kérjük, fogadja el a szerződéseket.
it_it: Si prega di accettare i contratti.
ja_jp: 契約書に同意してください。
nb_no: Vennligst godta kontraktene.
nl_nl: Accepteer alstublieft de contracten.
pl_pl: Proszę zaakceptować umowy.
pt_br: Por favor, aceite os contratos.
ro_ro: Vă rugăm să acceptați contractele.
ru_ru: Пожалуйста, примите контракты.
sv_se: Vänligen acceptera avtalen.
vi_vn: Hãy chấp nhận các hợp đồng.
zh_cn: 请接受合同。

source: En fazla
cs_cz: Maximálně
de_de: Höchstens
es_es: A lo sumo
fr_fr: Au plus
hi_in: अधिक से अधिक
hu_hu: Legfeljebb
it_it: Al massimo
ja_jp: せいぜい
nb_no: På det meste
nl_nl: Hooguit
pl_pl: Co najwyżej
pt_br: No máximo
ro_ro: Cel mult
ru_ru: Максимум
sv_se: Högst
vi_vn: Nhiều nhất
zh_cn: 至多

source: adet IP adresinden kayıt olabilirsin.
cs_cz: Registrovat se můžete z více IP adres.
de_de: Sie können sich von mehreren IP-Adressen aus registrieren.
es_es: Puede registrarse desde múltiples direcciones IP.
fr_fr: Vous pouvez vous inscrire à partir de plusieurs adresses IP.
hi_in: आप एकाधिक आईपी पते से पंजीकरण कर सकते हैं।
hu_hu: Több IP címről is regisztrálhat.
it_it: È possibile registrarsi da più indirizzi IP.
ja_jp: 複数のIPアドレスから登録できます。
nb_no: Du kan registrere deg fra flere IP-adresser.
nl_nl: U kunt zich vanaf meerdere IP-adressen registreren.
pl_pl: Możesz zarejestrować się z wielu adresów IP.
pt_br: Você pode registrar-se a partir de vários endereços IP.
ro_ro: Vă puteți înregistra de la mai multe adrese IP.
ru_ru: Вы можете зарегистрироваться с нескольких IP-адресов.
sv_se: Du kan registrera dig från flera IP-adresser.
vi_vn: Bạn có thể đăng ký từ nhiều địa chỉ IP.
zh_cn: 您可以从多个 IP 地址注册。

source: Ad uzunluğu geçersiz.
cs_cz: Délka názvu je neplatná.
de_de: Die Namenslänge ist ungültig.
es_es: La longitud del nombre no es válida.
fr_fr: La longueur du nom n'est pas valide.
hi_in: नाम की लंबाई अमान्य है.
hu_hu: A név hossza érvénytelen.
it_it: La lunghezza del nome non è valida.
ja_jp: 名前の長さが無効です。
nb_no: Navnets lengde er ugyldig.
nl_nl: Naamlengte is ongeldig.
pl_pl: Długość nazwy jest nieprawidłowa.
pt_br: O comprimento do nome é inválido.
ro_ro: Lungimea numelui este nevalidă.
ru_ru: Недопустимая длина имени.
sv_se: Namnets längd är ogiltig.
vi_vn: Độ dài tên không hợp lệ.
zh_cn: 名称长度无效。

source: Soyad uzunluğu geçersiz.
cs_cz: Délka příjmení je neplatná.
de_de: Die Länge des Nachnamens ist ungültig.
es_es: La longitud del apellido no es válida.
fr_fr: La longueur du nom de famille n'est pas valide.
hi_in: उपनाम की लंबाई अमान्य है.
hu_hu: A vezetéknév hossza érvénytelen.
it_it: La lunghezza del cognome non è valida.
ja_jp: 姓の長さが無効です。
nb_no: Etternavnslengden er ugyldig.
nl_nl: Achternaamlengte is ongeldig.
pl_pl: Długość nazwiska jest nieprawidłowa.
pt_br: O comprimento do sobrenome é inválido.
ro_ro: Lungimea numelui este nevalidă.
ru_ru: Недопустимая длина фамилии.
sv_se: Efternamnslängden är ogiltig.
vi_vn: Độ dài họ không hợp lệ.
zh_cn: 姓氏长度无效。
