Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Gelen Kutusu
cs_cz: Doručená Pošta
de_de: Posteingang
es_es: Bandeja De Entrada
fr_fr: Boîte De Réception
hi_in: इनबॉक्स
hu_hu: Beérkezett Üzenetek
it_it: Posta In Arrivo
ja_jp: 受信箱
nb_no: Innboks
nl_nl: Postvak In
pl_pl: Skrzynka Odbiorcza
pt_br: Caixa De Entrada
ro_ro: Inbox
ru_ru: Входящие
sv_se: Inkorg
vi_vn: Hộp Thư Đến
zh_cn: 收件箱

source: Kullanıcılar gelen kutusundaki mesajları görebilsin mi?
cs_cz: Měli by mít uživatelé možnost vidět zprávy ve své doručené poště?
de_de: Sollten Benutzer Nachrichten in ihrem Posteingang sehen können?
es_es: ¿Deberían los usuarios poder ver los mensajes en su bandeja de entrada?
fr_fr: Les utilisateurs devraient-ils pouvoir voir les messages dans leur boîte de réception ?
hi_in: क्या उपयोगकर्ताओं को अपने इनबॉक्स में संदेश देखने में सक्षम होना चाहिए?
hu_hu: A felhasználóknak látniuk kell az üzeneteket a beérkező leveleikben?
it_it: Gli utenti dovrebbero essere in grado di vedere i messaggi nella loro casella di posta?
ja_jp: ユーザーは受信トレイ内のメッセージを確認できる必要がありますか?
nb_no: Bør brukere kunne se meldinger i innboksen sin?
nl_nl: Moeten gebruikers berichten in hun inbox kunnen zien?
pl_pl: Czy użytkownicy powinni widzieć wiadomości w swojej skrzynce odbiorczej?
pt_br: Os usuários deverão poder ver as mensagens em suas caixas de entrada?
ro_ro: Ar trebui utilizatorii să poată vedea mesajele în căsuța lor de e-mail?
ru_ru: Должны ли пользователи видеть сообщения в своем почтовом ящике?
sv_se: Ska användare kunna se meddelanden i sin inkorg?
vi_vn: Người dùng có thể xem tin nhắn trong hộp thư đến của họ không?
zh_cn: 用户是否应该能够在收件箱中看到消息？

source: İçerik Koruması
cs_cz: Ochrana obsahu
de_de: Inhaltsschutz
es_es: Protección de contenido
fr_fr: Protection du contenu
hi_in: सामग्री सुरक्षा
hu_hu: Tartalomvédelem
it_it: Protezione dei contenuti
ja_jp: コンテンツ保護
nb_no: Innholdsbeskyttelse
nl_nl: Inhoudsbescherming
pl_pl: Ochrona treści
pt_br: Proteção de conteúdo
ro_ro: Protecția conținutului
ru_ru: Защита контента
sv_se: Innehållsskydd
vi_vn: Bảo vệ nội dung
zh_cn: 内容保护

source: İçeriklerinizin başka kişiler tarafından çalınmasını engelleyin. Geliştirici modu ve CTRL + A kullanımını engeller.
cs_cz: Zabraňte tomu, aby váš obsah někdo ukradl. Zabraňuje použití vývojářského režimu a CTRL + A.
de_de: Verhindern Sie, dass Ihre Inhalte von anderen gestohlen werden. Verhindert die Verwendung des Entwicklermodus und STRG + A.
es_es: Evite que otros roben su contenido. Impide el uso del modo desarrollador y CTRL+A.
fr_fr: Empêchez votre contenu d'être volé par d'autres. Empêche l'utilisation du mode développeur et CTRL + A.
hi_in: अपनी सामग्री को दूसरों द्वारा चुराए जाने से रोकें। डेवलपर मोड और CTRL + A के उपयोग को रोकता है।
hu_hu: Akadályozza meg, hogy tartalmait mások ellopják. Megakadályozza a fejlesztői mód és a CTRL + A használatát.
it_it: Impedisci che i tuoi contenuti vengano rubati da altri. Impedisce l'uso della modalità sviluppatore e CTRL + A.
ja_jp: コンテンツが他人に盗まれるのを防ぎます。開発者モードと CTRL + A の使用を禁止します。
nb_no: Forhindre at innholdet ditt blir stjålet av andre. Hindrer bruk av utviklermodus og CTRL + A.
nl_nl: Voorkom dat uw inhoud door anderen wordt gestolen. Voorkomt het gebruik van de ontwikkelaarsmodus en CTRL + A.
pl_pl: Zapobiegaj kradzieży treści przez inne osoby. Zapobiega używaniu trybu programisty i CTRL + A.
pt_br: Evite que seu conteúdo seja roubado por outras pessoas. Impede o uso do modo de desenvolvedor e CTRL + A.
ro_ro: Împiedică conținutul tău să fie furat de către alții. Împiedică utilizarea modului dezvoltator și CTRL + A.
ru_ru: Предотвратите кражу вашего контента другими. Запрещает использование режима разработчика и CTRL + A.
sv_se: Förhindra att ditt innehåll blir stulet av andra. Förhindrar användning av utvecklarläge och CTRL + A.
vi_vn: Ngăn chặn nội dung của bạn bị người khác đánh cắp. Ngăn chặn việc sử dụng chế độ nhà phát triển và CTRL + A.
zh_cn: 防止您的内容被他人窃取。阻止使用开发者模式和 CTRL + A。

source: Sosyal Medyalar
cs_cz: Sociální Média
de_de: Soziale Medien
es_es: Redes Sociales
fr_fr: Médias Sociaux
hi_in: सोशल मीडिया
hu_hu: Social Media
it_it: Mezzi Sociali
ja_jp: ソーシャルメディア
nb_no: Sosiale Medier
nl_nl: Sociale Media
pl_pl: Media Społecznościowe
pt_br: Mídias Sociais
ro_ro: Social Media
ru_ru: Социальные Сети
sv_se: Sociala Medier
vi_vn: Truyền Thông Xã Hội
zh_cn: 社交媒体

source: Kullanıcılar, profilinde sosyal medyalar belirlesin mi?
cs_cz: Měli by uživatelé nastavit kanály sociálních médií na svém profilu?
de_de: Sollten Benutzer Social-Media-Kanäle in ihrem Profil einrichten?
es_es: ¿Deberían los usuarios establecer canales de redes sociales en su perfil?
fr_fr: Les utilisateurs doivent-ils définir des canaux de réseaux sociaux sur leur profil ?
hi_in: क्या उपयोगकर्ताओं को अपनी प्रोफ़ाइल पर सोशल मीडिया चैनल सेट करने चाहिए?
hu_hu: A felhasználóknak közösségi média csatornákat kell beállítaniuk a profiljukban?
it_it: Gli utenti dovrebbero impostare i canali dei social media sul proprio profilo?
ja_jp: ユーザーはプロフィールにソーシャル メディア チャネルを設定する必要がありますか?
nb_no: Bør brukere sette sosiale mediekanaler på profilen sin?
nl_nl: Moeten gebruikers sociale mediakanalen op hun profiel instellen?
pl_pl: Czy użytkownicy powinni ustawiać kanały mediów społecznościowych na swoim profilu?
pt_br: Os usuários devem definir canais de mídia social em seus perfis?
ro_ro: Ar trebui utilizatorii să seteze canale de social media pe profilul lor?
ru_ru: Должны ли пользователи указывать каналы социальных сетей в своем профиле?
sv_se: Bör användare ställa in sociala mediekanaler på sin profil?
vi_vn: Người dùng có nên đặt các kênh truyền thông xã hội trên hồ sơ của họ?
zh_cn: 用户应该在他们的个人资料上设置社交媒体频道吗？

source: BirFatura
cs_cz: Faktura
de_de: Eine Rechnung
es_es: Una factura
fr_fr: Une facture
hi_in: एक चालान
hu_hu: AnInvoice
it_it: Una fattura
ja_jp: 請求書
nb_no: En faktura
nl_nl: Een factuur
pl_pl: Faktura
pt_br: Uma fatura
ro_ro: O factură
ru_ru: Счет-фактура
sv_se: AnInvoice
vi_vn: Hóa đơn
zh_cn: 发票

source: BirFatura entegrasyonu ile müşterilerinize fatura oluşturabilir ve gönderebilirsiniz.
cs_cz: S integrací BirFatura můžete vytvářet a odesílat faktury svým zákazníkům.
de_de: Mit der BirFatura-Integration können Sie Rechnungen erstellen und an Ihre Kunden senden.
es_es: Con la integración de BirFatura, puedes crear y enviar facturas a tus clientes.
fr_fr: Avec l'intégration BirFatura, vous pouvez créer et envoyer des factures à vos clients.
hi_in: बीरफ़तुरा एकीकरण के साथ, आप अपने ग्राहकों को चालान बना और भेज सकते हैं।
hu_hu: A BirFatura integrációval számlákat hozhat létre és küldhet el ügyfeleinek.
it_it: Con l'integrazione BirFatura puoi creare e inviare fatture ai tuoi clienti.
ja_jp: BirFatura との統合により、請求書を作成して顧客に送信できます。
nb_no: Med BirFatura-integrasjon kan du opprette og sende fakturaer til dine kunder.
nl_nl: Met de BirFatura-integratie kunt u facturen maken en naar uw klanten verzenden.
pl_pl: Dzięki integracji BirFatura możesz tworzyć i wysyłać faktury do swoich klientów.
pt_br: Com a integração BirFatura, você pode criar e enviar faturas aos seus clientes.
ro_ro: Cu integrarea BirFatura, puteți crea și trimite facturi clienților dvs.
ru_ru: Благодаря интеграции BirFatura вы можете создавать и отправлять счета своим клиентам.
sv_se: Med BirFatura-integration kan du skapa och skicka fakturor till dina kunder.
vi_vn: Với tích hợp BirFatura, bạn có thể tạo và gửi hóa đơn cho khách hàng của mình.
zh_cn: 通过 BirFatura 集成，您可以创建发票并将其发送给客户。

source: Paraşüt
cs_cz: ParaÅÃ¼t
de_de: ParaÅÃ¼t
es_es: ParaÅÃ¼t
fr_fr: ParaÅüt
hi_in: पैराउत
hu_hu: ParaÅÃ¼t
it_it: ParaÅüt
ja_jp: パラユット
nb_no: ParaÅÃ¼t
nl_nl: ParaÅÃ¼t
pl_pl: Parametr
pt_br: ParaÅÃ¼t
ro_ro: ParaÅÃ¼t
ru_ru: Параут
sv_se: ParaÅÃ¼t
vi_vn: ParaÅÃ¼t
zh_cn: 帕拉乌特

source: Paraşüt entegrasyonu ile müşterilerinize fatura oluşturabilir ve gönderebilirsiniz.
cs_cz: S integrací ParaÅÃ¼t můžete vytvářet a odesílat faktury svým zákazníkům.
de_de: Mit der ParaÅÃ¼t-Integration können Sie Rechnungen erstellen und an Ihre Kunden senden.
es_es: Con la integración de ParaÅÃ¼t, puede crear y enviar facturas a sus clientes.
fr_fr: Avec l'intégration ParaÅÃ¼t, vous pouvez créer et envoyer des factures à vos clients.
hi_in: ParaÅüt एकीकरण के साथ, आप अपने ग्राहकों को चालान बना और भेज सकते हैं।
hu_hu: A ParaÅÃ¼t integrációval számlákat hozhat létre és küldhet el ügyfeleinek.
it_it: Con l'integrazione ParaÅüt, puoi creare e inviare fatture ai tuoi clienti.
ja_jp: ParaÃüt の統合により、請求書を作成して顧客に送信できます。
nb_no: Med ParaÅÃ¼t integrasjon kan du opprette og sende fakturaer til dine kunder.
nl_nl: Met de ParaÅÃ¼t-integratie kunt u facturen maken en naar uw klanten verzenden.
pl_pl: Dzięki integracji ParaÅÃ¼t możesz tworzyć i wysyłać faktury do swoich klientów.
pt_br: Com a integração do ParaÅÃ¼t, você pode criar e enviar faturas para seus clientes.
ro_ro: Cu integrarea ParaÅÃ¼t, puteți crea și trimite facturi clienților dvs.
ru_ru: Благодаря интеграции с ParaÅÃ¼t вы можете создавать и отправлять счета своим клиентам.
sv_se: Med ParaÅÃ¼t integration kan du skapa och skicka fakturor till dina kunder.
vi_vn: Với tích hợp ParaÅÃ¼t, bạn có thể tạo và gửi hóa đơn cho khách hàng của mình.
zh_cn: 通过 ParaÅüt 集成，您可以创建发票并将其发送给您的客户。

source: Mail Doğrulama
cs_cz: Ověření pošty
de_de: E-Mail-Verifizierung
es_es: Verificación de correo
fr_fr: Vérification du courrier
hi_in: मेल सत्यापन
hu_hu: Levélellenőrzés
it_it: Verifica della posta
ja_jp: メール認証
nb_no: E-postbekreftelse
nl_nl: E-mailverificatie
pl_pl: Weryfikacja poczty
pt_br: Verificação de correio
ro_ro: Verificare prin e-mail
ru_ru: Проверка почты
sv_se: E-postverifiering
vi_vn: Xác minh thư
zh_cn: 邮件验证

source: Kullanıcılar, hesaplarını ilk girişlerinde mail ile doğrulasın mı?
cs_cz: Měli by uživatelé při prvním přihlášení ověřit své účty prostřednictvím e-mailu?
de_de: Sollten Benutzer ihre Konten bei der ersten Anmeldung per E-Mail bestätigen?
es_es: ¿Deberían los usuarios verificar sus cuentas por correo electrónico cuando inician sesión por primera vez?
fr_fr: Les utilisateurs doivent-ils vérifier leurs comptes par e-mail lors de leur première connexion ?
hi_in: क्या उपयोगकर्ताओं को पहली बार लॉग इन करते समय अपने खातों को ई-मेल के माध्यम से सत्यापित करना चाहिए?
hu_hu: A felhasználóknak e-mailben kell igazolniuk fiókjukat az első bejelentkezéskor?
it_it: Gli utenti devono verificare i propri account via e-mail al primo accesso?
ja_jp: ユーザーは最初にログインするときに電子メールでアカウントを認証する必要がありますか?
nb_no: Bør brukere bekrefte kontoene sine via e-post når de logger på første gang?
nl_nl: Moeten gebruikers hun accounts verifiëren via e-mail wanneer ze voor het eerst inloggen?
pl_pl: Czy użytkownicy powinni weryfikować swoje konta e-mailem przy pierwszym logowaniu?
pt_br: Os usuários devem verificar suas contas por e-mail quando fizerem login pela primeira vez?
ro_ro: Ar trebui utilizatorii să își verifice conturile prin e-mail atunci când se conectează pentru prima dată?
ru_ru: Должны ли пользователи проверять свои учетные записи по электронной почте при первом входе в систему?
sv_se: Bör användare verifiera sina konton via e-post när de loggar in första gången?
vi_vn: Người dùng có nên xác minh tài khoản của mình qua e-mail khi đăng nhập lần đầu không?
zh_cn: 用户首次登录时是否应该通过电子邮件验证其帐户？

source: Gönderimi
cs_cz: Expedice
de_de: Versand
es_es: Envío
fr_fr: Expédition
hi_in: शिपिंग
hu_hu: Szállítás
it_it: Spedizione
ja_jp: 送料
nb_no: Frakt
nl_nl: Verzending
pl_pl: Wysyłka
pt_br: Envio
ro_ro: Transport maritim
ru_ru: Доставка
sv_se: Frakt
vi_vn: Vận chuyển
zh_cn: 运输

source: Kullanıcılar, birbirine
cs_cz: Uživatelé, navzájem
de_de: Benutzer, einander
es_es: Usuarios, entre sí
fr_fr: Les utilisateurs les uns des autres
hi_in: उपयोगकर्ता, एक दूसरे
hu_hu: Felhasználók, egymás
it_it: Utenti, tra loro
ja_jp: ユーザー同士、お互いに
nb_no: Brukere, hverandre
nl_nl: Gebruikers, elkaar
pl_pl: Użytkownicy, siebie nawzajem
pt_br: Usuários, uns aos outros
ro_ro: Utilizatori, unul pe altul
ru_ru: Пользователи, друг друга
sv_se: Användare, varandra
vi_vn: Người dùng với nhau
zh_cn: 用户、彼此

source: gönderebilsin mi?
cs_cz: můžeš to poslat?
de_de: Kannst du es schicken?
es_es: ¿Lo puede enviar?
fr_fr: Pouvez-vous l'envoyer?
hi_in: क्या आप इसे भेज सकते हैं?
hu_hu: El tudja küldeni?
it_it: Può inviarlo?
ja_jp: 送って頂けますか？
nb_no: kan du sende det?
nl_nl: kun je het sturen?
pl_pl: Czy mogą to Państwo wysłać?
pt_br: Você pode enviar isso?
ro_ro: Îl puteți trimite?
ru_ru: Можете отправить это?
sv_se: kan du skicka det?
vi_vn: bạn có thể gửi nó được không?
zh_cn: 你可以把它送出去吗？

source: Uygulamayı İndir (PWA)
cs_cz: Stáhnout aplikaci (PWA)
de_de: App herunterladen (PWA)
es_es: Descargar aplicación (PWA)
fr_fr: Télécharger l'application (PWA)
hi_in: ऐप डाउनलोड करें (PWA)
hu_hu: Alkalmazás letöltése (PWA)
it_it: Scarica l'app (PWA)
ja_jp: アプリをダウンロード（PWA）
nb_no: Last ned app (PWA)
nl_nl: App downloaden (PWA)
pl_pl: Pobierz aplikację (PWA)
pt_br: Baixar aplicativo (PWA)
ro_ro: Descărcați aplicația (PWA)
ru_ru: Скачать приложение (PWA)
sv_se: Ladda ner app (PWA)
vi_vn: Tải xuống ứng dụng (PWA)
zh_cn: 下载应用程序（PWA）

source: Bu ayar açıkken desteklenen tarayıcılarda sağ altta ve tarayıcıda uygulama bildirimi gösterilir. Unutmayın geç aktif olur.
cs_cz: Když je toto nastavení zapnuto, upozornění aplikace se zobrazuje vpravo dole a v prohlížeči v podporovaných prohlížečích. Pamatujte, že se aktivuje později.
de_de: Wenn diese Einstellung aktiviert ist, wird die Anwendungsbenachrichtigung unten rechts und in unterstützten Browsern im Browser angezeigt. Denken Sie daran, dass es später aktiv wird.
es_es: Cuando esta configuración está activada, la notificación de la aplicación se muestra en la parte inferior derecha y en el navegador en los navegadores compatibles. Recuerde, se activa más tarde.
fr_fr: Lorsque ce paramètre est activé, la notification de l'application s'affiche en bas à droite et dans le navigateur des navigateurs pris en charge. N'oubliez pas qu'il devient actif plus tard.
hi_in: जब यह सेटिंग चालू होती है, तो एप्लिकेशन अधिसूचना नीचे दाईं ओर और समर्थित ब्राउज़र में ब्राउज़र में दिखाई जाती है। याद रखें, यह बाद में सक्रिय हो जाता है।
hu_hu: Ha ez a beállítás be van kapcsolva, az alkalmazásértesítés megjelenik a jobb alsó sarokban és a böngészőben a támogatott böngészőkben. Ne feledje, később válik aktívvá.
it_it: Quando questa impostazione è attiva, la notifica dell'applicazione viene visualizzata in basso a destra e nel browser nei browser supportati. Ricorda, diventa attivo più tardi.
ja_jp: この設定がオンの場合、サポートされているブラウザーでは、アプリケーションの通知が右下とブラウザーに表示されます。後でアクティブになることに注意してください。
nb_no: Når denne innstillingen er på, vises applikasjonsvarselet nederst til høyre og i nettleseren i støttede nettlesere. Husk at den blir aktiv senere.
nl_nl: Wanneer deze instelling is ingeschakeld, wordt de applicatiemelding rechtsonder en in de browser in ondersteunde browsers weergegeven. Vergeet niet dat het later actief wordt.
pl_pl: Gdy to ustawienie jest włączone, powiadomienie aplikacji jest wyświetlane w prawym dolnym rogu oraz w przeglądarce w obsługiwanych przeglądarkach. Pamiętaj, że stanie się on aktywny później.
pt_br: Quando esta configuração está ativada, a notificação do aplicativo é mostrada no canto inferior direito e no navegador nos navegadores suportados. Lembre-se, ele se torna ativo mais tarde.
ro_ro: Când această setare este activată, notificarea aplicației este afișată în dreapta jos și în browser în browserele acceptate. Amintiți-vă, devine activ mai târziu.
ru_ru: Если этот параметр включен, уведомление приложения отображается в правом нижнем углу и в браузере в поддерживаемых браузерах. Помните, что он станет активным позже.
sv_se: När den här inställningen är på visas applikationsmeddelandet längst ned till höger och i webbläsaren i webbläsare som stöds. Kom ihåg att den blir aktiv senare.
vi_vn: Khi cài đặt này bật, thông báo ứng dụng sẽ hiển thị ở dưới cùng bên phải và trong trình duyệt ở các trình duyệt được hỗ trợ. Hãy nhớ rằng, nó sẽ hoạt động sau.
zh_cn: 启用此设置后，应用程序通知将显示在右下角以及支持的浏览器中的浏览器中。请记住，它稍后会变得活跃。

source: Beni Hatırla
cs_cz: Pamatuj si mě
de_de: Erinnere dich an mich
es_es: Recuérdame
fr_fr: Souviens-toi de moi
hi_in: मुझे याद करो
hu_hu: Emlékezz Rám
it_it: Ricordami
ja_jp: リメンバー・ミー
nb_no: Husk meg
nl_nl: Onthoud mij
pl_pl: Zapamiętaj mnie
pt_br: Lembre-se de mim
ro_ro: Ține minte
ru_ru: Помни меня
sv_se: Kom ihåg mig
vi_vn: Nhớ tôi
zh_cn: 记住我

source: Bu ayar açıkken onaylanırsa kullanıcı hesabına bir kaç gün boyunca erişebilir.
cs_cz: Pokud bude toto nastavení potvrzeno, uživatel bude mít několik dní přístup ke svému účtu.
de_de: Wenn diese Einstellung bestätigt wird, kann der Benutzer einige Tage lang auf sein Konto zugreifen.
es_es: Si se confirma mientras esta configuración está activada, el usuario podrá acceder a su cuenta durante unos días.
fr_fr: S'il est confirmé alors que ce paramètre est activé, l'utilisateur pourra accéder à son compte pendant quelques jours.
hi_in: यदि इस सेटिंग के चालू रहने पर पुष्टि की जाती है, तो उपयोगकर्ता कुछ दिनों के लिए अपने खाते तक पहुंच प्राप्त कर सकेगा।
hu_hu: Ha megerősíti, miközben ez a beállítás be van kapcsolva, a felhasználó néhány napig hozzáférhet fiókjához.
it_it: Se confermato mentre questa impostazione è attiva, l'utente potrà accedere al proprio account per alcuni giorni.
ja_jp: この設定がオンになっているときに確認すると、ユーザーは数日間自分のアカウントにアクセスできるようになります。
nb_no: Hvis bekreftet mens denne innstillingen er på, vil brukeren kunne få tilgang til kontoen sin i noen dager.
nl_nl: Indien bevestigd terwijl deze instelling is ingeschakeld, heeft de gebruiker gedurende een paar dagen toegang tot zijn account.
pl_pl: Jeśli zostanie to potwierdzone, gdy to ustawienie jest włączone, użytkownik będzie mógł uzyskać dostęp do swojego konta przez kilka dni.
pt_br: Se confirmado enquanto esta configuração estiver ativada, o usuário poderá acessar sua conta por alguns dias.
ro_ro: Dacă este confirmată în timp ce această setare este activată, utilizatorul va putea să-și acceseze contul timp de câteva zile.
ru_ru: В случае подтверждения, когда этот параметр включен, пользователь сможет получить доступ к своей учетной записи в течение нескольких дней.
sv_se: Om den bekräftas medan den här inställningen är på, kommer användaren att kunna komma åt sitt konto under några dagar.
vi_vn: Nếu được xác nhận khi cài đặt này bật, người dùng sẽ có thể truy cập vào tài khoản của họ trong vài ngày.
zh_cn: 如果在此设置启用时得到确认，用户将能够在几天内访问其帐户。

source: Kredi Yükleme
cs_cz: Načítání kreditu
de_de: Guthaben wird geladen
es_es: Cargando crédito
fr_fr: Crédit de chargement
hi_in: क्रेडिट लोड हो रहा है
hu_hu: Hitel betöltése
it_it: Caricamento credito
ja_jp: クレジットをロード中
nb_no: Laster inn kreditt
nl_nl: Tegoed laden
pl_pl: Ładowanie kredytu
pt_br: Carregando Crédito
ro_ro: Încărcare credit
ru_ru: Загрузка кредита
sv_se: Laddar kredit
vi_vn: Đang tải tín dụng
zh_cn: 加载信用

source: Bu ayar açıkken kredi yükleme ekranı aktif olur ve kredi yüklenebilir
cs_cz: Když je toto nastavení zapnuto, aktivuje se obrazovka načítání kreditu a lze načítat kredity.
de_de: Wenn diese Einstellung aktiviert ist, wird der Credit-Ladebildschirm aktiv und Credits können geladen werden.
es_es: Cuando esta configuración está activada, la pantalla de carga de créditos se activa y se pueden cargar créditos.
fr_fr: Lorsque ce paramètre est activé, l'écran de chargement des crédits devient actif et les crédits peuvent être chargés.
hi_in: जब यह सेटिंग चालू होती है, तो क्रेडिट लोडिंग स्क्रीन सक्रिय हो जाती है और क्रेडिट लोड किया जा सकता है।
hu_hu: Ha ez a beállítás be van kapcsolva, a kreditbetöltési képernyő aktívvá válik, és a kreditek betölthetők.
it_it: Quando questa impostazione è attiva, la schermata di caricamento dei crediti diventa attiva ed è possibile caricare i crediti.
ja_jp: この設定をオンにすると、クレジット読み込み画面がアクティブになり、クレジットをロードできるようになります。
nb_no: Når denne innstillingen er på, blir kredittinnlastingsskjermen aktiv og kreditter kan lastes inn.
nl_nl: Wanneer deze instelling aanstaat, wordt het tegoedlaadscherm actief en kunnen er tegoeden worden geladen.
pl_pl: Gdy to ustawienie jest włączone, ekran ładowania kredytów staje się aktywny i można je doładować.
pt_br: Quando esta configuração está ativada, a tela de carregamento de créditos fica ativa e os créditos podem ser carregados.
ro_ro: Când această setare este activată, ecranul de încărcare a creditelor devine activ și creditele pot fi încărcate.
ru_ru: Когда этот параметр включен, экран загрузки кредитов становится активным и можно загружать кредиты.
sv_se: När den här inställningen är på blir skärmen för kreditladdning aktiv och krediter kan laddas.
vi_vn: Khi cài đặt này được bật, màn hình tải tín dụng sẽ hoạt động và tín dụng có thể được tải.
zh_cn: 启用此设置后，积分加载屏幕将变为活动状态并且可以加载积分。

source: Mail Belirleme Onayı
cs_cz: Potvrzení o určení pošty
de_de: Bestätigung der E-Mail-Ermittlung
es_es: Confirmación de determinación por correo
fr_fr: Confirmation de détermination du courrier
hi_in: मेल निर्धारण पुष्टिकरण
hu_hu: Levélmeghatározás megerősítése
it_it: Conferma della determinazione tramite posta
ja_jp: メール決定確認
nb_no: E-postbekreftelse
nl_nl: Bevestiging van e-mailbepaling
pl_pl: Potwierdzenie ustalenia poczty
pt_br: Confirmação de determinação de correio
ro_ro: Confirmarea determinării prin e-mail
ru_ru: Подтверждение решения по почте
sv_se: E-postbekräftelse
vi_vn: Xác nhận xác định thư
zh_cn: 邮件确定确认

source: Eğer birisinin maili sistemde yoksa bunu aktif ederseniz mail belirlemesi istenecektir.
cs_cz: Pokud někdo nemá v systému e-mail, pokud toto aktivujete, bude požádán o zadání e-mailu.
de_de: Wenn jemand keine E-Mail im System hat, wird er, wenn Sie dies aktivieren, aufgefordert, eine E-Mail anzugeben.
es_es: Si alguien no tiene un correo electrónico en el sistema, si activa esto, se le pedirá que especifique un correo electrónico.
fr_fr: Si quelqu'un n'a pas d'e-mail dans le système, si vous l'activez, il lui sera demandé de spécifier un e-mail.
hi_in: यदि किसी के पास सिस्टम में ई-मेल नहीं है, तो यदि आप इसे सक्रिय करते हैं, तो उन्हें एक ई-मेल निर्दिष्ट करने के लिए कहा जाएगा।
hu_hu: Ha valakinek nincs e-mailje a rendszerben, akkor ha ezt aktiválja, akkor meg kell adnia egy e-mailt.
it_it: Se qualcuno non ha un indirizzo e-mail nel sistema, se lo attivi, gli verrà chiesto di specificare un'e-mail.
ja_jp: システムに電子メールを持っていない人がこれを有効にすると、電子メールを指定するよう求められます。
nb_no: Hvis noen ikke har en e-post i systemet, hvis du aktiverer denne, vil de bli bedt om å spesifisere en e-post.
nl_nl: Als iemand geen e-mailadres in het systeem heeft en u dit activeert, wordt hem gevraagd een e-mailadres op te geven.
pl_pl: Jeżeli ktoś nie posiada w systemie adresu e-mail, to jeśli włączysz tę opcję, zostanie poproszony o podanie adresu e-mail.
pt_br: Se alguém não tiver um e-mail no sistema, se você ativá-lo, será solicitado que especifique um e-mail.
ro_ro: Dacă cineva nu are un e-mail în sistem, dacă îl activezi, i se va cere să specifice un e-mail.
ru_ru: Если у кого-то нет электронной почты в системе, если вы это активируете, ему будет предложено указать электронную почту.
sv_se: Om någon inte har ett e-postmeddelande i systemet, om du aktiverar detta, kommer de att uppmanas att ange ett e-postmeddelande.
vi_vn: Nếu ai đó không có e-mail trong hệ thống, nếu bạn kích hoạt tính năng này, họ sẽ được yêu cầu chỉ định một e-mail.
zh_cn: 如果某人在系统中没有电子邮件，如果您激活此功能，他们将被要求指定电子邮件。

source: Oyun Sohbeti
cs_cz: Herní Chat
de_de: Spielchat
es_es: Chat De Juego
fr_fr: Chat De Jeu
hi_in: खेल चैट
hu_hu: Játék Chat
it_it: Chat Di Gioco
ja_jp: ゲームチャット
nb_no: Spill Chat
nl_nl: Spelchat
pl_pl: Czat W Grze
pt_br: Bate-Papo Do Jogo
ro_ro: Chat De Joc
ru_ru: Игровой Чат
sv_se: Spelchatt
vi_vn: Trò Chuyện Trò Chơi
zh_cn: 游戏聊天
