Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Geçersiz istek
cs_cz: Neplatný požadavek
de_de: Ungültige Anfrage
es_es: Solicitud no válida
fr_fr: Demande invalide
hi_in: अमान्य अनुरोध
hu_hu: Érvénytelen kérés
it_it: Richiesta non valida
ja_jp: 無効なリクエスト
nb_no: Ugyldig forespørsel
nl_nl: Ongeldig verzoek
pl_pl: Nieprawidłowe żądanie
pt_br: Solicitação inválida
ro_ro: Solicitare nevalidă
ru_ru: Неверный запрос
sv_se: Ogiltig begäran
vi_vn: Yêu cầu không hợp lệ
zh_cn: 无效请求

source: Kalıcı
cs_cz: Trvalé
de_de: Dauerhaft
es_es: Permanente
fr_fr: Permanent
hi_in: स्थायी
hu_hu: Állandó
it_it: Permanente
ja_jp: 永久的な
nb_no: Permanent
nl_nl: Permanent
pl_pl: Trwałe
pt_br: Permanente
ro_ro: Permanentă
ru_ru: Постоянный
sv_se: Permanent
vi_vn: Vĩnh viễn
zh_cn: 永久的

source: Pazartesi
cs_cz: Pondělí
de_de: Montag
es_es: Lunes
fr_fr: Lundi
hi_in: सोमवार
hu_hu: Hétfő
it_it: Lunedì
ja_jp: 月曜日
nb_no: Mandag
nl_nl: Maandag
pl_pl: Poniedziałek
pt_br: Segunda-Feira
ro_ro: Luni
ru_ru: Понедельник
sv_se: Måndag
vi_vn: Thứ Hai
zh_cn: 星期一

source: Salı
cs_cz: Úterý
de_de: Dienstag
es_es: Martes
fr_fr: Mardi
hi_in: मंगलवार
hu_hu: Kedd
it_it: Martedì
ja_jp: 火曜日
nb_no: Tirsdag
nl_nl: Dinsdag
pl_pl: Wtorek
pt_br: Terça-feira
ro_ro: Marți
ru_ru: Вторник
sv_se: Tisdag
vi_vn: Thứ ba
zh_cn: 星期二

source: Çarşamba
cs_cz: Středa
de_de: Mittwoch
es_es: Miércoles
fr_fr: Mercredi
hi_in: बुधवार
hu_hu: Szerda
it_it: Mercoledì
ja_jp: 水曜日
nb_no: Onsdag
nl_nl: Woensdag
pl_pl: Środa
pt_br: Quarta-feira
ro_ro: Miercuri
ru_ru: Среда
sv_se: Onsdag
vi_vn: Thứ tư
zh_cn: 星期三

source: Perşembe
cs_cz: Čtvrtek
de_de: Donnerstag
es_es: Jueves
fr_fr: Jeudi
hi_in: गुरुवार
hu_hu: Csütörtök
it_it: Giovedì
ja_jp: 木曜日
nb_no: Torsdag
nl_nl: Donderdag
pl_pl: Czwartek
pt_br: Quinta-feira
ro_ro: Joi
ru_ru: Четверг
sv_se: Torsdag
vi_vn: Thứ năm
zh_cn: 星期四

source: Cuma
cs_cz: Pátek
de_de: Freitag
es_es: Viernes
fr_fr: Vendredi
hi_in: शुक्रवार
hu_hu: Péntek
it_it: Venerdì
ja_jp: 金曜日
nb_no: Fredag
nl_nl: Vrijdag
pl_pl: Piątek
pt_br: Sexta-Feira
ro_ro: Vineri
ru_ru: Пятница
sv_se: Fredag
vi_vn: Thứ Sáu
zh_cn: 星期五

source: Cumartesi
cs_cz: Sobota
de_de: Samstag
es_es: Sábado
fr_fr: Samedi
hi_in: शनिवार
hu_hu: Szombat
it_it: Sabato
ja_jp: 土曜日
nb_no: Lørdag
nl_nl: Zaterdag
pl_pl: Sobota
pt_br: Sábado
ro_ro: Sambata
ru_ru: Суббота
sv_se: Lördag
vi_vn: Thứ Bảy
zh_cn: 星期六

source: Pazar
cs_cz: Neděle
de_de: Sonntag
es_es: Domingo
fr_fr: Dimanche
hi_in: रविवार
hu_hu: Vasárnap
it_it: Domenica
ja_jp: 日曜日
nb_no: Søndag
nl_nl: Zondag
pl_pl: Niedziela
pt_br: Domingo
ro_ro: Duminica
ru_ru: Воскресенье
sv_se: Söndag
vi_vn: Chủ Nhật
zh_cn: 周日

source: Üyeliği
cs_cz: Členství
de_de: Mitgliedschaft
es_es: Membresía
fr_fr: Adhésion
hi_in: सदस्यता
hu_hu: Tagság
it_it: Appartenenza
ja_jp: メンバーシップ
nb_no: Medlemskap
nl_nl: Lidmaatschap
pl_pl: Członkostwo
pt_br: Adesão
ro_ro: Calitatea de membru
ru_ru: Членство
sv_se: Medlemskap
vi_vn: Tư cách thành viên
zh_cn: 会员资格

source: Kozmetiği
cs_cz: Kosmetika
de_de: Kosmetika
es_es: Cosméticos
fr_fr: Cosmétiques
hi_in: सौंदर्य प्रसाधन
hu_hu: Kozmetikumok
it_it: Cosmetici
ja_jp: 化粧品
nb_no: Kosmetikk
nl_nl: Cosmetica
pl_pl: Kosmetyki
pt_br: Cosméticos
ro_ro: Cosmetice
ru_ru: Косметика
sv_se: Kosmetika
vi_vn: Mỹ phẩm
zh_cn: 化妆品

source: Tutar bulunamadı.
cs_cz: Částka nenalezena.
de_de: Betrag nicht gefunden.
es_es: Cantidad no encontrada.
fr_fr: Montant introuvable.
hi_in: राशि नहीं मिली.
hu_hu: Az összeg nem található.
it_it: Importo non trovato.
ja_jp: 金額が見つかりません。
nb_no: Finner ikke beløp.
nl_nl: Bedrag niet gevonden.
pl_pl: Nie znaleziono kwoty.
pt_br: Valor não encontrado.
ro_ro: Suma nu a fost găsită.
ru_ru: Сумма не найдена.
sv_se: Beloppet hittades inte.
vi_vn: Không tìm thấy số tiền.
zh_cn: 未找到金额。

source: Başarılı
cs_cz: Úspěšný
de_de: Erfolgreich
es_es: Exitoso
fr_fr: Réussi
hi_in: सफल
hu_hu: Sikeres
it_it: Successo
ja_jp: 成功した
nb_no: Vellykket
nl_nl: Succesvol
pl_pl: Udany
pt_br: Bem sucedido
ro_ro: De succes
ru_ru: Успешный
sv_se: Framgångsrikt
vi_vn: Thành công
zh_cn: 成功的

source: Başarısız
cs_cz: Nepodařilo se
de_de: Fehlgeschlagen
es_es: Fallido
fr_fr: Échec
hi_in: असफल
hu_hu: Sikertelen
it_it: Fallito
ja_jp: 失敗しました
nb_no: Mislyktes
nl_nl: Mislukt
pl_pl: Nie udało się
pt_br: Falha
ro_ro: A eșuat
ru_ru: Не удалось
sv_se: Misslyckades
vi_vn: Thất bại
zh_cn: 失败

source: İade Edildi
cs_cz: Vráceno
de_de: Zurückgegeben
es_es: Devuelto
fr_fr: Retourné
hi_in: लौट आये
hu_hu: Visszatért
it_it: Restituito
ja_jp: 返されました
nb_no: Returnerte
nl_nl: Teruggekeerd
pl_pl: Wrócił
pt_br: Devolvido
ro_ro: Întors
ru_ru: Вернулся
sv_se: Återvände
vi_vn: Đã trả lại
zh_cn: 已返回

source: Bilinmiyor
cs_cz: Neznámý
de_de: Unbekannt
es_es: Desconocido
fr_fr: Inconnu
hi_in: अज्ञात
hu_hu: Ismeretlen
it_it: Sconosciuto
ja_jp: 不明
nb_no: Ukjent
nl_nl: Onbekend
pl_pl: Nieznany
pt_br: Desconhecido
ro_ro: Necunoscut
ru_ru: Неизвестно
sv_se: Okänt
vi_vn: Không Rõ
zh_cn: 未知

source: Cevaplanmadı
cs_cz: Nezodpovězeno
de_de: Nicht beantwortet
es_es: No respondido
fr_fr: Pas de réponse
hi_in: उत्तर नहीं दिया गया
hu_hu: Nem válaszolt
it_it: Non ho risposto
ja_jp: 未回答
nb_no: Ikke besvart
nl_nl: Niet beantwoord
pl_pl: Brak odpowiedzi
pt_br: Não respondido
ro_ro: Nu a răspuns
ru_ru: Не ответил
sv_se: Ej besvarad
vi_vn: Chưa được trả lời
zh_cn: 未回复

source: Cevaplandı
cs_cz: Odpovězeno
de_de: Beantwortet
es_es: Respondido
fr_fr: Répondu
hi_in: उत्तर दिया
hu_hu: Válaszolt
it_it: Risposto
ja_jp: 答えた
nb_no: Besvart
nl_nl: Beantwoord
pl_pl: Odpowiedziano
pt_br: Respondido
ro_ro: Răspuns
ru_ru: Ответил
sv_se: Svarade
vi_vn: Đã trả lời
zh_cn: 已回答

source: Kullanıcı Yanıtı
cs_cz: Odezva uživatele
de_de: Benutzerantwort
es_es: Respuesta del usuario
fr_fr: Réponse de l'utilisateur
hi_in: उपयोगकर्ता प्रतिक्रिया
hu_hu: Felhasználói válasz
it_it: Risposta dell'utente
ja_jp: ユーザーの応答
nb_no: Brukersvar
nl_nl: Reactie van gebruiker
pl_pl: Odpowiedź użytkownika
pt_br: Resposta do usuário
ro_ro: Răspuns utilizator
ru_ru: Ответ пользователя
sv_se: Användarsvar
vi_vn: Phản hồi của người dùng
zh_cn: 用户反应

source: Yasaklandı
cs_cz: Zakázáno
de_de: Verboten
es_es: Prohibido
fr_fr: Interdit
hi_in: प्रतिबंधित
hu_hu: Kitiltva
it_it: Bandito
ja_jp: 禁止
nb_no: Utestengt
nl_nl: Verboden
pl_pl: Zakazany
pt_br: Banido
ro_ro: Interzis
ru_ru: Запрещено
sv_se: Förbjuden
vi_vn: Bị cấm
zh_cn: 禁止

source: Kapatıldı
cs_cz: Zavřeno
de_de: Geschlossen
es_es: Cerrado
fr_fr: Fermé
hi_in: बंद
hu_hu: Zárva
it_it: Chiuso
ja_jp: 閉店
nb_no: Stengt
nl_nl: Gesloten
pl_pl: Zamknięte
pt_br: Fechado
ro_ro: Închis
ru_ru: Закрыто
sv_se: Stängt
vi_vn: Đã đóng
zh_cn: 关闭

source: Hata
cs_cz: Chyba
de_de: Fehler
es_es: Error
fr_fr: Erreur
hi_in: त्रुटि
hu_hu: Hiba
it_it: Errore
ja_jp: エラー
nb_no: Feil
nl_nl: Fout
pl_pl: Błąd
pt_br: Erro
ro_ro: Eroare
ru_ru: Ошибка
sv_se: Fel
vi_vn: Lỗi
zh_cn: 错误

source: dk
cs_cz: min
de_de: min
es_es: mín.
fr_fr: min
hi_in: मि
hu_hu: min
it_it: min
ja_jp: 分
nb_no: min
nl_nl: min
pl_pl: min
pt_br: min
ro_ro: min
ru_ru: мин
sv_se: min
vi_vn: phút
zh_cn: 分钟

source: Ziyaretçi
cs_cz: Návštěvník
de_de: Besucher
es_es: Visitante
fr_fr: Visiteur
hi_in: आगंतुक
hu_hu: Látogató
it_it: Visitatore
ja_jp: 訪問者
nb_no: Besøkende
nl_nl: Bezoeker
pl_pl: Gość
pt_br: Visitante
ro_ro: Vizitator
ru_ru: Посетитель
sv_se: Besökare
vi_vn: Du khách
zh_cn: 访客

source: Geçersiz ürün ID.
cs_cz: Neplatné ID produktu.
de_de: Ungültige Produkt-ID.
es_es: ID de producto no válido.
fr_fr: ID de produit invalide.
hi_in: अमान्य उत्पाद आईडी.
hu_hu: Érvénytelen termékazonosító.
it_it: ID prodotto non valido.
ja_jp: 無効な製品IDです。
nb_no: Ugyldig produkt-ID.
nl_nl: Ongeldige product-ID.
pl_pl: Nieprawidłowy identyfikator produktu.
pt_br: ID do produto inválido.
ro_ro: ID produs nevalid.
ru_ru: Неверный идентификатор продукта.
sv_se: Ogiltigt produkt-ID.
vi_vn: ID sản phẩm không hợp lệ.
zh_cn: 产品 ID 无效。

source: Ürün bulunamadı.
cs_cz: Nebyl nalezen žádný produkt.
de_de: Kein Produkt gefunden.
es_es: No se encontró ningún producto.
fr_fr: Aucun produit trouvé.
hi_in: कोई उत्पाद नहीं मिला.
hu_hu: Nem található termék.
it_it: Nessun prodotto trovato.
ja_jp: 製品が見つかりませんでした。
nb_no: Ingen produkt funnet.
nl_nl: Geen product gevonden.
pl_pl: Nie znaleziono produktu.
pt_br: Nenhum produto encontrado.
ro_ro: Nu a fost găsit niciun produs.
ru_ru: Товар не найден.
sv_se: Ingen produkt hittades.
vi_vn: Không tìm thấy sản phẩm nào
zh_cn: 没有找到产品。

source: Ziyaretçiler
cs_cz: Návštěvníci
de_de: Besucher
es_es: Visitantes
fr_fr: Visiteurs
hi_in: आगंतुक
hu_hu: Látogatók
it_it: Visitatori
ja_jp: 訪問者
nb_no: Besøkende
nl_nl: Bezoekers
pl_pl: Goście
pt_br: Visitantes
ro_ro: Vizitatori
ru_ru: Посетители
sv_se: Besökare
vi_vn: Du khách
zh_cn: 访客

source: Online Kullanıcılar
cs_cz: Online uživatelé
de_de: Online-Benutzer
es_es: Usuarios en línea
fr_fr: Utilisateurs en ligne
hi_in: ऑनलाइन उपयोगकर्ता
hu_hu: Online felhasználók
it_it: Utenti in linea
ja_jp: オンラインユーザー
nb_no: Online brukere
nl_nl: Online-gebruikers
pl_pl: Użytkownicy Internetu
pt_br: Usuários on-line
ro_ro: Utilizatori online
ru_ru: Онлайн-пользователи
sv_se: Onlineanvändare
vi_vn: Người dùng trực tuyến
zh_cn: 在线用户

source: Yorum başarıyla kopyalandı!
cs_cz: Komentář byl úspěšně zkopírován!
de_de: Kommentar erfolgreich kopiert!
es_es: ¡Comentario copiado exitosamente!
fr_fr: Commentaire copié avec succès !
hi_in: टिप्पणी सफलतापूर्वक कॉपी की गई!
hu_hu: Megjegyzés sikeresen másolva!
it_it: Commento copiato con successo!
ja_jp: コメントが正常にコピーされました。
nb_no: Kommentaren er kopiert!
nl_nl: Reactie succesvol gekopieerd!
pl_pl: Komentarz skopiowany pomyślnie!
pt_br: Comentário copiado com sucesso!
ro_ro: Comentariul a fost copiat cu succes!
ru_ru: Комментарий успешно скопирован!
sv_se: Kommentaren har kopierats!
vi_vn: Đã sao chép bình luận thành công!
zh_cn: 评论复制成功！

source: No IDs provided
cs_cz: Nebyla poskytnuta žádná ID
de_de: Keine Ausweise angegeben
es_es: No se proporcionaron identificaciones
fr_fr: Aucune pièce d'identité fournie
hi_in: कोई आईडी प्रदान नहीं की गई
hu_hu: Nincsenek megadva azonosítók
it_it: Nessun ID fornito
ja_jp: ID が提供されていません
nb_no: Ingen IDer oppgitt
nl_nl: Geen ID's verstrekt
pl_pl: Nie podano identyfikatorów
pt_br: Nenhum ID fornecido
ro_ro: Nu au fost furnizate ID-uri
ru_ru: Идентификаторы не предоставлены
sv_se: Inga ID:n tillhandahålls
vi_vn: Không có ID nào được cung cấp
zh_cn: 没有提供身份证件

source: Invalid request
cs_cz: Neplatný požadavek
de_de: Ungültige Anfrage
es_es: Solicitud no válida
fr_fr: Demande invalide
hi_in: अमान्य अनुरोध
hu_hu: Érvénytelen kérés
it_it: Richiesta non valida
ja_jp: 無効なリクエスト
nb_no: Ugyldig forespørsel
nl_nl: Ongeldig verzoek
pl_pl: Nieprawidłowe żądanie
pt_br: Solicitação inválida
ro_ro: Cerere nevalidă
ru_ru: Неверный запрос
sv_se: Ogiltig begäran
vi_vn: Yêu cầu không hợp lệ
zh_cn: 无效请求

source: Onaylanmadı
cs_cz: Neschváleno
de_de: Nicht genehmigt
es_es: No aprobado
fr_fr: Non approuvé
hi_in: स्वीकृत नहीं
hu_hu: Nem hagyták jóvá
it_it: Non approvato
ja_jp: 承認されていません
nb_no: Ikke godkjent
nl_nl: Niet goedgekeurd
pl_pl: Niezatwierdzone
pt_br: Não aprovado
ro_ro: Neaprobat
ru_ru: Не одобрено
sv_se: Ej godkänd
vi_vn: Không được phê duyệt
zh_cn: 未获批准

source: Onaylandı
cs_cz: Schváleno
de_de: Genehmigt
es_es: Aprobado
fr_fr: Approuvé
hi_in: स्वीकृत
hu_hu: Jóváhagyva
it_it: Approvato
ja_jp: 承認済み
nb_no: Godkjent
nl_nl: Goedgekeurd
pl_pl: Zatwierdzone
pt_br: Aprovado
ro_ro: Aprobat
ru_ru: Утверждено
sv_se: Godkänd
vi_vn: Đã được phê duyệt
zh_cn: 已批准

source: Geçersiz istek yöntemi!
cs_cz: Neplatná metoda požadavku!
de_de: Ungültige Anfragemethode!
es_es: ¡Método de solicitud no válido!
fr_fr: Méthode de requête invalide !
hi_in: अमान्य अनुरोध विधि!
hu_hu: Érvénytelen kérési mód!
it_it: Metodo di richiesta non valido!
ja_jp: リクエスト方法が無効です!
nb_no: Ugyldig forespørselsmetode!
nl_nl: Ongeldige verzoekmethode!
pl_pl: Nieprawidłowa metoda żądania!
pt_br: Método de solicitação inválido!
ro_ro: Metodă de solicitare nevalidă!
ru_ru: Неверный метод запроса!
sv_se: Ogiltig begäranmetod!
vi_vn: Phương thức yêu cầu không hợp lệ!
zh_cn: 请求方法无效！

source: Eksik veya hatalı veri gönderildi!
cs_cz: Byly odeslány neúplné nebo nesprávné údaje!
de_de: Es wurden unvollständige oder falsche Daten gesendet!
es_es: ¡Se enviaron datos incompletos o incorrectos!
fr_fr: Des données incomplètes ou incorrectes ont été envoyées !
hi_in: अधूरा या ग़लत डेटा भेजा गया था!
hu_hu: Hiányos vagy hibás adatot küldtek!
it_it: Sono stati inviati dati incompleti o errati!
ja_jp: 不完全または間違ったデータが送信されました。
nb_no: Ufullstendige eller feil data ble sendt!
nl_nl: Er zijn onvolledige of onjuiste gegevens verzonden!
pl_pl: Wysłano niekompletne lub nieprawidłowe dane!
pt_br: Dados incompletos ou incorretos foram enviados!
ro_ro: Au fost trimise date incomplete sau incorecte!
ru_ru: Присланы неполные или неверные данные!
sv_se: Ofullständiga eller felaktiga uppgifter skickades!
vi_vn: Dữ liệu không đầy đủ hoặc không chính xác đã được gửi!
zh_cn: 发送的数据不完整或不正确！

source: Sıralama başarıyla güncellendi!
cs_cz: Hodnocení bylo úspěšně aktualizováno!
de_de: Ranking erfolgreich aktualisiert!
es_es: ¡Ranking actualizado con éxito!
fr_fr: Classement mis à jour avec succès !
hi_in: रैंकिंग सफलतापूर्वक अपडेट की गई!
hu_hu: A helyezés sikeresen frissítve!
it_it: Classifica aggiornata con successo!
ja_jp: ランキングが無事更新されました！
nb_no: Rangeringen er oppdatert!
nl_nl: Positie succesvol bijgewerkt!
pl_pl: Ranking został pomyślnie zaktualizowany!
pt_br: Classificação atualizada com sucesso!
ro_ro: Clasamentul a fost actualizat cu succes!
ru_ru: Рейтинг успешно обновлен!
sv_se: Rankningen har uppdaterats framgångsrikt!
vi_vn: Xếp hạng được cập nhật thành công!
zh_cn: 排名更新成功！

source: Veritabanı hatası:
cs_cz: Chyba databáze:
de_de: Datenbankfehler:
es_es: Error de base de datos:
fr_fr: Erreur de base de données :
hi_in: डेटाबेस त्रुटि:
hu_hu: Adatbázis hiba:
it_it: Errore nel database:
ja_jp: データベースエラー:
nb_no: Databasefeil:
nl_nl: Databasefout:
pl_pl: Błąd bazy danych:
pt_br: Erro no banco de dados:
ro_ro: Eroare baza de date:
ru_ru: Ошибка базы данных:
sv_se: Databasfel:
vi_vn: Lỗi cơ sở dữ liệu:
zh_cn: 数据库错误：

source: Geçersiz istek.
cs_cz: Neplatný požadavek.
de_de: Ungültige Anfrage.
es_es: Solicitud no válida.
fr_fr: Demande invalide.
hi_in: अमान्य अनुरोध।
hu_hu: Érvénytelen kérés.
it_it: Richiesta non valida.
ja_jp: 無効なリクエストです。
nb_no: Ugyldig forespørsel.
nl_nl: Ongeldig verzoek.
pl_pl: Nieprawidłowe żądanie.
pt_br: Solicitação inválida.
ro_ro: Solicitare nevalidă.
ru_ru: Неверный запрос.
sv_se: Ogiltig begäran.
vi_vn: Yêu cầu không hợp lệ.
zh_cn: 无效请求。

source: Yorum başarıyla kaldırıldı.
cs_cz: Komentář byl úspěšně odstraněn.
de_de: Kommentar erfolgreich entfernt.
es_es: El comentario se eliminó correctamente.
fr_fr: Commentaire supprimé avec succès.
hi_in: टिप्पणी सफलतापूर्वक हटा दी गई.
hu_hu: A megjegyzés sikeresen eltávolítva.
it_it: Commento rimosso con successo.
ja_jp: コメントは正常に削除されました。
nb_no: Kommentaren ble fjernet.
nl_nl: Reactie succesvol verwijderd.
pl_pl: Komentarz został pomyślnie usunięty.
pt_br: Comentário removido com sucesso.
ro_ro: Comentariul a fost eliminat cu succes.
ru_ru: Комментарий успешно удален.
sv_se: Kommentaren har tagits bort.
vi_vn: Đã xóa bình luận thành công.
zh_cn: 评论删除成功。

source: Yorum başarıyla onaylandı.
cs_cz: Komentář byl úspěšně schválen.
de_de: Der Kommentar wurde erfolgreich genehmigt.
es_es: El comentario fue aprobado exitosamente.
fr_fr: Le commentaire a été approuvé avec succès.
hi_in: टिप्पणी सफलतापूर्वक अनुमोदित कर दी गई.
hu_hu: A megjegyzést sikeresen jóváhagyták.
it_it: Il commento è stato approvato con successo.
ja_jp: コメントは正常に承認されました。
nb_no: Kommentaren ble godkjent.
nl_nl: De reactie is succesvol goedgekeurd.
pl_pl: Komentarz został pomyślnie zatwierdzony.
pt_br: O comentário foi aprovado com sucesso.
ro_ro: Comentariul a fost aprobat cu succes.
ru_ru: Комментарий успешно одобрен.
sv_se: Kommentaren godkändes.
vi_vn: Bình luận đã được phê duyệt thành công.
zh_cn: 该评论已成功通过。

source: Sistemsel bir hata oluştu.
cs_cz: Došlo k systémové chybě.
de_de: Es ist ein Systemfehler aufgetreten.
es_es: Se ha producido un error del sistema.
fr_fr: Une erreur système s'est produite.
hi_in: एक सिस्टम त्रुटि उत्पन्न हुई है.
hu_hu: Rendszerhiba történt.
it_it: Si è verificato un errore di sistema.
ja_jp: システムエラーが発生しました。
nb_no: Det har oppstått en systemfeil.
nl_nl: Er is een systeemfout opgetreden.
pl_pl: Wystąpił błąd systemowy.
pt_br: Ocorreu um erro no sistema.
ro_ro: A apărut o eroare de sistem.
ru_ru: Произошла системная ошибка.
sv_se: Ett systemfel har inträffat.
vi_vn: Đã xảy ra lỗi hệ thống.
zh_cn: 发生系统错误。

source: Lütfen boş alan bırakmayınız.
cs_cz: Nenechávejte prosím žádné prázdné místo.
de_de: Bitte lassen Sie keinen Leerraum.
es_es: Por favor no dejes ningún espacio vacío.
fr_fr: Merci de ne laisser aucun espace vide.
hi_in: कृपया कोई खाली जगह न छोड़ें.
hu_hu: Kérjük, ne hagyjon üres helyet.
it_it: Si prega di non lasciare nessuno spazio vuoto.
ja_jp: 空きスペースを残さないようにしてください。
nb_no: Vennligst ikke la noen tom plass.
nl_nl: Laat alstublieft geen lege ruimte achter.
pl_pl: Proszę nie zostawiać pustego miejsca.
pt_br: Por favor, não deixe nenhum espaço vazio.
ro_ro: Vă rugăm să nu lăsați niciun spațiu gol.
ru_ru: Пожалуйста, не оставляйте пустых мест.
sv_se: Lämna inget tomt utrymme.
vi_vn: Vui lòng không để lại bất kỳ khoảng trống nào.
zh_cn: 请不要留下任何空白。

source: Yasaklı alan adlarına izin verilemez yasaklanırsınız.
cs_cz: Zakázaná doménová jména nelze povolit, budete zabanováni.
de_de: Gesperrte Domainnamen können nicht zugelassen werden, Sie werden gesperrt.
es_es: No se pueden permitir nombres de dominio prohibidos, usted será prohibido.
fr_fr: Les noms de domaine bannis ne peuvent pas être autorisés, vous serez banni.
hi_in: प्रतिबंधित डोमेन नामों की अनुमति नहीं दी जा सकती, आप पर प्रतिबंध लगा दिया जाएगा।
hu_hu: Tiltott domain nevek nem engedélyezhetők, Önt kitiltják.
it_it: I nomi di dominio vietati non possono essere consentiti, verrai bannato.
ja_jp: 禁止されたドメイン名は許可できません。禁止されます。
nb_no: Forbudte domenenavn kan ikke tillates, du vil bli utestengt.
nl_nl: Verboden domeinnamen kunnen niet worden toegestaan, u wordt verbannen.
pl_pl: Zablokowane nazwy domen nie mogą być dozwolone, zostaniesz zbanowany.
pt_br: Nomes de domínio banidos não podem ser permitidos, você será banido.
ro_ro: Numele de domenii interzise nu pot fi permise, veți fi interzis.
ru_ru: Запрещенные доменные имена нельзя разрешить, вы будете забанены.
sv_se: Förbjudna domännamn kan inte tillåtas, du kommer att förbjudas.
vi_vn: Tên miền bị cấm không được phép, bạn sẽ bị cấm.
zh_cn: 被禁止的域名不能被允许，您将被禁止。

source: Bu alan adı başka birisi tarafından alındı.
cs_cz: Tento název domény byl obsazen někým jiným.
de_de: Dieser Domainname wurde von jemand anderem übernommen.
es_es: Este nombre de dominio ha sido tomado por otra persona.
fr_fr: Ce nom de domaine a été pris par quelqu'un d'autre.
hi_in: यह डोमेन नाम किसी और ने ले लिया है.
hu_hu: Ezt a domain nevet valaki más vette el.
it_it: Questo nome di dominio è stato preso da qualcun altro.
ja_jp: このドメイン名は他の人によって使用されています。
nb_no: Dette domenenavnet er tatt av noen andre.
nl_nl: Deze domeinnaam is door iemand anders in gebruik genomen.
pl_pl: Ta nazwa domeny została zajęta przez kogoś innego.
pt_br: Este nome de domínio foi adquirido por outra pessoa.
ro_ro: Acest nume de domeniu a fost preluat de altcineva.
ru_ru: Это доменное имя занято кем-то другим.
sv_se: Detta domännamn har tagits av någon annan.
vi_vn: Tên miền này đã được người khác sử dụng.
zh_cn: 该域名已被他人占用。

source: Bu alan adını kimse almamış hemen siz alın.
cs_cz: Pokud si tuto doménu nikdo nekoupil, získejte ji nyní.
de_de: Wenn noch niemand diesen Domainnamen gekauft hat, holen Sie ihn sich jetzt.
es_es: Si nadie ha comprado este nombre de dominio, consíguelo ahora.
fr_fr: Si personne n'a acheté ce nom de domaine, obtenez-le maintenant.
hi_in: यदि किसी ने यह डोमेन नाम नहीं खरीदा है तो अभी प्राप्त कर लें।
hu_hu: Ha senki nem vásárolta meg ezt a domain nevet, szerezze meg most.
it_it: Se nessuno ha acquistato questo nome di dominio, acquistalo adesso.
ja_jp: このドメイン名をまだ購入していない場合は、今すぐ取得してください。
nb_no: Hvis ingen har kjøpt dette domenenavnet, skaff det nå.
nl_nl: Als niemand deze domeinnaam heeft gekocht, koop hem dan nu.
pl_pl: Jeśli nikt nie kupił tej nazwy domeny, zdobądź ją teraz.
pt_br: Se ninguém comprou este nome de domínio, compre-o agora.
ro_ro: Dacă nimeni nu a cumpărat acest nume de domeniu, obțineți-l acum.
ru_ru: Если никто не купил это доменное имя, приобретите его сейчас.
sv_se: Om ingen har köpt detta domännamn, skaffa det nu.
vi_vn: Nếu chưa có ai mua tên miền này thì hãy mua ngay.
zh_cn: 如果没有人购买此域名，请立即获取。

source: DNS kaydını başarıyla oluşturdunuz.
cs_cz: Úspěšně jste vytvořili DNS záznam.
de_de: Sie haben den DNS-Eintrag erfolgreich erstellt.
es_es: Ha creado exitosamente el registro DNS.
fr_fr: Vous avez créé avec succès l'enregistrement DNS.
hi_in: आपने सफलतापूर्वक DNS रिकॉर्ड बना लिया है.
hu_hu: Sikeresen létrehozta a DNS rekordot.
it_it: Hai creato con successo il record DNS.
ja_jp: DNS レコードが正常に作成されました。
nb_no: Du har opprettet DNS-posten.
nl_nl: U hebt met succes het DNS-record aangemaakt.
pl_pl: Pomyślnie utworzyłeś rekord DNS.
pt_br: Você criou o registro DNS com sucesso.
ro_ro: Ați creat cu succes înregistrarea DNS.
ru_ru: Вы успешно создали запись DNS.
sv_se: Du har skapat DNS-posten.
vi_vn: Bạn đã tạo thành công bản ghi DNS.
zh_cn: 您已成功创建 DNS 记录。

source: Girilen dns kaydında hatalar bulunmaktadır.
cs_cz: V zadaném DNS záznamu jsou chyby.
de_de: Der eingegebene DNS-Eintrag enthält Fehler.
es_es: Hay errores en el registro DNS ingresado.
fr_fr: Il y a des erreurs dans l’enregistrement DNS saisi.
hi_in: दर्ज डीएनएस रिकॉर्ड में त्रुटियां हैं।
hu_hu: Hibák vannak a megadott DNS-rekordban.
it_it: Sono presenti errori nel record DNS inserito.
ja_jp: 入力されたDNSレコードにエラーがあります。
nb_no: Det er feil i den angitte dns-posten.
nl_nl: Er zijn fouten in het ingevoerde DNS-record.
pl_pl: We wprowadzonym rekordzie DNS występują błędy.
pt_br: Existem erros no registro DNS inserido.
ro_ro: Există erori în înregistrarea dns introdusă.
ru_ru: Во введенной записи DNS есть ошибки.
sv_se: Det finns fel i den angivna dns-posten.
vi_vn: Có lỗi trong bản ghi dns đã nhập.
zh_cn: 输入的 dns 记录有错误。

source: DNS başarıyla kaldırılmıştır.
cs_cz: DNS byl úspěšně odstraněn.
de_de: DNS wurde erfolgreich entfernt.
es_es: El DNS se ha eliminado correctamente.
fr_fr: Le DNS a été supprimé avec succès.
hi_in: DNS को सफलतापूर्वक हटा दिया गया है.
hu_hu: A DNS sikeresen eltávolítva.
it_it: Il DNS è stato rimosso con successo.
ja_jp: DNS は正常に削除されました。
nb_no: DNS er fjernet.
nl_nl: DNS is succesvol verwijderd.
pl_pl: DNS został pomyślnie usunięty.
pt_br: O DNS foi removido com sucesso.
ro_ro: DNS a fost eliminat cu succes.
ru_ru: DNS успешно удален.
sv_se: DNS har tagits bort.
vi_vn: DNS đã được gỡ bỏ thành công.
zh_cn: DNS 已成功删除。
