Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Parıltı 2
cs_cz: Třpytky 2
de_de: Glitzer 2
es_es: Brillo 2
fr_fr: Paillettes 2
hi_in: चमकीला 2
hu_hu: Csillogás 2
it_it: Scintillio 2
ja_jp: キラキラ2
nb_no: Glitter 2
nl_nl: Glitters 2
pl_pl: Brokat 2
pt_br: Brilho 2
ro_ro: Sclipici 2
ru_ru: Блеск 2
sv_se: Glitter 2
vi_vn: Long lanh 2
zh_cn: 闪光2

source: Pastel Gökkuşağı
cs_cz: Pastelová duha
de_de: Pastell-Regenbogen
es_es: Arcoiris pastel
fr_fr: Arc-en-ciel pastel
hi_in: पेस्टल इंद्रधनुष
hu_hu: Pasztell szivárvány
it_it: Arcobaleno pastello
ja_jp: パステルレインボー
nb_no: Pastell regnbue
nl_nl: Pastelkleurige regenboog
pl_pl: Pastelowa tęcza
pt_br: Arco-íris Pastel
ro_ro: Curcubeu pastel
ru_ru: Пастельная Радуга
sv_se: Pastell regnbåge
vi_vn: Cầu vồng màu phấn
zh_cn: 柔和的彩虹

source: Piramitsel Kenar
cs_cz: Pyramidální Hrana
de_de: Pyramidenkante
es_es: Borde Piramidal
fr_fr: Bord Pyramidal
hi_in: पिरामिडनुमा किनारा
hu_hu: Piramis Széle
it_it: Bordo Piramidale
ja_jp: ピラミッドエッジ
nb_no: Pyramidal Kant
nl_nl: Piramidale Rand
pl_pl: Krawędź Piramidy
pt_br: Borda Piramidal
ro_ro: Marginea Piramidală
ru_ru: Пирамидальный Край
sv_se: Pyramidal Kant
vi_vn: Cạnh Kim Tự Tháp
zh_cn: 金字塔边缘

source: Pislik Sıçraması
cs_cz: Splash špíny
de_de: Schmutzspritzer
es_es: Salpicaduras de tierra
fr_fr: Éclaboussure de saleté
hi_in: गंदगी का छींटा
hu_hu: Dirt Splash
it_it: Spruzzi di sporco
ja_jp: ダートスプラッシュ
nb_no: Skittsprut
nl_nl: Vuilspatten
pl_pl: Rozprysk brudu
pt_br: Respingo de sujeira
ro_ro: Splash de murdărie
ru_ru: Всплеск грязи
sv_se: Dirt Splash
vi_vn: Vết bẩn
zh_cn: 泥土飞溅

source: Kapsül Renk
cs_cz: Barva kapsle
de_de: Kapselfarbe
es_es: Color de la cápsula
fr_fr: Couleur des capsules
hi_in: कैप्सूल का रंग
hu_hu: Kapszula színe
it_it: Colore della capsula
ja_jp: カプセルの色
nb_no: Kapselfarge
nl_nl: Capsulekleur
pl_pl: Kolor kapsułki
pt_br: Cor da cápsula
ro_ro: Culoare capsule
ru_ru: Цвет капсулы
sv_se: Kapselfärg
vi_vn: Màu viên nang
zh_cn: 胶囊颜色

source: Profesör Kenarı
cs_cz: Profesor Edge
de_de: Professor Edge
es_es: Profesor borde
fr_fr: Professeur Edge
hi_in: प्रोफेसर एज
hu_hu: Edge professzor
it_it: Il professor Edge
ja_jp: エッジ教授
nb_no: Professor Edge
nl_nl: Professor Rand
pl_pl: Profesor Edge
pt_br: Professor Borda
ro_ro: Profesorul Edge
ru_ru: Профессор Эдж
sv_se: Professor Edge
vi_vn: Giáo sư Edge
zh_cn: 艾奇教授

source: Renkli Kenar
cs_cz: Barevný Okraj
de_de: Farbiger Rand
es_es: Borde De Color
fr_fr: Bord Coloré
hi_in: रंगीन किनारा
hu_hu: Színes Él
it_it: Bordo Colorato
ja_jp: カラーエッジ
nb_no: Farget Kant
nl_nl: Gekleurde Rand
pl_pl: Kolorowa Krawędź
pt_br: Borda Colorida
ro_ro: Marginea Colorată
ru_ru: Цветной Край
sv_se: Färgad Kant
vi_vn: Cạnh Màu
zh_cn: 彩边

source: Saten Parıltı
cs_cz: Saténový lesk
de_de: Satinglanz
es_es: Brillo satinado
fr_fr: Brillance satinée
hi_in: साटन शाइन
hu_hu: Satin Shine
it_it: Lucentezza satinata
ja_jp: サテンシャイン
nb_no: Satin Shine
nl_nl: Satijnglans
pl_pl: Satynowy połysk
pt_br: Brilho acetinado
ro_ro: Satin Shine
ru_ru: Атласный блеск
sv_se: Satin Shine
vi_vn: Satin bóng
zh_cn: 缎面光泽

source: Savaşçı Çerçevesi
cs_cz: Válečný rámec
de_de: Kriegsrahmen
es_es: Marco de guerra
fr_fr: Cadre de guerre
hi_in: युद्ध की रूपरेखा
hu_hu: Háborús keret
it_it: Quadro di guerra
ja_jp: 戦争の枠組み
nb_no: Krigsramme
nl_nl: Oorlogskader
pl_pl: Ramy wojny
pt_br: Estrutura de guerra
ro_ro: Cadrul de război
ru_ru: Военная основа
sv_se: Krigsram
vi_vn: Khuôn khổ chiến tranh
zh_cn: 战争框架

source: Silecek İzleri
cs_cz: Lišty stěračů
de_de: Wischerblätter
es_es: Escobillas de limpiaparabrisas
fr_fr: Balais d'essuie-glace
hi_in: वाइपर ब्लेड
hu_hu: Ablaktörlő lapátok
it_it: Spazzole tergicristallo
ja_jp: ワイパーブレード
nb_no: Viskerblader
nl_nl: Wisserbladen
pl_pl: Wycieraczki
pt_br: Escovas do limpador
ro_ro: Lame de ștergător
ru_ru: Щетки стеклоочистителя
sv_se: Torkarblad
vi_vn: Lưỡi gạt nước
zh_cn: 雨刷片

source: Şimşek
cs_cz: ÅimÅek
de_de: ÅimÅek
es_es: ÅimÅek
fr_fr: ÅimÅek
hi_in: ÅimÅek
hu_hu: ÅimÅek
it_it: ÅimÅek
ja_jp: オイモエク
nb_no: ÅimÅek
nl_nl: ÅimÅek
pl_pl: ÅimÅek
pt_br: ÅimÅek
ro_ro: ÅimÅek
ru_ru: Оймёк
sv_se: ÅimÅek
vi_vn: ÅimÅek
zh_cn: 艾姆艾克

source: Şimşek 2
cs_cz: ÅimÅek 2
de_de: ÅimÅek 2
es_es: ÅimÅek 2
fr_fr: ÅimÅek 2
hi_in: सिमेक 2
hu_hu: ÅimÅek 2
it_it: ÅimÅek 2
ja_jp: オーイモエク 2
nb_no: ÅimÅek 2
nl_nl: ÅimÅek 2
pl_pl: ÅimÅek 2
pt_br: ÅimÅek 2
ro_ro: ÅimÅek 2
ru_ru: Оймёк 2
sv_se: ÅimÅek 2
vi_vn: ÅimÅek 2
zh_cn: 艾姆艾克 2

source: Yıldız Tozu
cs_cz: Hvězdný prach
de_de: Sternenstaub
es_es: Polvo de estrellas
fr_fr: Poussière d'étoile
hi_in: स्टार डस्ट
hu_hu: Csillagpor
it_it: Polvere di stelle
ja_jp: スターダスト
nb_no: Stjernestøv
nl_nl: Sterrenstof
pl_pl: Gwiezdny Pył
pt_br: Poeira Estelar
ro_ro: Praf de stele
ru_ru: Звездная пыль
sv_se: Stjärndamm
vi_vn: Bụi sao
zh_cn: 星尘

source: Süslü Çerçeve
cs_cz: Efektní rám
de_de: Ausgefallener Rahmen
es_es: Marco de lujo
fr_fr: Cadre fantaisie
hi_in: फैंसी फ्रेम
hu_hu: Díszes keret
it_it: Cornice fantasia
ja_jp: ファンシーフレーム
nb_no: Fancy ramme
nl_nl: Fancy kader
pl_pl: Fantazyjna ramka
pt_br: Moldura extravagante
ro_ro: Cadru fantezist
ru_ru: Необычная рамка
sv_se: Snygg ram
vi_vn: Khung hình lạ mắt
zh_cn: 花式相框

source: Türk Deseni
cs_cz: Turecký vzor
de_de: Türkisches Muster
es_es: Patrón turco
fr_fr: Modèle turc
hi_in: तुर्की पैटर्न
hu_hu: Török minta
it_it: Modello turco
ja_jp: トルコのパターン
nb_no: Tyrkisk mønster
nl_nl: Turks patroon
pl_pl: Wzór turecki
pt_br: Padrão Turco
ro_ro: Model turcesc
ru_ru: Турецкий узор
sv_se: Turkiskt mönster
vi_vn: Hoa văn Thổ Nhĩ Kỳ
zh_cn: 土耳其图案

source: Yeşil Kenar
cs_cz: Zelený okraj
de_de: Grüner Rand
es_es: Borde verde
fr_fr: Bord vert
hi_in: हरा किनारा
hu_hu: Green Edge
it_it: Bordo verde
ja_jp: グリーンエッジ
nb_no: Grønn kant
nl_nl: Groene rand
pl_pl: Zielona krawędź
pt_br: Borda Verde
ro_ro: Marginea verde
ru_ru: Зеленый край
sv_se: Grön kant
vi_vn: Cạnh xanh
zh_cn: 绿边

source: Yıldız Köşeleri
cs_cz: Hvězdné rohy
de_de: Sternecken
es_es: Esquinas de estrellas
fr_fr: Coins d'étoiles
hi_in: सितारा कोने
hu_hu: Star Corners
it_it: Angoli di stelle
ja_jp: スターコーナーズ
nb_no: Stjernehjørner
nl_nl: Sterren hoeken
pl_pl: Gwiazdowe kąty
pt_br: Cantos Estelares
ro_ro: Colțuri de stele
ru_ru: Звездные уголки
sv_se: Stjärnhörnor
vi_vn: Góc sao
zh_cn: 星角

source: Zaman Avcısı
cs_cz: Lovec času
de_de: Zeitjäger
es_es: Cazador del tiempo
fr_fr: Chasseur de temps
hi_in: टाइम हंटर
hu_hu: Idővadász
it_it: Cacciatore di tempo
ja_jp: タイムハンター
nb_no: Tidsjeger
nl_nl: Tijdjager
pl_pl: Łowca Czasu
pt_br: Caçador do Tempo
ro_ro: Vânător de timp
ru_ru: Охотник за временем
sv_se: Tidsjägare
vi_vn: Thợ săn thời gian
zh_cn: 时间猎人

source: Avatar Çerçevesi
cs_cz: Rámeček avatara
de_de: Avatar-Rahmen
es_es: Marco de avatar
fr_fr: Cadre d'avatar
hi_in: अवतार फ़्रेम
hu_hu: Avatar keret
it_it: Cornice dell'avatar
ja_jp: アバターフレーム
nb_no: Avatarramme
nl_nl: Avatar-frame
pl_pl: Rama awatara
pt_br: Quadro de avatar
ro_ro: Cadru avatar
ru_ru: Аватар кадр
sv_se: Avatar ram
vi_vn: Khung hình đại diện
zh_cn: 头像框

source: Sıra
cs_cz: Řádek
de_de: Reihe
es_es: Fila
fr_fr: Rangée
hi_in: पंक्ति
hu_hu: Sor
it_it: Fila
ja_jp: 行
nb_no: Rad
nl_nl: Rij
pl_pl: Rząd
pt_br: Linha
ro_ro: Rând
ru_ru: Строка
sv_se: Rad
vi_vn: Hàng
zh_cn: 行

source: Role sahip üyeleri geri kalan üyelerden ayrı göster
cs_cz: Zobrazit členy s rolí odděleně od ostatních členů
de_de: Zeigen Sie Mitglieder mit einer Rolle getrennt von den übrigen Mitgliedern an
es_es: Mostrar miembros con un rol separado del resto de miembros
fr_fr: Afficher les membres avec un rôle séparément du reste des membres
hi_in: सदस्यों को बाकी सदस्यों से अलग भूमिका के साथ दिखाएँ
hu_hu: A szerepkörrel rendelkező tagok megjelenítése a többi tagtól elkülönítve
it_it: Mostra i membri con un ruolo separatamente dal resto dei membri
ja_jp: 役割を持つメンバーを他のメンバーとは別に表示する
nb_no: Vis medlemmer med en rolle atskilt fra resten av medlemmene
nl_nl: Toon leden met een rol apart van de rest van de leden
pl_pl: Pokaż członków z rolą oddzielnie od pozostałych członków
pt_br: Mostrar membros com uma função separada do resto dos membros
ro_ro: Afișați membrii cu un rol separat de restul membrilor
ru_ru: Показывать участников с ролью отдельно от остальных участников
sv_se: Visa medlemmar med en roll separat från resten av medlemmarna
vi_vn: Hiển thị các thành viên có vai trò riêng biệt với các thành viên còn lại
zh_cn: 将具有角色的成员与其他成员分开显示

source: Herkes için varsayılan rol mü olacak?
cs_cz: Bude to výchozí role pro všechny?
de_de: Wird es die Standardrolle für alle sein?
es_es: ¿Será el rol predeterminado para todos?
fr_fr: Est-ce que ce sera le rôle par défaut pour tout le monde ?
hi_in: क्या यह सभी के लिए डिफ़ॉल्ट भूमिका होगी?
hu_hu: Mindenki számára ez lesz az alapértelmezett szerep?
it_it: Sarà il ruolo predefinito per tutti?
ja_jp: それが全員にとってのデフォルトの役割になるのでしょうか?
nb_no: Vil det være standardrollen for alle?
nl_nl: Zal dit de standaardrol voor iedereen zijn?
pl_pl: Czy będzie to domyślna rola dla wszystkich?
pt_br: Será a função padrão para todos?
ro_ro: Va fi rolul implicit pentru toată lumea?
ru_ru: Будет ли это роль по умолчанию для всех?
sv_se: Kommer det att vara standardrollen för alla?
vi_vn: Nó sẽ là vai trò mặc định cho tất cả mọi người?
zh_cn: 它会成为每个人的默认角色吗？

source: Bu bir yasaklı üye rolü mü olacak?
cs_cz: Bude to zakázaná členská role?
de_de: Wird dies eine verbotene Mitgliedsrolle sein?
es_es: ¿Será este un rol de miembro prohibido?
fr_fr: S'agira-t-il d'un rôle de membre interdit ?
hi_in: क्या यह प्रतिबंधित सदस्य भूमिका होगी?
hu_hu: Ez egy betiltott tag szerepkör lesz?
it_it: Sarà questo un ruolo di membro vietato?
ja_jp: これは禁止されたメンバーの役割になりますか?
nb_no: Vil dette være en forbudt medlemsrolle?
nl_nl: Zal dit een verboden ledenrol zijn?
pl_pl: Czy będzie to zakazana rola członka?
pt_br: Esta será uma função de membro banida?
ro_ro: Va fi acesta un rol de membru interzis?
ru_ru: Будет ли это роль запрещенного участника?
sv_se: Kommer detta att vara en förbjuden medlemsroll?
vi_vn: Đây có phải là vai trò thành viên bị cấm không?
zh_cn: 这会是一个被禁止的会员角色吗？

source: Bu bir susturulan üye rolü mü olacak?
cs_cz: Bude to role umlčeného člena?
de_de: Wird dies eine Rolle als stillschweigendes Mitglied sein?
es_es: ¿Será este un papel de miembro silenciado?
fr_fr: Est-ce que ce sera un rôle de membre réduit au silence ?
hi_in: क्या यह एक मौन सदस्य की भूमिका होगी?
hu_hu: Ez egy elhallgatott tag szerep lesz?
it_it: Sarà questo il ruolo di un membro messo a tacere?
ja_jp: これはサイレントメンバーの役割になりますか？
nb_no: Vil dette være en fortiet medlemsrolle?
nl_nl: Zal dit een zwijgende ledenrol zijn?
pl_pl: Czy będzie to rola wyciszonego członka?
pt_br: Será este um papel de membro silenciado?
ro_ro: Va fi acesta un rol de membru redus la tăcere?
ru_ru: Будет ли это роль молчаливого участника?
sv_se: Kommer detta att vara en tystnad medlemsroll?
vi_vn: Đây có phải là vai trò thành viên im lặng không?
zh_cn: 这会是一个沉默的成员角色吗？

source: Örn: &4Kurucu
cs_cz: Příklad: &4Founder
de_de: Beispiel: &4Gründer
es_es: Ejemplo: &4Fundador
fr_fr: Exemple : &4Fondateur
hi_in: उदाहरण: &4संस्थापक
hu_hu: Példa: &4Alapító
it_it: Esempio: &4Fondatore
ja_jp: 例: &4 ファウンダー
nb_no: Eksempel: &4Founder
nl_nl: Voorbeeld: &4Oprichter
pl_pl: Przykład: &4Założyciel
pt_br: Exemplo: &4Fundador
ro_ro: Exemplu: &4Founder
ru_ru: Пример: &4Основатель
sv_se: Exempel: &4Founder
vi_vn: Ví dụ: &4Người sáng lập
zh_cn: 示例：&4Founder

source: Örn: &c
cs_cz: Příklad: atd
de_de: Beispiel: &c
es_es: Ejemplo: etc.
fr_fr: Exemple : &c
hi_in: उदाहरण: &सी
hu_hu: Példa: stb
it_it: Esempio: ecc
ja_jp: 例: &c
nb_no: Eksempel: &c
nl_nl: Voorbeeld: &c
pl_pl: Przykład: &c
pt_br: Exemplo: &c
ro_ro: Exemplu: etc
ru_ru: Пример: &c
sv_se: Exempel: &c
vi_vn: Ví dụ: &c
zh_cn: 示例：&c

source: Önizleme
cs_cz: Náhled
de_de: Vorschau
es_es: Vista previa
fr_fr: Aperçu
hi_in: पूर्वावलोकन
hu_hu: Előnézet
it_it: Anteprima
ja_jp: プレビュー
nb_no: Forhåndsvisning
nl_nl: Voorbeeld
pl_pl: Podgląd
pt_br: Visualização
ro_ro: Previzualizare
ru_ru: Предварительный просмотр
sv_se: Förhandsgranskning
vi_vn: Xem trước
zh_cn: 预览

source: Önizlenim
cs_cz: Dojem
de_de: Eindruck
es_es: Impresión
fr_fr: Impression
hi_in: प्रभाव
hu_hu: Benyomást
it_it: Impressione
ja_jp: 印象
nb_no: Inntrykk
nl_nl: Indruk
pl_pl: Wrażenie
pt_br: Impressão
ro_ro: Impresie
ru_ru: Впечатление
sv_se: Intryck
vi_vn: Ấn tượng
zh_cn: 印象

source: İzinleri
cs_cz: Oprávnění
de_de: Berechtigungen
es_es: Permisos
fr_fr: Autorisations
hi_in: अनुमतियाँ
hu_hu: Engedélyeket
it_it: Autorizzazioni
ja_jp: 権限
nb_no: Tillatelser
nl_nl: Machtigingen
pl_pl: Uprawnienia
pt_br: Permissões
ro_ro: Permisiuni
ru_ru: Разрешения
sv_se: Behörigheter
vi_vn: Quyền
zh_cn: 权限

source: + İzin
cs_cz: + povolení
de_de: + Erlaubnis
es_es: + permiso
fr_fr: + autorisation
hi_in: + अनुमति
hu_hu: + engedély
it_it: + permesso
ja_jp: +許可
nb_no: + tillatelse
nl_nl: + toestemming
pl_pl: + pozwolenie
pt_br: + permissão
ro_ro: + permisiunea
ru_ru: + разрешение
sv_se: + tillstånd
vi_vn: + sự cho phép
zh_cn: + 许可

source: Süper Yönetici
cs_cz: Super manažer
de_de: Supermanager
es_es: Súper Gerente
fr_fr: Super-gestionnaire
hi_in: सुपर मैनेजर
hu_hu: Szuper menedzser
it_it: Superdirettore
ja_jp: スーパーマネージャー
nb_no: Supersjef
nl_nl: Supermanager
pl_pl: Supermenedżer
pt_br: Supergerente
ro_ro: Super Manager
ru_ru: Суперменеджер
sv_se: Super Manager
vi_vn: Siêu quản lý
zh_cn: 超级经理

source: Roller
cs_cz: Role
de_de: Rollen
es_es: Roles
fr_fr: Rôles
hi_in: भूमिकाएँ
hu_hu: Szerepek
it_it: Ruoli
ja_jp: 役割
nl_nl: Rollen
pl_pl: Role
pt_br: Funções
ro_ro: Roluri
ru_ru: Роли
vi_vn: Vai Trò
zh_cn: 角色

source: AI Asistanı
cs_cz: Asistent AI
de_de: KI-Assistent
es_es: Asistente de IA
fr_fr: Assistant IA
hi_in: एआई सहायक
hu_hu: AI asszisztens
it_it: Assistente AI
ja_jp: AIアシスタント
nb_no: AI-assistent
nl_nl: AI-assistent
pl_pl: Asystent AI
pt_br: Assistente de IA
ro_ro: Asistent AI
ru_ru: ИИ-помощник
sv_se: AI-assistent
vi_vn: Trợ lý AI
zh_cn: 人工智能助手

source: Popuplar
cs_cz: Vyskakovací Okna
de_de: Popups
es_es: Ventanas Emergentes
fr_fr: Fenêtres Contextuelles
hi_in: पॉपअप
hu_hu: Előugró Ablakok
it_it: Popup
ja_jp: ポップアップ
nb_no: Popups
nl_nl: Pop-Ups
pl_pl: Wyskakujące Okienka
pt_br: Pop-Ups
ro_ro: Ferestre Pop-Up
ru_ru: Всплывающие Окна
sv_se: Popup-Fönster
vi_vn: Cửa Sổ Bật Lên
zh_cn: 弹出窗口

source: Şablonlar
cs_cz: Šablony
de_de: Vorlagen
es_es: Plantillas
fr_fr: Modèles
hi_in: टेम्पलेट्स
hu_hu: Sablonok
it_it: Modelli
ja_jp: テンプレート
nb_no: Maler
nl_nl: Sjablonen
pl_pl: Szablony
pt_br: Modelos
ro_ro: Șabloane
ru_ru: Шаблоны
sv_se: Mallar
vi_vn: Mẫu
zh_cn: 模板

source: Şablon Değişiklikleri
cs_cz: Změny šablony
de_de: Vorlagenänderungen
es_es: Cambios de plantilla
fr_fr: Modifications du modèle
hi_in: टेम्पलेट परिवर्तन
hu_hu: Sablon változások
it_it: Modifiche al modello
ja_jp: テンプレートの変更
nb_no: Malendringer
nl_nl: Sjabloonwijzigingen
pl_pl: Zmiany szablonu
pt_br: Mudanças de modelo
ro_ro: Schimbări de șablon
ru_ru: Изменения шаблона
sv_se: Malländringar
vi_vn: Thay đổi mẫu
zh_cn: 模板变更

source: Toplantı
cs_cz: Setkání
de_de: Treffen
es_es: Reunión
fr_fr: Réunion
hi_in: बैठक
hu_hu: Találkozó
it_it: Incontro
ja_jp: 会議
nb_no: Møte
nl_nl: Vergadering
pl_pl: Spotkanie
pt_br: Reunião
ro_ro: Întâlnire
ru_ru: Встреча
sv_se: Möte
vi_vn: Cuộc họp
zh_cn: 会议

source: HTML Kodu
cs_cz: HTML kód
de_de: HTML-Code
es_es: Código HTML
fr_fr: Code HTML
hi_in: एचटीएमएल कोड
hu_hu: HTML kód
it_it: Codice HTML
ja_jp: HTMLコード
nb_no: HTML-kode
nl_nl: HTML-code
pl_pl: Kod HTML
pt_br: Código HTML
ro_ro: Cod HTML
ru_ru: HTML-код
sv_se: HTML-kod
vi_vn: Mã HTML
zh_cn: HTML 代码

source: Geri Yükle
cs_cz: Obnovit
de_de: Wiederherstellen
es_es: Restaurar
fr_fr: Restaurer
hi_in: पुनर्स्थापित करें
hu_hu: Visszaállítás
it_it: Ripristina
ja_jp: 復元
nb_no: Gjenopprett
nl_nl: Herstellen
pl_pl: Przywróć
pt_br: Restaurar
ro_ro: Restaurați
ru_ru: Восстановить
sv_se: Återställ
vi_vn: Khôi phục
zh_cn: 恢复

source: Beklenmeyen cevap
cs_cz: Nečekaná odpověď
de_de: Unerwartete Antwort
es_es: Respuesta inesperada
fr_fr: Réponse inattendue
hi_in: अप्रत्याशित उत्तर
hu_hu: Váratlan válasz
it_it: Risposta inaspettata
ja_jp: 予想外の答え
nb_no: Uventet svar
nl_nl: Onverwacht antwoord
pl_pl: Nieoczekiwana odpowiedź
pt_br: Resposta inesperada
ro_ro: Raspuns neasteptat
ru_ru: Неожиданный ответ
sv_se: Oväntat svar
vi_vn: Câu trả lời bất ngờ
zh_cn: 意想不到的答案

source: Rol güncellendi
cs_cz: Role aktualizována
de_de: Rolle aktualisiert
es_es: Rol actualizado
fr_fr: Rôle mis à jour
hi_in: भूमिका अद्यतन की गई
hu_hu: A szerepkör frissítve
it_it: Ruolo aggiornato
ja_jp: 役割が更新されました
nb_no: Rollen er oppdatert
nl_nl: Rol bijgewerkt
pl_pl: Rola zaktualizowana
pt_br: Função atualizada
ro_ro: Rolul a fost actualizat
ru_ru: Роль обновлена
sv_se: Roll uppdaterad
vi_vn: Đã cập nhật vai trò
zh_cn: 角色更新

source: İşlem başarısız
cs_cz: Transakce se nezdařila
de_de: Die Transaktion ist fehlgeschlagen
es_es: La transacción falló
fr_fr: La transaction a échoué
hi_in: लेन-देन विफल
hu_hu: A tranzakció sikertelen
it_it: Transazione fallita
ja_jp: トランザクションが失敗しました
nb_no: Transaksjonen mislyktes
nl_nl: Transactie mislukt
pl_pl: Transakcja nie powiodła się
pt_br: Falha na transação
ro_ro: Tranzacția a eșuat
ru_ru: Транзакция не удалась
sv_se: Transaktionen misslyckades
vi_vn: Giao dịch không thành công
zh_cn: 交易失败

source: Rolü Düzenle
cs_cz: Upravit roli
de_de: Rolle bearbeiten
es_es: Editar rol
fr_fr: Modifier le rôle
hi_in: भूमिका संपादित करें
hu_hu: Szerep szerkesztése
it_it: Modifica ruolo
ja_jp: 役割の編集
nb_no: Rediger rolle
nl_nl: Rol bewerken
pl_pl: Edytuj rolę
pt_br: Editar função
ro_ro: Editați rolul
ru_ru: Изменить роль
sv_se: Redigera roll
vi_vn: Chỉnh sửa vai trò
zh_cn: 编辑角色

source: Popup Kopyala
cs_cz: Kopírovat Vyskakovací Okno
de_de: Popup Kopieren
es_es: Copiar Ventana Emergente
fr_fr: Copier La Fenêtre Contextuelle
hi_in: पॉपअप कॉपी करें
hu_hu: Előugró Ablak Másolása
it_it: Copia Pop-Up
ja_jp: コピーポップアップ
nb_no: Kopier Popup
nl_nl: Pop-Up Kopiëren
pl_pl: Skopiuj Wyskakujące Okienko
pt_br: Copiar Pop-Up
ro_ro: Copiați Popup
ru_ru: Копировать Всплывающее Окно
sv_se: Kopiera Popup
vi_vn: Sao Chép Cửa Sổ Bật Lên
zh_cn: 复制弹出窗口

source: Popup
cs_cz: Vyskakovací Okno
es_es: Ventana Emergente
fr_fr: Fenêtre Contextuelle
hi_in: पॉपअप
hu_hu: Felugró Ablak
ja_jp: ポップアップ
pl_pl: Wyskakujące Okienko
ru_ru: Всплывающее Окно
vi_vn: Cửa Sổ Bật Lên
zh_cn: 弹出窗口

source: (Opsiyonel)
cs_cz: (Volitelné)
de_de: (Optional)
es_es: (Opcional)
fr_fr: (Facultatif)
hi_in: (वैकल्पिक)
hu_hu: (Nem Kötelező)
it_it: (Facoltativo)
ja_jp: (オプション)
nb_no: (Valgfritt)
nl_nl: (Optioneel)
pl_pl: (Opcjonalnie)
pt_br: (Opcional)
ro_ro: (Opțional)
ru_ru: (Необязательно)
sv_se: (Valfritt)
vi_vn: (Tùy Chọn)
zh_cn: （可选）

source: Popup İsmi
cs_cz: Název vyskakovacího okna
de_de: Popup-Name
es_es: Nombre emergente
fr_fr: Nom de la fenêtre contextuelle
hi_in: पॉपअप नाम
hu_hu: Felugró Név
it_it: Nome popup
ja_jp: ポップアップ名
nb_no: Popup navn
nl_nl: Pop-upnaam
pl_pl: Nazwa wyskakującego okienka
pt_br: Nome pop-up
ro_ro: Nume pop-up
ru_ru: Имя всплывающего окна
sv_se: Popup-namn
vi_vn: Tên bật lên
zh_cn: 弹出窗口名称

source: Popup adı giriniz.
cs_cz: Zadejte název vyskakovacího okna.
de_de: Geben Sie den Popup-Namen ein.
es_es: Ingrese el nombre de la ventana emergente.
fr_fr: Entrez le nom de la fenêtre contextuelle.
hi_in: पॉपअप नाम दर्ज करें.
hu_hu: Írja be a felugró ablak nevét.
it_it: Inserisci il nome del popup.
ja_jp: ポップアップ名を入力します。
nb_no: Skriv inn popup-navnet.
nl_nl: Voer de pop-upnaam in.
pl_pl: Wprowadź nazwę wyskakującego okienka.
pt_br: Digite o nome do pop-up.
ro_ro: Introduceți numele pop-upului.
ru_ru: Введите имя всплывающего окна.
sv_se: Ange popup-namnet.
vi_vn: Nhập tên bật lên.
zh_cn: 输入弹出名称。

source: Popup Açıklaması
cs_cz: Popis vyskakovacího okna
de_de: Popup-Beschreibung
es_es: Descripción emergente
fr_fr: Description contextuelle
hi_in: पॉपअप विवरण
hu_hu: Felugró ablak leírása
it_it: Descrizione popup
ja_jp: ポップアップの説明
nb_no: Popup-beskrivelse
nl_nl: Pop-upbeschrijving
pl_pl: Wyskakujący opis
pt_br: Descrição pop-up
ro_ro: Descriere pop-up
ru_ru: Описание всплывающего окна
sv_se: Popup-beskrivning
vi_vn: Mô tả cửa sổ bật lên
zh_cn: 弹出窗口说明

source: Popup detaylarını/özelliklerini yazınız.
cs_cz: Napište podrobnosti/funkce vyskakovacího okna.
de_de: Schreiben Sie die Popup-Details/Funktionen.
es_es: Escriba los detalles/características de la ventana emergente.
fr_fr: Écrivez les détails/fonctionnalités de la fenêtre contextuelle.
hi_in: पॉपअप विवरण/सुविधाएँ लिखें।
hu_hu: Írja be a felugró ablak részleteit/szolgáltatásait.
it_it: Scrivi i dettagli/caratteristiche del popup.
ja_jp: ポップアップの詳細/機能を書き込みます。
nb_no: Skriv popup-detaljer/funksjoner.
nl_nl: Schrijf de pop-updetails/functies.
pl_pl: Zapisz szczegóły/funkcje wyskakującego okienka.
pt_br: Escreva os detalhes/recursos do pop-up.
ro_ro: Scrieți detaliile/funcțiile pop-up.
ru_ru: Напишите детали/функции всплывающего окна.
sv_se: Skriv popup-detaljerna/funktionerna.
vi_vn: Viết chi tiết/tính năng bật lên.
zh_cn: 编写弹出窗口的详细信息/功能。

source: Popup Düzenle
cs_cz: Vyskakovací okno Upravit
de_de: Popup-Bearbeitung
es_es: Editar ventana emergente
fr_fr: Modifier la fenêtre contextuelle
hi_in: पॉपअप संपादित करें
hu_hu: Előugró szerkesztés
it_it: Modifica popup
ja_jp: ポップアップ編集
nb_no: Popup-redigering
nl_nl: Pop-up bewerken
pl_pl: Edycja wyskakującego okienka
pt_br: Edição pop-up
ro_ro: Editare pop-up
ru_ru: Всплывающее меню Править
sv_se: Popup Redigera
vi_vn: Cửa sổ bật lên Chỉnh sửa
zh_cn: 弹出编辑

source: İki Adımlı Doğrulama Sıfırlama
cs_cz: Reset dvoufázového ověření
de_de: Zurücksetzen der Bestätigung in zwei Schritten
es_es: Restablecimiento de la verificación en dos pasos
fr_fr: Réinitialisation de la vérification en deux étapes
hi_in: दो-चरणीय सत्यापन रीसेट
hu_hu: Kétlépcsős azonosítás visszaállítása
it_it: Ripristino della verifica in due passaggi
ja_jp: 2 段階認証のリセット
nb_no: Tilbakestilling av to-trinns bekreftelse
nl_nl: Tweestapsverificatie opnieuw ingesteld
pl_pl: Reset weryfikacji dwuetapowej
pt_br: Redefinição da verificação em duas etapas
ro_ro: Resetarea verificării în doi pași
ru_ru: Сброс двухэтапной аутентификации
sv_se: Återställning av tvåstegsverifiering
vi_vn: Đặt lại xác minh hai bước
zh_cn: 两步验证重置

source: Google Authenticator Kurulumu
cs_cz: Nastavení Aplikace Google Authenticator
de_de: Google Authenticator-Setup
es_es: Configuración Del Autenticador De Google
fr_fr: Configuration De L'Authentificateur Google
hi_in: Google प्रमाणक सेटअप
hu_hu: A Google Authenticator Beállítása
it_it: Configurazione Dell'Autenticatore Di Google
ja_jp: Google認証システムの設定
nb_no: Oppsett Av Google Authenticator
nl_nl: Google Authenticator-Installatie
pl_pl: Konfiguracja Aplikacji Google Authenticator
pt_br: Configuração Do Autenticador Google
ro_ro: Configurare Google Authenticator
ru_ru: Настройка Google Аутентификатора
sv_se: Konfiguration Av Google Authenticator
vi_vn: Thiết Lập Xác Thực Google
zh_cn: 谷歌身份验证器设置

source: Authenticator QR Kodu
cs_cz: Authenticator QR kód
de_de: Authentifikator-QR-Code
es_es: Código QR del autenticador
fr_fr: Code QR de l'authentificateur
hi_in: प्रमाणक क्यूआर कोड
hu_hu: Hitelesítő QR-kód
it_it: Codice QR dell'autenticatore
ja_jp: 認証用 QR コード
nb_no: Autentiserings QR-kode
nl_nl: Authenticator QR-code
pl_pl: Kod QR uwierzytelniającego
pt_br: Código QR do autenticador
ro_ro: Cod QR autentificator
ru_ru: QR-код аутентификатора
sv_se: Autentiserings QR-kod
vi_vn: Mã QR xác thực
zh_cn: 验证器二维码
