Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Varyantı Düzenle
cs_cz: Upravit variantu
de_de: Variante bearbeiten
es_es: Editar variante
fr_fr: Modifier la variante
hi_in: संस्करण संपादित करें
hu_hu: Változat szerkesztése
it_it: Modifica variante
ja_jp: バリアントの編集
nb_no: Rediger variant
nl_nl: Variant bewerken
pl_pl: Edytuj wariant
pt_br: Editar variante
ro_ro: Editați varianta
ru_ru: Редактировать вариант
sv_se: Redigera variant
vi_vn: Chỉnh sửa biến thể
zh_cn: 编辑变体

source: Oylamayı Kopyala
cs_cz: Kopírovat hlasování
de_de: Abstimmung kopieren
es_es: Copiar voto
fr_fr: Copier le vote
hi_in: वोट कॉपी करें
hu_hu: Szavazás másolása
it_it: Copia voto
ja_jp: 投票をコピーする
nb_no: Kopier stemme
nl_nl: Kopieer stem
pl_pl: Kopiuj głos
pt_br: Copiar Voto
ro_ro: Copierea votului
ru_ru: Копировать голосование
sv_se: Kopiera Rösta
vi_vn: Sao chép phiếu bầu
zh_cn: 复制投票

source: Oy Sayfası İsmi
cs_cz: Název stránky hlasování
de_de: Name der Abstimmungsseite
es_es: Nombre de la página de votación
fr_fr: Nom de la page de vote
hi_in: वोटिंग पेज का नाम
hu_hu: Szavazási oldal neve
it_it: Nome della pagina di votazione
ja_jp: 投票ページ名
nb_no: Navn på stemmeside
nl_nl: Naam stempagina
pl_pl: Nazwa strony głosowania
pt_br: Nome da página de votação
ro_ro: Numele paginii de vot
ru_ru: Название страницы голосования
sv_se: Röstsidans namn
vi_vn: Tên trang bình chọn
zh_cn: 投票页面名称

source: Oy Sayfası Bağlantısı
cs_cz: Odkaz na stránku hlasování
de_de: Link zur Abstimmungsseite
es_es: Enlace a la página de votación
fr_fr: Lien vers la page de vote
hi_in: वोटिंग पेज लिंक
hu_hu: Szavazóoldal Link
it_it: Collegamento alla pagina di votazione
ja_jp: 投票ページへのリンク
nb_no: Link til stemmeside
nl_nl: Link naar stempagina
pl_pl: Link do strony głosowania
pt_br: Link da página de votação
ro_ro: Link pentru pagina de vot
ru_ru: Ссылка на страницу голосования
sv_se: Länk till röstningssida
vi_vn: Liên kết trang bình chọn
zh_cn: 投票页面链接

source: Oy Sayfasını Düzenle
cs_cz: Upravit stránku hlasování
de_de: Abstimmungsseite bearbeiten
es_es: Editar página de votación
fr_fr: Modifier la page de vote
hi_in: वोटिंग पेज संपादित करें
hu_hu: Szavazóoldal szerkesztése
it_it: Modifica pagina di votazione
ja_jp: 投票ページの編集
nb_no: Rediger stemmeside
nl_nl: Stempagina bewerken
pl_pl: Edytuj stronę głosowania
pt_br: Editar página de votação
ro_ro: Editați pagina de vot
ru_ru: Изменить страницу голосования
sv_se: Redigera röstningssida
vi_vn: Chỉnh sửa trang bình chọn
zh_cn: 编辑投票页面

source: Oy sayfasının ismini girin.
cs_cz: Zadejte název hlasovací stránky.
de_de: Geben Sie den Namen der Abstimmungsseite ein.
es_es: Ingrese el nombre de la página de votación.
fr_fr: Entrez le nom de la page de vote.
hi_in: मतदान पृष्ठ का नाम दर्ज करें.
hu_hu: Adja meg a szavazóoldal nevét.
it_it: Inserisci il nome della pagina di votazione.
ja_jp: 投票ページの名前を入力します。
nb_no: Skriv inn navnet på stemmesiden.
nl_nl: Voer de naam van de stempagina in.
pl_pl: Wpisz nazwę strony głosowania.
pt_br: Digite o nome da página de votação.
ro_ro: Introduceți numele paginii de vot.
ru_ru: Введите название страницы голосования.
sv_se: Ange namnet på röstningssidan.
vi_vn: Nhập tên của trang bình chọn.
zh_cn: 输入投票页面的名称。

source: Oy sayfasının bağlantısını girin.
cs_cz: Zadejte odkaz na stránku hlasování.
de_de: Geben Sie den Link zur Abstimmungsseite ein.
es_es: Ingrese el enlace a la página de votación.
fr_fr: Entrez le lien vers la page de vote.
hi_in: वोटिंग पृष्ठ का लिंक दर्ज करें।
hu_hu: Adja meg a szavazóoldal linkjét.
it_it: Inserisci il link alla pagina di votazione.
ja_jp: 投票ページへのリンクを入力してください。
nb_no: Skriv inn lenken til stemmesiden.
nl_nl: Voer de link naar de stempagina in.
pl_pl: Wpisz link do strony głosowania.
pt_br: Digite o link para a página de votação.
ro_ro: Introduceți linkul către pagina de vot.
ru_ru: Введите ссылку на страницу голосования.
sv_se: Ange länken till röstningssidan.
vi_vn: Nhập liên kết đến trang bình chọn.
zh_cn: 输入投票页面的链接。

source: Son Duyurular
cs_cz: Nejnovější Oznámení
de_de: Neueste Ankündigungen
es_es: Últimos Anuncios
fr_fr: Dernières Annonces
hi_in: नवीनतम घोषणाएँ
hu_hu: Legújabb Közlemények
it_it: Ultimi Annunci
ja_jp: 最新のお知らせ
nb_no: Siste Kunngjøringer
nl_nl: Laatste Aankondigingen
pl_pl: Najnowsze Ogłoszenia
pt_br: Últimos Anúncios
ro_ro: Ultimele Anunturi
ru_ru: Последние Объявления
sv_se: Senaste Meddelanden
vi_vn: Thông Báo Mới Nhất
zh_cn: 最新公告

source: Son Kayıt Olanlar
cs_cz: Poslední registrovaní
de_de: Letzte Registranten
es_es: Últimos inscritos
fr_fr: Derniers inscrits
hi_in: अंतिम पंजीकरणकर्ता
hu_hu: Utolsó regisztrálók
it_it: Ultimi iscritti
ja_jp: 最終登録者
nb_no: Siste registranter
nl_nl: Laatste registraties
pl_pl: Ostatni rejestrujący
pt_br: Últimos inscritos
ro_ro: Ultimii înregistrați
ru_ru: Последние зарегистрировавшиеся
sv_se: Senaste registranterna
vi_vn: Người đăng ký cuối cùng
zh_cn: 最后注册者

source: Son Siparişler
cs_cz: Nejnovější objednávky
de_de: Neueste Bestellungen
es_es: Últimos pedidos
fr_fr: Dernières commandes
hi_in: नवीनतम आदेश
hu_hu: Legújabb rendelések
it_it: Ultimi ordini
ja_jp: 最新の注文
nb_no: Siste bestillinger
nl_nl: Laatste bestellingen
pl_pl: Najnowsze zamówienia
pt_br: Últimos pedidos
ro_ro: Ultimele Comenzi
ru_ru: Последние заказы
sv_se: Senaste beställningarna
vi_vn: Đơn hàng mới nhất
zh_cn: 最新订单

source: Son Kredi Yükleyenler
cs_cz: Poslední uživatelé, kteří nahráli kredit
de_de: Letzte Credit-Uploader
es_es: Últimos cargadores de crédito
fr_fr: Derniers crédits téléchargés
hi_in: अंतिम क्रेडिट अपलोडर
hu_hu: Utolsó hitelfeltöltők
it_it: Ultimi caricatori di crediti
ja_jp: ラスト クレジット アップローダー
nb_no: Siste kredittopplasting
nl_nl: Laatste kredietuploaders
pl_pl: Osoby przesyłające ostatnie kredyty
pt_br: Últimos uploads de crédito
ro_ro: Ultimul credit de încărcare
ru_ru: Пользователи, загрузившие последние кредиты
sv_se: Senaste kredituppladdare
vi_vn: Người tải lên tín dụng cuối cùng
zh_cn: 最后信用上传者

source: En Çok Kredi Yükleyenler
cs_cz: Ti, kteří nahráli nejvíce půjček
de_de: Diejenigen, die die meisten Kredite hochgeladen haben
es_es: Los que subieron más préstamos
fr_fr: Ceux qui ont téléchargé le plus de prêts
hi_in: जिन्होंने सबसे ज्यादा लोन अपलोड किया
hu_hu: Akik a legtöbb kölcsönt töltötték fel
it_it: Quelli che hanno caricato più prestiti
ja_jp: 最も多くのローンをアップロードした人
nb_no: De som lastet opp flest lån
nl_nl: Degenen die de meeste leningen hebben geüpload
pl_pl: Ci, którzy przesłali najwięcej pożyczek
pt_br: Aqueles que enviaram mais empréstimos
ro_ro: Cei care au încărcat cele mai multe împrumuturi
ru_ru: Те, кто загрузил больше всего кредитов
sv_se: De som laddade upp flest lån
vi_vn: Những người đã tải lên nhiều khoản vay nhất
zh_cn: 上传最多贷款的人

source: Sıkça Sorulan Sorular
cs_cz: Často kladené otázky
de_de: Häufig gestellte Fragen
es_es: Preguntas frecuentes
fr_fr: Foire aux questions
hi_in: अक्सर पूछे जाने वाले प्रश्न
hu_hu: Gyakran Ismételt Kérdések
it_it: Domande frequenti
ja_jp: よくある質問
nb_no: Ofte stilte spørsmål
nl_nl: Veelgestelde vragen
pl_pl: Często zadawane pytania
pt_br: Perguntas frequentes
ro_ro: Întrebări frecvente
ru_ru: Часто задаваемые вопросы
sv_se: Vanliga frågor
vi_vn: Câu hỏi thường gặp
zh_cn: 常见问题解答

source: Header Ürün Arama
cs_cz: Vyhledávání produktů v záhlaví
de_de: Header-Produktsuche
es_es: Búsqueda de productos de encabezado
fr_fr: Recherche de produits en-tête
hi_in: हेडर उत्पाद खोज
hu_hu: Fejléc Termékkeresés
it_it: Ricerca prodotto nell'intestazione
ja_jp: ヘッダー商品検索
nb_no: Header Produktsøk
nl_nl: Koptekst Zoeken naar producten
pl_pl: Nagłówek Wyszukiwanie produktów
pt_br: Pesquisa de produto de cabeçalho
ro_ro: Antet Căutare produs
ru_ru: Заголовок Поиск продукта
sv_se: Header Produktsökning
vi_vn: Tiêu đề Tìm kiếm sản phẩm
zh_cn: 标题产品搜索

source: Son Müşteri Yorumları
cs_cz: Nejnovější zákaznické recenze
de_de: Neueste Kundenrezensionen
es_es: Últimas opiniones de clientes
fr_fr: Derniers avis clients
hi_in: नवीनतम ग्राहक समीक्षाएँ
hu_hu: Legfrissebb vásárlói vélemények
it_it: Ultime recensioni dei clienti
ja_jp: 最新の顧客レビュー
nb_no: Siste kundeanmeldelser
nl_nl: Laatste klantrecensies
pl_pl: Najnowsze recenzje klientów
pt_br: Últimas avaliações de clientes
ro_ro: Ultimele recenzii ale clienților
ru_ru: Последние отзывы клиентов
sv_se: Senaste kundrecensioner
vi_vn: Đánh giá mới nhất của khách hàng
zh_cn: 最新客户评论

source: Ekibimiz
cs_cz: Náš Tým
de_de: Unser Team
es_es: Nuestro Equipo
fr_fr: Notre Équipe
hi_in: हमारी टीम
hu_hu: A Mi Csapatunk
it_it: La Nostra Squadra
ja_jp: 私たちのチーム
nb_no: Teamet Vårt
nl_nl: Ons Team
pl_pl: Nasz Zespół
pt_br: Nossa Equipe
ro_ro: Echipa Noastră
ru_ru: Наша Команда
sv_se: Vårt Team
vi_vn: Đội Ngũ Của Chúng Tôi
zh_cn: 我们的团队

source: İstatistikler
cs_cz: Statistiky
de_de: Statistiken
es_es: Estadísticas
fr_fr: Statistiques
hi_in: आँकड़े
hu_hu: Statisztikákat
it_it: Statistiche
ja_jp: 統計
nb_no: Statistikk
nl_nl: Statistieken
pl_pl: Statystyki
pt_br: Estatísticas
ro_ro: Statistici
ru_ru: Статистика
sv_se: Statistik
vi_vn: Thống kê
zh_cn: 统计

source: Aktiflik
cs_cz: Činnost
de_de: Aktivität
es_es: Actividad
fr_fr: Activité
hi_in: गतिविधि
hu_hu: Tevékenységet
it_it: Attività
ja_jp: 活動
nb_no: Aktivitet
nl_nl: Activiteit
pl_pl: Aktywność
pt_br: Atividade
ro_ro: Activitate
ru_ru: Деятельность
sv_se: Aktivitet
vi_vn: Hoạt Động
zh_cn: 活动

source: Özel Alan
cs_cz: Soukromá oblast
de_de: Privater Bereich
es_es: Área Privada
fr_fr: Espace privé
hi_in: निजी क्षेत्र
hu_hu: Privát terület
it_it: Area riservata
ja_jp: プライベートエリア
nb_no: Privat område
nl_nl: Privégedeelte
pl_pl: Obszar prywatny
pt_br: Área Privada
ro_ro: Zona Privata
ru_ru: Частная зона
sv_se: Privat område
vi_vn: Khu vực riêng
zh_cn: 私人区域

source: Widgeti Kopyala
cs_cz: Kopírovat Widget
de_de: Widget Kopieren
es_es: Copiar Widget
fr_fr: Copier Le Widget
hi_in: विजेट कॉपी करें
hu_hu: Widget Másolása
it_it: Copia Widget
ja_jp: ウィジェットをコピー
nb_no: Kopier Widget
nl_nl: Kopieerwidget
pl_pl: Skopiuj Widget
pt_br: Copiar Widget
ro_ro: Copiați Widgetul
ru_ru: Копировать Виджет
sv_se: Kopiera Widget
vi_vn: Sao Chép Tiện Ích
zh_cn: 复制小部件

source: Widget başlığını giriniz.
cs_cz: Zadejte název widgetu.
de_de: Geben Sie den Widget-Titel ein.
es_es: Ingrese el título del widget.
fr_fr: Saisissez le titre du widget.
hi_in: विजेट शीर्षक दर्ज करें.
hu_hu: Adja meg a widget címét.
it_it: Inserisci il titolo del widget.
ja_jp: ウィジェットのタイトルを入力します。
nb_no: Skriv inn widgettittelen.
nl_nl: Voer de widgettitel in.
pl_pl: Wprowadź tytuł widżetu.
pt_br: Insira o título do widget.
ro_ro: Introduceți titlul widgetului.
ru_ru: Введите название виджета.
sv_se: Ange widgettiteln.
vi_vn: Nhập tiêu đề tiện ích.
zh_cn: 输入小部件标题。

source: Widget Türü
cs_cz: Typ widgetu
de_de: Widget-Typ
es_es: Tipo de widget
fr_fr: Type de widget
hi_in: विजेट प्रकार
hu_hu: Widget típusa
it_it: Tipo di widget
ja_jp: ウィジェットの種類
nb_no: Widget Type
nl_nl: Widgettype
pl_pl: Typ widgetu
pt_br: Tipo de widget
ro_ro: Tip widget
ru_ru: Тип виджета
sv_se: Widgettyp
vi_vn: Loại tiện ích
zh_cn: 小部件类型

source: Ana Sayfa
cs_cz: Domovská Stránka
de_de: Startseite
es_es: Página De Inicio
fr_fr: Page D'Accueil
hi_in: होम पेज
hu_hu: Kezdőlap
it_it: Pagina Iniziale
ja_jp: ホームページ
nb_no: Hjemmeside
nl_nl: Startpagina
pl_pl: Strona Główna
pt_br: Página Inicial
ro_ro: Pagina Principală
ru_ru: Домашняя Страница
sv_se: Hemsida
vi_vn: Trang Chủ
zh_cn: 主页

source: Alan
cs_cz: Oblast
de_de: Bereich
es_es: Área
fr_fr: Zone
hi_in: क्षेत्र
hu_hu: Területen
it_it: Zona
ja_jp: エリア
nb_no: Område
nl_nl: Gebied
pl_pl: Obszar
pt_br: Área
ro_ro: Zona
ru_ru: Площадь
sv_se: Område
vi_vn: Khu Vực
zh_cn: 面积

source: Kısa Alan
cs_cz: Krátké pole
de_de: Kurzes Feld
es_es: Campo corto
fr_fr: Champ court
hi_in: लघु क्षेत्र
hu_hu: Rövid mező
it_it: Campo corto
ja_jp: ショートフィールド
nb_no: Kort felt
nl_nl: Kort veld
pl_pl: Krótkie pole
pt_br: Campo curto
ro_ro: Câmp scurt
ru_ru: Короткое поле
sv_se: Kort fält
vi_vn: Trường ngắn
zh_cn: 短场

source: Geniş Alan
cs_cz: Velká plocha
de_de: Große Fläche
es_es: Área grande
fr_fr: Grande superficie
hi_in: बड़ा क्षेत्र
hu_hu: Nagy Terület
it_it: Ampia area
ja_jp: 広いエリア
nb_no: Stort område
nl_nl: Groot gebied
pl_pl: Duży obszar
pt_br: Grande área
ro_ro: Suprafață mare
ru_ru: Большая площадь
sv_se: Stort område
vi_vn: Diện tích lớn
zh_cn: 大面积

source: Pasif
cs_cz: Pasivní
de_de: Passiv
es_es: Pasivo
fr_fr: Passif
hi_in: निष्क्रिय
hu_hu: Passzív
it_it: Passivo
ja_jp: 受動的な
nb_no: Passiv
nl_nl: Passief
pl_pl: Pasywny
pt_br: Passivo
ro_ro: Pasiv
ru_ru: Пассивный
sv_se: Passiv
vi_vn: Thụ Động
zh_cn: 被动

source: Özel alan HTML içeriğini giriniz.
cs_cz: Zadejte obsah HTML vlastního pole.
de_de: Geben Sie den HTML-Inhalt des benutzerdefinierten Felds ein.
es_es: Ingrese el contenido HTML del campo personalizado.
fr_fr: Saisissez le contenu HTML du champ personnalisé.
hi_in: कस्टम फ़ील्ड की HTML सामग्री दर्ज करें.
hu_hu: Adja meg az egyéni mező HTML-tartalmát.
it_it: Inserisci il contenuto HTML del campo personalizzato.
ja_jp: カスタムフィールドのHTMLコンテンツを入力します。
nb_no: Skriv inn HTML-innholdet i det egendefinerte feltet.
nl_nl: Voer de HTML-inhoud van het aangepaste veld in.
pl_pl: Wprowadź treść HTML pola niestandardowego.
pt_br: Insira o conteúdo HTML do campo personalizado.
ro_ro: Introduceți conținutul HTML al câmpului personalizat.
ru_ru: Введите HTML-содержимое настраиваемого поля.
sv_se: Ange HTML-innehållet i det anpassade fältet.
vi_vn: Nhập nội dung HTML của trường tùy chỉnh.
zh_cn: 输入自定义字段的 HTML 内容。

source: Widgeti Düzenle
cs_cz: Upravit widget
de_de: Widget bearbeiten
es_es: Editar widget
fr_fr: Modifier le widget
hi_in: विजेट संपादित करें
hu_hu: Widget szerkesztése
it_it: Modifica widget
ja_jp: ウィジェットの編集
nb_no: Rediger widget
nl_nl: Widget bewerken
pl_pl: Edytuj widżet
pt_br: Editar widget
ro_ro: Editați widgetul
ru_ru: Редактировать виджет
sv_se: Redigera widget
vi_vn: Chỉnh sửa tiện ích
zh_cn: 编辑小部件

source: Ekibi
cs_cz: Tým
de_de: Team
es_es: Equipo
fr_fr: Équipe
hi_in: टीम
hu_hu: Csapat
it_it: Squadra
ja_jp: チーム
nb_no: Team
nl_nl: Team
pl_pl: Zespół
pt_br: Equipe
ro_ro: Echipa
ru_ru: Команда
sv_se: Team
vi_vn: Đội
zh_cn: 团队

source: Merhabalar
cs_cz: Ahoj
de_de: Hallo
es_es: Hola
fr_fr: Bonjour
hi_in: नमस्ते
hu_hu: Sziasztok
it_it: Ciao
ja_jp: こんにちは。
nb_no: Hei
nl_nl: Hallo
pl_pl: Cześć
pt_br: Olá
ro_ro: Buna Ziua
ru_ru: Привет
sv_se: Hej
vi_vn: Xin Chào
zh_cn: 你好

source: 10:00 - 21:00 arasında bizimle iletişime geçebilirsiniz. Kafanıza takılan sorularınızı bu bölümden cevaplayalım.
cs_cz: Kontaktovat nás můžete mezi 10:00 - 21:00. Pojďme si odpovědět na vaše otázky v této sekci.
de_de: Sie erreichen uns zwischen 10:00 und 21:00 Uhr. Lassen Sie uns in diesem Abschnitt Ihre Fragen beantworten.
es_es: Puedes contactar con nosotros de 10:00 a 21:00. Respondamos a tus preguntas en esta sección.
fr_fr: Vous pouvez nous contacter entre 10h00 et 21h00. Répondons à vos questions dans cette section.
hi_in: आप हमसे 10:00 - 21:00 के बीच संपर्क कर सकते हैं। आइए इस अनुभाग में आपके प्रश्नों का उत्तर दें।
hu_hu: Érdeklődni 10:00-21:00 között lehet. Válaszoljunk kérdéseire ebben a részben.
it_it: Potete contattarci dalle 10:00 alle 21:00. Rispondiamo alle tue domande in questa sezione.
ja_jp: お問い合わせは10:00～21:00までとさせていただきます。このセクションではあなたの質問に答えましょう。
nb_no: Du kan kontakte oss mellom 10:00 - 21:00. La oss svare på spørsmålene dine i denne delen.
nl_nl: U kunt tussen 10.00 - 21.00 uur contact met ons opnemen. Laten we uw vragen in deze sectie beantwoorden.
pl_pl: Można się z nami kontaktować w godzinach 10:00 - 21:00. Odpowiemy na Twoje pytania w tej sekcji.
pt_br: Você pode entrar em contato conosco entre 10h00 e 21h00. Vamos responder às suas perguntas nesta seção.
ro_ro: Ne puteti contacta intre orele 10:00 - 21:00. Să vă răspundem la întrebări în această secțiune.
ru_ru: Вы можете связаться с нами с 10:00 до 21:00. Давайте ответим на ваши вопросы в этом разделе.
sv_se: Du kan kontakta oss mellan 10:00 - 21:00. Låt oss svara på dina frågor i det här avsnittet.
vi_vn: Bạn có thể liên hệ với chúng tôi trong khoảng thời gian từ 10:00 - 21:00. Hãy cùng giải đáp thắc mắc của bạn trong phần này.
zh_cn: 您可以在 10:00 - 21:00 之间联系我们。让我们在本节中回答您的问题。

source: Yanıt işlenirken hata oluştu.
cs_cz: Při zpracování odpovědi došlo k chybě.
de_de: Beim Verarbeiten der Antwort ist ein Fehler aufgetreten.
es_es: Se produjo un error al procesar la respuesta.
fr_fr: Une erreur s'est produite lors du traitement de la réponse.
hi_in: प्रतिक्रिया संसाधित करते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a válasz feldolgozása közben.
it_it: Si è verificato un errore durante l'elaborazione della risposta.
ja_jp: 応答の処理中にエラーが発生しました。
nb_no: Det oppsto en feil under behandlingen av svaret.
nl_nl: Er is een fout opgetreden tijdens het verwerken van het antwoord.
pl_pl: Wystąpił błąd podczas przetwarzania odpowiedzi.
pt_br: Ocorreu um erro ao processar a resposta.
ro_ro: A apărut o eroare la procesarea răspunsului.
ru_ru: При обработке ответа произошла ошибка.
sv_se: Ett fel uppstod när svaret bearbetades.
vi_vn: Đã xảy ra lỗi khi xử lý phản hồi.
zh_cn: 处理响应时发生错误。

source: Sohbete Bağlanılıyor...
cs_cz: Připojování k chatu...
de_de: Verbindung zum Chat herstellen...
es_es: Conectándose al chat...
fr_fr: Connexion au chat...
hi_in: चैट से कनेक्ट हो रहा है...
hu_hu: Csatlakozás a Chathez...
it_it: Connessione alla chat...
ja_jp: チャットに接続しています...
nb_no: Kobler til Chat...
nl_nl: Verbinding maken met chatten...
pl_pl: Łączę z czatem...
pt_br: Conectando ao bate-papo...
ro_ro: Se conectează la chat...
ru_ru: Подключение к чату...
sv_se: Ansluter till chatt...
vi_vn: Đang kết nối với Trò chuyện...
zh_cn: 正在连接到聊天...

source: Editör hazır
cs_cz: Editor je připraven
de_de: Der Editor ist fertig
es_es: El editor está listo
fr_fr: L'éditeur est prêt
hi_in: संपादक तैयार है
hu_hu: A szerkesztő készen áll
it_it: L'editore è pronto
ja_jp: エディターの準備ができました
nb_no: Redaktøren er klar
nl_nl: Redacteur is klaar
pl_pl: Redaktor jest gotowy
pt_br: Editor está pronto
ro_ro: Editorul este gata
ru_ru: Редактор готов
sv_se: Redaktören är redo
vi_vn: Biên tập viên đã sẵn sàng
zh_cn: 编辑器已准备就绪

source: CKEditor hatası
cs_cz: Chyba CKEditor
de_de: CKEditor-Fehler
es_es: Error del editor CK
fr_fr: Erreur de l'éditeur CK
hi_in: सीकेएडिटर त्रुटि
hu_hu: CKEditor hiba
it_it: Errore CKEditor
ja_jp: CKEditor エラー
nb_no: CKEditor-feil
nl_nl: CKEditor-fout
pl_pl: Błąd edytora CK
pt_br: Erro do CKEditor
ro_ro: Eroare CKEditor
ru_ru: Ошибка CKEditor
sv_se: CKEditor-fel
vi_vn: Lỗi CKEditor
zh_cn: CK编辑器错误

source: Geçersiz yanıt
cs_cz: Neplatná odpověď
de_de: Ungültige Antwort
es_es: Respuesta no válida
fr_fr: Réponse invalide
hi_in: अमान्य प्रतिक्रिया
hu_hu: Érvénytelen válasz
it_it: Risposta non valida
ja_jp: 無効な応答
nb_no: Ugyldig svar
nl_nl: Ongeldige reactie
pl_pl: Nieprawidłowa odpowiedź
pt_br: Resposta inválida
ro_ro: Răspuns nevalid
ru_ru: Неверный ответ
sv_se: Ogiltigt svar
vi_vn: Phản hồi không hợp lệ
zh_cn: 无效响应

source: Ne yazılsın?
cs_cz: Co by se mělo napsat?
de_de: Was soll geschrieben werden?
es_es: ¿Qué debería escribirse?
fr_fr: Que faut-il écrire ?
hi_in: क्या लिखा जाना चाहिए?
hu_hu: Mit kell írni?
it_it: Cosa dovrebbe essere scritto?
ja_jp: 何を書けばいいのでしょうか？
nb_no: Hva skal skrives?
nl_nl: Wat moet er geschreven worden?
pl_pl: Co należy napisać?
pt_br: O que deveria ser escrito?
ro_ro: Ce ar trebui scris?
ru_ru: Что следует написать?
sv_se: Vad ska skrivas?
vi_vn: Nên viết gì?
zh_cn: 应该写什么？

source: İçerik oluştur
cs_cz: Vytvářejte obsah
de_de: Inhalte erstellen
es_es: Crear contenido
fr_fr: Créer du contenu
hi_in: सामग्री बनाएँ
hu_hu: Hozzon létre tartalmat
it_it: Crea contenuti
ja_jp: コンテンツの作成
nb_no: Lag innhold
nl_nl: Creëer inhoud
pl_pl: Twórz treści
pt_br: Crie conteúdo
ro_ro: Creați conținut
ru_ru: Создавайте контент
sv_se: Skapa innehåll
vi_vn: Tạo nội dung
zh_cn: 创建内容

source: Exp: Emojili bir makale yaz.
cs_cz: Exp: Napište článek s emotikony.
de_de: Exp: Schreiben Sie einen Artikel mit Emojis.
es_es: Exp: Escribe un artículo con emojis.
fr_fr: Exp : Écrivez un article avec des emojis.
hi_in: ऍक्स्प: इमोजी के साथ एक लेख लिखें।
hu_hu: Exp: Írjon egy cikket hangulatjelekkel.
it_it: Esp: scrivi un articolo con emoji.
ja_jp: 例: 絵文字を使って記事を書きます。
nb_no: Exp: Skriv en artikkel med emojier.
nl_nl: Exp: Schrijf een artikel met emoji's.
pl_pl: Exp: Napisz artykuł za pomocą emoji.
pt_br: Exp: Escreva um artigo com emojis.
ro_ro: Exp: scrieți un articol cu ​​emoji.
ru_ru: Опыт: Напишите статью с смайликами.
sv_se: Exp: Skriv en artikel med emojis.
vi_vn: Exp: Viết một bài có biểu tượng cảm xúc.
zh_cn: Exp：用表情符号写一篇文章。

source: Lütfen bir metin girin.
cs_cz: Zadejte prosím text.
de_de: Bitte geben Sie einen Text ein.
es_es: Por favor ingrese algún texto.
fr_fr: Veuillez saisir du texte.
hi_in: कृपया कुछ पाठ दर्ज करें.
hu_hu: Kérjük, írjon be egy szöveget.
it_it: Inserisci del testo.
ja_jp: テキストを入力してください。
nb_no: Skriv inn litt tekst.
nl_nl: Voer wat tekst in.
pl_pl: Proszę wpisać tekst.
pt_br: Por favor insira algum texto.
ro_ro: Vă rugăm să introduceți ceva text.
ru_ru: Пожалуйста, введите текст.
sv_se: Vänligen ange lite text.
vi_vn: Vui lòng nhập một số văn bản.
zh_cn: 请输入一些文字。

source: Oluşturuluyor…
cs_cz: Být vytvořen…
de_de: Geschaffen werden…
es_es: Siendo creado...
fr_fr: Être créé…
hi_in: बनाया जा रहा है...
hu_hu: Teremtve…
it_it: Essere creatoâ¦
ja_jp: 作られつつある……
nb_no: Blir skapt…
nl_nl: Gecreëerd worden...
pl_pl: Bycie stworzonym…
pt_br: Sendo criado...
ro_ro: Fiind creatâ¦
ru_ru: Быть созданным…
sv_se: Skapas…
vi_vn: Đang được tạo raâ¦
zh_cn: 正在被创造……

source: Hazır
cs_cz: Připraven
de_de: Bereit
es_es: Listo
fr_fr: Prêt
hi_in: तैयार
hu_hu: Kész
it_it: Pronto
ja_jp: 準備完了
nb_no: Klar
nl_nl: Klaar
pl_pl: Gotowy
pt_br: Pronto
ro_ro: Gata
ru_ru: Готово
sv_se: Klar
vi_vn: Sẵn sàng
zh_cn: 准备好

source: Yapay Zeka
cs_cz: Umělá Inteligence
de_de: Künstliche Intelligenz
es_es: Inteligencia Artificial
fr_fr: Intelligence Artificielle
hi_in: कृत्रिम बुद्धिमत्ता
hu_hu: Mesterséges Intelligencia
it_it: Intelligenza Artificiale
ja_jp: 人工知能
nb_no: Kunstig Intelligens
nl_nl: Kunstmatige Intelligentie
pl_pl: Sztuczna Inteligencja
pt_br: Inteligência Artificial
ro_ro: Inteligența Artificială
ru_ru: Искусственный Интеллект
sv_se: Artificiell Intelligens
vi_vn: Trí Tuệ Nhân Tạo
zh_cn: 人工智能

source: Yapay Zeka ile oluştur
cs_cz: Tvořte pomocí AI
de_de: Erstellen Sie mit KI
es_es: Crear con IA
fr_fr: Créer avec l'IA
hi_in: एआई के साथ बनाएं
hu_hu: Hozzon létre AI-val
it_it: Crea con l'intelligenza artificiale
ja_jp: AIで創造する
nb_no: Lag med AI
nl_nl: Creëer met AI
pl_pl: Twórz za pomocą sztucznej inteligencji
pt_br: Crie com IA
ro_ro: Creați cu AI
ru_ru: Создавайте с помощью ИИ
sv_se: Skapa med AI
vi_vn: Sáng tạo bằng AI
zh_cn: 用人工智能创造

source: Editör bulunamadı
cs_cz: Editor nenalezen
de_de: Editor nicht gefunden
es_es: Editor no encontrado
fr_fr: Éditeur introuvable
hi_in: संपादक नहीं मिला
hu_hu: A szerkesztő nem található
it_it: Editor non trovato
ja_jp: 編集者が見つかりません
nb_no: Redaktør ikke funnet
nl_nl: Redacteur niet gevonden
pl_pl: Nie znaleziono edytora
pt_br: Editor não encontrado
ro_ro: Editorul nu a fost găsit
ru_ru: Редактор не найден
sv_se: Redaktören hittades inte
vi_vn: Không tìm thấy trình soạn thảo
zh_cn: 找不到编辑器
