Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Google Analytics Public Key giriniz.
cs_cz: Zadejte veřejný klíč Google Analytics.
de_de: Geben Sie den öffentlichen Schlüssel von Google Analytics ein.
es_es: Ingrese la clave pública de Google Analytics.
fr_fr: Saisissez la clé publique de Google Analytics.
hi_in: Google Analytics सार्वजनिक कुंजी दर्ज करें।
hu_hu: Adja meg a Google Analytics nyilvános kulcsát.
it_it: Inserisci la chiave pubblica di Google Analytics.
ja_jp: Google Analyticsの公開キーを入力します。
nb_no: Skriv inn den offentlige nøkkelen for Google Analytics.
nl_nl: Voer de openbare sleutel van Google Analytics in.
pl_pl: Wprowadź klucz publiczny Google Analytics.
pt_br: Insira a chave pública do Google Analytics.
ro_ro: Introduceți cheia publică Google Analytics.
ru_ru: Введите открытый ключ Google Analytics.
sv_se: Ange Google Analytics Public Key.
vi_vn: Nhập Khóa công khai của Google Analytics.
zh_cn: 输入 Google Analytics 公钥。

source: Cloudflare Turnstile Ayarları
cs_cz: Nastavení turniketu Cloudflare
de_de: Cloudflare-Drehkreuzeinstellungen
es_es: Configuración del torniquete de Cloudflare
fr_fr: Paramètres du tourniquet Cloudflare
hi_in: क्लाउडफ्लेयर टर्नस्टाइल सेटिंग्स
hu_hu: Cloudflare forgókapu beállításai
it_it: Impostazioni del tornello Cloudflare
ja_jp: Cloudflare回転木戸の設定
nb_no: Cloudflare Turnstile-innstillinger
nl_nl: Cloudflare Tourniquet-instellingen
pl_pl: Ustawienia kołowrotu Cloudflare
pt_br: Configurações da catraca Cloudflare
ro_ro: Setări turnichet Cloudflare
ru_ru: Настройки турникета Cloudflare
sv_se: Cloudflare vändkorsinställningar
vi_vn: Cài đặt cửa quay Cloudflare
zh_cn: Cloudflare 十字转门设置

source: Turnstile Site Key
cs_cz: Klíč K Místu Turniketu
de_de: Drehkreuz-Standortschlüssel
es_es: Clave Del Sitio Del Torniquete
fr_fr: Clé Du Site Des Tourniquets
hi_in: टर्नस्टाइल साइट कुंजी
hu_hu: Forgóajtó Site Key
it_it: Chiave Del Sito Del Tornello
ja_jp: 改札口サイトキー
nl_nl: Tourniquet-Locatiesleutel
pl_pl: Klucz Do Bramki Obrotowej
pt_br: Chave Do Site Da Catraca
ro_ro: Cheia De Șantier Al Turnichetului
ru_ru: Ключ От Турникета
sv_se: Vändkors Platsnyckel
vi_vn: Khóa Trang Web Quay Vòng
zh_cn: 旋转栅门站点密钥

source: Turnstile Secret Key
cs_cz: Tajný Klíč Turniketu
de_de: Geheimer Drehkreuzschlüssel
es_es: Llave Secreta Del Torniquete
fr_fr: Clé Secrète Du Tourniquet
hi_in: घूमने वाला दरवाज़ा गुप्त कुंजी
hu_hu: Forgókerekes Titkos Kulcs
it_it: Chiave Segreta Del Tornello
ja_jp: 改札口の秘密鍵
nb_no: Turnstile Hemmelig Nøkkel
nl_nl: Tourniquet Geheime Sleutel
pl_pl: Tajny Klucz Kołowrotu
pt_br: Chave Secreta Da Catraca
ro_ro: Cheie Secretă Turnichet
ru_ru: Секретный Ключ Турникета
sv_se: Vändkors Hemlig Nyckel
vi_vn: Khóa Bí Mật Cửa Quay
zh_cn: 旋转栅门秘密钥匙

source: Tebex Store Ayarları
cs_cz: Nastavení obchodu Tebex
de_de: Tebex Store-Einstellungen
es_es: Configuración de la tienda Tebex
fr_fr: Paramètres de la boutique Tebex
hi_in: टेबेक्स स्टोर सेटिंग्स
hu_hu: Tebex Store beállításai
it_it: Impostazioni del negozio Tebex
ja_jp: Tebex ストアの設定
nb_no: Innstillinger for Tebex Store
nl_nl: Tebex Winkelinstellingen
pl_pl: Ustawienia sklepu Tebex
pt_br: Configurações da loja Tebex
ro_ro: Setările magazinului Tebex
ru_ru: Настройки магазина Tebex
sv_se: Tebex Store Inställningar
vi_vn: Cài đặt cửa hàng Tebex
zh_cn: Tebex 商店设置

source: Yardım
cs_cz: Pomoci
de_de: Hilfe
es_es: Ayuda
fr_fr: Aide
hi_in: मदद
hu_hu: Segítséget
it_it: Aiuto
ja_jp: 助けて
nb_no: Hjelp
nl_nl: Hulp
pl_pl: Pomóc
pt_br: Ajuda
ro_ro: Ajutor
ru_ru: Помочь
sv_se: Hjälp
vi_vn: Giúp đỡ
zh_cn: 帮助

source: Public Token
cs_cz: Veřejný Token
de_de: Öffentliches Token
es_es: Ficha Pública
fr_fr: Jeton Public
hi_in: सार्वजनिक टोकन
hu_hu: Nyilvános Token
it_it: Gettone Pubblico
ja_jp: パブリックトークン
nb_no: Offentlig Token
nl_nl: Openbaar Token
pl_pl: Token Publiczny
pt_br: Token Público
ro_ro: Jeton Public
ru_ru: Публичный Токен
sv_se: Offentliga Token
vi_vn: Mã Thông Báo Công Khai
zh_cn: 公共代币

source: Webhook Secret Key
cs_cz: Tajný Klíč Webhooku
de_de: Geheimer Webhook-Schlüssel
es_es: Clave Secreta Del Webhook
fr_fr: Clé Secrète Du Webhook
hi_in: वेबहुक गुप्त कुंजी
hu_hu: Webhook Titkos Kulcs
it_it: Chiave Segreta Del Webhook
ja_jp: Webhook 秘密キー
nb_no: Webhook Hemmelig Nøkkel
nl_nl: Geheime Sleutel Voor Webhook
pl_pl: Tajny Klucz Webhooka
pt_br: Chave Secreta Do Webhook
ro_ro: Cheie Secretă Webhook
ru_ru: Секретный Ключ Вебхука
sv_se: Webhook Hemlig Nyckel
vi_vn: Khóa Bí Mật Webhook
zh_cn: Webhook 密钥

source: Discord Webhook Ayarları
cs_cz: Zrušit nastavení webhooku
de_de: Discord Webhook-Einstellungen
es_es: Configuración del webhook de Discord
fr_fr: Paramètres du webhook Discord
hi_in: डिस्कॉर्ड वेबहुक सेटिंग्स
hu_hu: A Discord Webhook beállításai
it_it: Impostazioni del webhook Discord
ja_jp: Discord Webhook 設定
nb_no: Discord Webhook-innstillinger
nl_nl: Discord Webhook-instellingen
pl_pl: Ustawienia webhooka Discord
pt_br: Configurações do Webhook do Discord
ro_ro: Setări Discord Webhook
ru_ru: Настройки вебхука Discord
sv_se: Discord Webhook-inställningar
vi_vn: Cài đặt Webhook của Discord
zh_cn: Discord Webhook 设置

source: Discord Bilgilendirme Kanalı Webhook URL
cs_cz: Adresa URL webhooku kanálu informací o neshodách
de_de: Webhook-URL des Discord-Informationskanals
es_es: URL del webhook del canal de información de Discord
fr_fr: URL du webhook du canal d'informations Discord
hi_in: कलह सूचना चैनल वेबहुक यूआरएल
hu_hu: Discord Information Channel Webhook URL
it_it: URL del webhook del canale di informazioni su Discord
ja_jp: Discord 情報チャネル Webhook URL
nb_no: Discord Information Channel Webhook URL
nl_nl: Onenigheid Informatiekanaal Webhook-URL
pl_pl: Adres URL webhooka kanału informacyjnego Discord
pt_br: URL do webhook do canal de informações do Discord
ro_ro: Adresa URL a webhookului canalului de informații Discord
ru_ru: URL-адрес веб-перехватчика информационного канала Discord
sv_se: Discord Information Channel Webhook URL
vi_vn: URL webhook của kênh thông tin Discord
zh_cn: Discord 信息频道 Webhook URL

source: Ana bilgilendirme mesajlarının gideceği kanal webhook URL adresini girin.
cs_cz: Zadejte adresu URL webhooku kanálu, kam budou chodit hlavní informační zprávy.
de_de: Geben Sie die Webhook-URL-Adresse des Kanals ein, an die die Hauptinformationsnachrichten gesendet werden.
es_es: Ingrese la dirección URL del webhook del canal donde irán los principales mensajes informativos.
fr_fr: Saisissez l'adresse URL du webhook de la chaîne à laquelle seront envoyés les principaux messages d'information.
hi_in: चैनल वेबहुक यूआरएल पता दर्ज करें जहां मुख्य सूचनात्मक संदेश जाएंगे।
hu_hu: Adja meg a csatorna webhook URL-címét, ahová a fő tájékoztató üzenetek kerüljenek.
it_it: Inserisci l'indirizzo URL del webhook del canale a cui verranno indirizzati i principali messaggi informativi.
ja_jp: 主要な情報メッセージが送信されるチャネル Webhook URL アドレスを入力します。
nb_no: Skriv inn kanalens webhook-URL-adresse der de viktigste informasjonsmeldingene vil gå.
nl_nl: Voer het URL-adres van de kanaalwebhook in waar de belangrijkste informatieve berichten naartoe zullen gaan.
pl_pl: Wpisz adres URL webhooka kanału, na który będą przesyłane główne komunikaty informacyjne.
pt_br: Insira o endereço URL do webhook do canal para onde irão as principais mensagens informativas.
ro_ro: Introduceți adresa URL a canalului webhook la care vor ajunge principalele mesaje informative.
ru_ru: Введите URL-адрес вебхука канала, по которому будут отправляться основные информационные сообщения.
sv_se: Ange kanalens webbhook-URL-adress dit de viktigaste informationsmeddelandena kommer att gå.
vi_vn: Nhập địa chỉ URL webhook của kênh nơi chứa các thông báo thông tin chính.
zh_cn: 输入主要信息消息所在的通道 Webhook URL 地址。

source: Discord Widget Ayarları
cs_cz: Discord nastavení widgetu
de_de: Discord-Widget-Einstellungen
es_es: Configuración del widget de discordia
fr_fr: Paramètres du widget Discorde
hi_in: कलह विजेट सेटिंग्स
hu_hu: A Discord Widget beállításai
it_it: Impostazioni del widget Discord
ja_jp: Discordのウィジェット設定
nb_no: Innstillinger for Discord-widget
nl_nl: Discord Widget-instellingen
pl_pl: Ustawienia widgetu Discord
pt_br: Configurações do widget de discórdia
ro_ro: Setări Widget Discord
ru_ru: Настройки виджета Discord
sv_se: Inställningar för Discord-widget
vi_vn: Cài đặt tiện ích Discord
zh_cn: Discord 小部件设置

source: Discord Sunucu ID
cs_cz: ID serveru Discord
de_de: Discord-Server-ID
es_es: ID del servidor de discordia
fr_fr: Identifiant du serveur Discord
hi_in: डिस्कॉर्ड सर्वर आईडी
hu_hu: Discord szerver azonosító
it_it: ID del server discordia
ja_jp: DiscordサーバーID
nb_no: Discord-server-ID
nl_nl: Discord-server-ID
pl_pl: Identyfikator serwera Discord
pt_br: ID do servidor de discórdia
ro_ro: ID-ul serverului Discord
ru_ru: Идентификатор сервера Discord
sv_se: Discord-server-ID
vi_vn: ID máy chủ Discord
zh_cn: 不和谐服务器 ID

source: Discord sunucunuzun ID'sini girin.
cs_cz: Zadejte ID vašeho Discord serveru.
de_de: Geben Sie Ihre Discord-Server-ID ein.
es_es: Ingrese su ID de servidor de Discord.
fr_fr: Entrez votre identifiant de serveur Discord.
hi_in: अपना डिस्कॉर्ड सर्वर आईडी दर्ज करें।
hu_hu: Adja meg Discord szerverazonosítóját.
it_it: Inserisci l'ID del tuo server Discord.
ja_jp: Discord サーバー ID を入力します。
nb_no: Skriv inn din Discord-server-ID.
nl_nl: Voer uw Discord-server-ID in.
pl_pl: Wpisz swój identyfikator serwera Discord.
pt_br: Digite o ID do seu servidor Discord.
ro_ro: Introduceți ID-ul serverului dvs. Discord.
ru_ru: Введите идентификатор вашего сервера Discord.
sv_se: Ange ditt Discord-server-ID.
vi_vn: Nhập ID máy chủ Discord của bạn.
zh_cn: 输入您的 Discord 服务器 ID。

source: Roblox Client ID
cs_cz: ID klienta Roblox
es_es: ID de cliente de Roblox
fr_fr: ID client Roblox
hi_in: रोबॉक्स क्लाइंट आईडी
hu_hu: Roblox ügyfél-azonosító
it_it: ID cliente Roblox
ja_jp: RobloxクライアントID
nb_no: Roblox klient-ID
pl_pl: Identyfikator klienta Roblox
pt_br: ID do cliente Roblox
ro_ro: ID client Roblox
ru_ru: Идентификатор клиента Роблокс
sv_se: Roblox klient-ID
vi_vn: ID khách hàng Roblox
zh_cn: Roblox 客户端 ID

source: Robloxdan aldığınız id'yi girin.
cs_cz: Zadejte ID, které jste získali od Roblox.
de_de: Geben Sie die ID ein, die Sie von Roblox erhalten haben.
es_es: Ingresa la identificación que obtuviste de Roblox.
fr_fr: Entrez l'identifiant que vous avez obtenu de Roblox.
hi_in: वह आईडी दर्ज करें जो आपको Roblox से मिली है।
hu_hu: Adja meg a Robloxtól kapott azonosítót.
it_it: Inserisci l'ID che hai ricevuto da Roblox.
ja_jp: Roblox から取得した ID を入力します。
nb_no: Skriv inn ID-en du fikk fra Roblox.
nl_nl: Voer de ID in die je van Roblox hebt gekregen.
pl_pl: Wprowadź identyfikator otrzymany od Roblox.
pt_br: Digite o ID que você obteve do Roblox.
ro_ro: Introduceți ID-ul pe care l-ați primit de la Roblox.
ru_ru: Введите идентификатор, который вы получили от Roblox.
sv_se: Ange ID:t du fick från Roblox.
vi_vn: Nhập ID bạn nhận được từ Roblox.
zh_cn: 输入您从 Roblox 获得的 ID。

source: Roblox Secret Key
cs_cz: Tajný Klíč Roblox
de_de: Geheimer Roblox-Schlüssel
es_es: Clave Secreta De Roblox
fr_fr: Clé Secrète Roblox
hi_in: रोबोक्स गुप्त कुंजी
hu_hu: Roblox Titkos Kulcs
it_it: Chiave Segreta Roblox
ja_jp: Roblox秘密キー
nb_no: Roblox Hemmelig Nøkkel
nl_nl: Roblox Geheime Sleutel
pl_pl: Tajny Klucz Roblox
pt_br: Chave Secreta Roblox
ro_ro: Cheia Secretă Roblox
ru_ru: Секретный Ключ Роблокса
sv_se: Roblox Hemliga Nyckel
vi_vn: Khóa Bí Mật Roblox
zh_cn: Roblox 密钥

source: Robloxdan aldığınız gizli şifreyi girin.
cs_cz: Zadejte tajné heslo, které jste obdrželi od Roblox.
de_de: Geben Sie das geheime Passwort ein, das Sie von Roblox erhalten haben.
es_es: Ingrese la contraseña secreta que recibió de Roblox.
fr_fr: Entrez le mot de passe secret que vous avez reçu de Roblox.
hi_in: Roblox से प्राप्त गुप्त पासवर्ड दर्ज करें।
hu_hu: Adja meg a Robloxtól kapott titkos jelszót.
it_it: Inserisci la password segreta che hai ricevuto da Roblox.
ja_jp: Roblox から受け取った秘密のパスワードを入力します。
nb_no: Skriv inn det hemmelige passordet du mottok fra Roblox.
nl_nl: Voer het geheime wachtwoord in dat u van Roblox heeft ontvangen.
pl_pl: Wprowadź tajne hasło otrzymane od Roblox.
pt_br: Digite a senha secreta que você recebeu do Roblox.
ro_ro: Introduceți parola secretă pe care ați primit-o de la Roblox.
ru_ru: Введите секретный пароль, который вы получили от Roblox.
sv_se: Ange det hemliga lösenordet du fick från Roblox.
vi_vn: Nhập mật khẩu bí mật bạn nhận được từ Roblox.
zh_cn: 输入您从 Roblox 收到的秘密密码。

source: Yönlendirme URL
cs_cz: Adresa URL přesměrování
de_de: Weiterleitungs-URL
es_es: URL de redireccionamiento
fr_fr: URL de redirection
hi_in: यूआरएल पुनर्निर्देशित करें
hu_hu: Átirányítási URL
it_it: URL di reindirizzamento
ja_jp: リダイレクトURL
nb_no: Redirect URL
nl_nl: Omleidings-URL
pl_pl: Adres URL przekierowania
pt_br: URL de redirecionamento
ro_ro: Adresa URL de redirecționare
ru_ru: URL-адрес перенаправления
sv_se: Omdirigera URL
vi_vn: URL chuyển hướng
zh_cn: 重定向网址

source: Discord Hesap Eşleme Ayarları
cs_cz: Discord Account Matching Settings
de_de: Discord-Kontozuordnungseinstellungen
es_es: Configuración de coincidencia de cuentas de Discord
fr_fr: Paramètres de correspondance de compte Discord
hi_in: कलह खाता मिलान सेटिंग्स
hu_hu: Discord fiókegyeztetési beállítások
it_it: Impostazioni di corrispondenza dell'account Discord
ja_jp: Discordアカウントのマッチング設定
nb_no: Innstillinger for Matching av Discord-kontoer
nl_nl: Onenigheid Account Matching-instellingen
pl_pl: Ustawienia dopasowania konta Discord
pt_br: Configurações de correspondência de conta do Discord
ro_ro: Setări de potrivire a contului Discord
ru_ru: Настройки сопоставления учетных записей Discord
sv_se: Matchningsinställningar för Discord-konto
vi_vn: Cài đặt khớp tài khoản Discord
zh_cn: Discord 帐户匹配设置

source: Discord Developer Portal'dan aldığınız veriyi girin.
cs_cz: Zadejte data, která jste obdrželi z portálu Discord Developer Portal.
de_de: Geben Sie die Daten ein, die Sie vom Discord Developer Portal erhalten haben.
es_es: Ingrese los datos que recibió del Portal para desarrolladores de Discord.
fr_fr: Saisissez les données que vous avez reçues du portail des développeurs Discord.
hi_in: डिस्कॉर्ड डेवलपर पोर्टल से प्राप्त डेटा दर्ज करें।
hu_hu: Adja meg a Discord fejlesztői portálról kapott adatokat.
it_it: Inserisci i dati che hai ricevuto dal portale per sviluppatori Discord.
ja_jp: Discord Developer Portal から受け取ったデータを入力します。
nb_no: Skriv inn dataene du mottok fra Discord-utviklerportalen.
nl_nl: Vul de gegevens in die je hebt ontvangen van de Discord Developer Portal.
pl_pl: Wprowadź dane, które otrzymałeś z portalu deweloperskiego Discord.
pt_br: Insira os dados que você recebeu do Portal do Desenvolvedor Discord.
ro_ro: Introduceți datele pe care le-ați primit de la Portalul pentru dezvoltatori Discord.
ru_ru: Введите данные, которые вы получили с портала разработчиков Discord.
sv_se: Ange uppgifterna du fick från Discord Developer Portal.
vi_vn: Nhập dữ liệu bạn nhận được từ Cổng thông tin dành cho nhà phát triển Discord.
zh_cn: 输入您从 Discord 开发者门户收到的数据。

source: Google Hesap Eşleme Ayarları
cs_cz: Nastavení synchronizace účtu Google
de_de: Synchronisierungseinstellungen für Google-Konten
es_es: Configuración de sincronización de cuentas de Google
fr_fr: Paramètres de synchronisation du compte Google
hi_in: Google खाता सिंक सेटिंग्स
hu_hu: Google Fiók szinkronizálási beállításai
it_it: Impostazioni di sincronizzazione dell'account Google
ja_jp: Googleアカウントの同期設定
nb_no: Innstillinger for Google-kontosynkronisering
nl_nl: Synchronisatie-instellingen voor Google-accounts
pl_pl: Ustawienia synchronizacji konta Google
pt_br: Configurações de sincronização da conta do Google
ro_ro: Setări de sincronizare a contului Google
ru_ru: Настройки синхронизации аккаунта Google
sv_se: Inställningar för Google-kontosynkronisering
vi_vn: Cài đặt đồng bộ hóa tài khoản Google
zh_cn: Google 帐户同步设置

source: Google'den aldığınız veriyi girin.
cs_cz: Zadejte údaje, které jste obdrželi od společnosti Google.
de_de: Geben Sie die Daten ein, die Sie von Google erhalten haben.
es_es: Ingrese los datos que recibió de Google.
fr_fr: Saisissez les données que vous avez reçues de Google.
hi_in: Google से प्राप्त डेटा दर्ज करें।
hu_hu: Adja meg a Google-tól kapott adatokat.
it_it: Inserisci i dati che hai ricevuto da Google.
ja_jp: Google から受け取ったデータを入力します。
nb_no: Skriv inn dataene du mottok fra Google.
nl_nl: Voer de gegevens in die u van Google heeft ontvangen.
pl_pl: Wpisz dane, które otrzymałeś od Google.
pt_br: Insira os dados que você recebeu do Google.
ro_ro: Introduceți datele primite de la Google.
ru_ru: Введите данные, которые вы получили от Google.
sv_se: Ange uppgifterna du fått från Google.
vi_vn: Nhập dữ liệu bạn nhận được từ Google.
zh_cn: 输入您从 Google 收到的数据。

source: Discord Rol Ayarları
cs_cz: Nastavení Discord Role
de_de: Discord-Rolleneinstellungen
es_es: Configuración de roles de discordia
fr_fr: Paramètres de rôle Discord
hi_in: कलह भूमिका सेटिंग्स
hu_hu: Discord szerepkör beállításai
it_it: Impostazioni del ruolo Discord
ja_jp: Discordの役割設定
nb_no: Discord-rolleinnstillinger
nl_nl: Discord-rolinstellingen
pl_pl: Ustawienia ról Discord
pt_br: Configurações de função de discórdia
ro_ro: Setări rol Discord
ru_ru: Настройки ролей в Discord
sv_se: Discord-rollinställningar
vi_vn: Cài đặt vai trò bất hòa
zh_cn: Discord 角色设置

source: Discord Rol Eşleme Bot Token
cs_cz: Token robota pro shodu rolí
de_de: Discord Role Matching Bot Token
es_es: Ficha de bot de coincidencia de roles de Discord
fr_fr: Jeton de robot de correspondance de rôle Discord
hi_in: कलह भूमिका मिलान बॉट टोकन
hu_hu: Discord Role Matching Bot Token
it_it: Gettone bot corrispondente al ruolo Discord
ja_jp: Discord ロールマッチングボットトークン
nb_no: Discord Role Matching Bot Token
nl_nl: Discord Rol Matching Bot-token
pl_pl: Token bota dopasowującego rolę Discord
pt_br: Token de bot de correspondência de função de discórdia
ro_ro: Discord Role Matching Bot Token
ru_ru: Токен бота для сопоставления ролей в Discord
sv_se: Discord Roll Matching Bot Token
vi_vn: Mã thông báo Bot phù hợp với vai trò của Discord
zh_cn: Discord 角色匹配机器人令牌

source: Ürünlerin rolleri eşleyebileceği ve isimleri değiştireceği botun TOKEN'ini giriniz.
cs_cz: Zadejte TOKEN robota, se kterým budou produkty mapovat role a měnit jména.
de_de: Geben Sie den TOKEN des Bots ein, mit dem Produkte Rollen zuordnen und Namen ändern.
es_es: Ingrese el TOKEN del bot con el cual los productos asignarán roles y cambiarán de nombre.
fr_fr: Entrez le TOKEN du bot avec lequel les produits mapperont les rôles et changeront de nom.
hi_in: बॉट का टोकन दर्ज करें जिसके साथ उत्पाद भूमिकाएं मैप करेंगे और नाम बदल देंगे।
hu_hu: Adja meg annak a robotnak a TOKEN-jét, amellyel a termékek leképezik a szerepköröket és megváltoztatják a neveket.
it_it: Inserisci il TOKEN del bot con il quale i prodotti mapperanno i ruoli e cambieranno nomi.
ja_jp: 製品が役割をマッピングし、名前を変更するために使用するボットの TOKEN を入力します。
nb_no: Skriv inn TOKEN for boten som produktene skal kartlegge roller med og endre navn.
nl_nl: Voer de TOKEN in van de bot waarmee producten rollen in kaart brengen en namen veranderen.
pl_pl: Wpisz TOKEN bota, za pomocą którego produkty będą mapować role i zmieniać nazwy.
pt_br: Insira o TOKEN do bot com o qual os produtos mapearão funções e alterarão nomes.
ro_ro: Introduceți TOKEN-ul botului cu care produsele vor mapa rolurile și vor schimba numele.
ru_ru: Введите ТОКЕН бота, с помощью которого товары будут сопоставлять роли и менять названия.
sv_se: Ange TOKEN för boten med vilken produkter kommer att mappa roller och byta namn.
vi_vn: Nhập TOKEN của bot mà sản phẩm sẽ ánh xạ vai trò và đổi tên.
zh_cn: 输入机器人的令牌，产品将使用该令牌映射角色并更改名称。

source: Discord Rol Eşleme Sunucu ID
cs_cz: ID serveru pro shodu rolí neshodných rolí
de_de: Discord-Rollen-Matching-Server-ID
es_es: ID del servidor de coincidencia de roles de Discord
fr_fr: ID du serveur de correspondance de rôle Discord
hi_in: कलह भूमिका मिलान सर्वर आईडी
hu_hu: Discord Role Matching Server ID
it_it: ID server corrispondenza ruolo Discord
ja_jp: サーバーIDに一致するDiscordロール
nb_no: Discord Rolle Matching Server ID
nl_nl: Discord-rol die overeenkomt met server-ID
pl_pl: Identyfikator serwera zgodny z rolą Discord
pt_br: ID do servidor de correspondência de função do Discord
ro_ro: ID-ul serverului de potrivire a rolurilor Discord
ru_ru: Идентификатор сервера сопоставления ролей Discord
sv_se: Discord Roll Matching Server ID
vi_vn: ID máy chủ khớp vai trò Discord
zh_cn: Discord 角色匹配服务器 ID

source: Discord ID giriniz.
cs_cz: Zadejte ID Discordu.
de_de: Geben Sie die Discord-ID ein.
es_es: Ingrese la ID de Discord.
fr_fr: Entrez l’identifiant Discord.
hi_in: डिसॉर्डर आईडी दर्ज करें.
hu_hu: Adja meg a Discord ID-t.
it_it: Inserisci l'ID Discordia.
ja_jp: Discord IDを入力します。
nb_no: Skriv inn Discord ID.
nl_nl: Voer Discord-ID in.
pl_pl: Wpisz identyfikator Discorda.
pt_br: Digite o ID do Discord.
ro_ro: Introduceți ID-ul Discord.
ru_ru: Введите идентификатор Дискорда.
sv_se: Ange Discord ID.
vi_vn: Nhập ID bất hòa.
zh_cn: 输入不和谐 ID。

source: Lisans Ayarları
cs_cz: Nastavení licence
de_de: Lizenzeinstellungen
es_es: Configuración de licencia
fr_fr: Paramètres de licence
hi_in: लाइसेंस सेटिंग्स
hu_hu: Licencbeállítások
it_it: Impostazioni della licenza
ja_jp: ライセンス設定
nb_no: Lisensinnstillinger
nl_nl: Licentie-instellingen
pl_pl: Ustawienia licencji
pt_br: Configurações de licença
ro_ro: Setări de licență
ru_ru: Настройки лицензии
sv_se: Licensinställningar
vi_vn: Cài đặt giấy phép
zh_cn: 许可证设置

source: Lisans Duyuruları
cs_cz: Oznámení o licenci
de_de: Lizenzankündigungen
es_es: Anuncios de licencia
fr_fr: Annonces de licence
hi_in: लाइसेंस घोषणाएँ
hu_hu: Licenc közlemények
it_it: Annunci di licenza
ja_jp: ライセンスのお知らせ
nb_no: Lisenskunngjøringer
nl_nl: Licentieaankondigingen
pl_pl: Ogłoszenia dotyczące licencji
pt_br: Anúncios de licença
ro_ro: Anunturi de licenta
ru_ru: Объявления о лицензиях
sv_se: Licensmeddelanden
vi_vn: Thông báo giấy phép
zh_cn: 许可证公告

source: Mesaj
cs_cz: Zpráva
de_de: Nachricht
es_es: Mensaje
fr_fr: Message
hi_in: संदेश
hu_hu: Üzenet
it_it: Messaggio
ja_jp: メッセージ
nb_no: Melding
nl_nl: Bericht
pl_pl: Wiadomość
pt_br: Mensagem
ru_ru: Сообщение
sv_se: Meddelande
vi_vn: Tin Nhắn
zh_cn: 留言

source: Lisans duyurusunu giriniz.
cs_cz: Zadejte oznámení o licenci.
de_de: Geben Sie die Lizenzankündigung ein.
es_es: Ingrese el anuncio de licencia.
fr_fr: Entrez l'annonce de licence.
hi_in: लाइसेंस घोषणा दर्ज करें.
hu_hu: Írja be a licencbejelentést.
it_it: Inserisci l'annuncio della licenza.
ja_jp: ライセンスのアナウンスを入力します。
nb_no: Skriv inn lisenskunngjøringen.
nl_nl: Voer de licentieaankondiging in.
pl_pl: Wprowadź ogłoszenie o licencji.
pt_br: Insira o anúncio da licença.
ro_ro: Introduceți anunțul de licență.
ru_ru: Введите объявление о лицензии.
sv_se: Ange licensmeddelandet.
vi_vn: Nhập thông báo giấy phép.
zh_cn: 输入许可证公告。

source: Hosting Ayarları
cs_cz: Nastavení hostingu
de_de: Hosting-Einstellungen
es_es: Configuración de alojamiento
fr_fr: Paramètres d'hébergement
hi_in: होस्टिंग सेटिंग्स
hu_hu: Tárhely beállításai
it_it: Impostazioni di hosting
ja_jp: ホスティング設定
nb_no: Hostinginnstillinger
nl_nl: Hosting-instellingen
pl_pl: Ustawienia hostingu
pt_br: Configurações de hospedagem
ro_ro: Setări de găzduire
ru_ru: Настройки хостинга
sv_se: Värdinställningar
vi_vn: Cài đặt lưu trữ
zh_cn: 托管设置
