Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Çok Sevilen
cs_cz: Hodně Milovaný
de_de: Sehr beliebt
es_es: Muy amado
fr_fr: Très aimé
hi_in: बहुत पसंद किया गया
hu_hu: Nagyon Szeretett
it_it: Molto amato
ja_jp: とても愛されています
nb_no: Mye elsket
nl_nl: Veel geliefd
pl_pl: Bardzo kochany
pt_br: Muito amado
ro_ro: Mult iubit
ru_ru: Очень любим
sv_se: Mycket älskad
vi_vn: Được yêu thích nhiều
zh_cn: 深受喜爱

source: İlgi Çekici
cs_cz: Zajímavé
de_de: Interessant
es_es: Interesante
fr_fr: Intéressant
hi_in: दिलचस्प
hu_hu: Érdekes
it_it: Interessante
ja_jp: 興味深い
nb_no: Interessant
nl_nl: Interessant
pl_pl: Ciekawe
pt_br: Interessante
ro_ro: Interesant
ru_ru: Интересно
sv_se: Intressant
vi_vn: Thú vị
zh_cn: 有趣

source: Sevilen
cs_cz: Miloval
de_de: Geliebt
es_es: Amado
fr_fr: Aimé
hi_in: प्यार किया
hu_hu: Szeretett
it_it: Amato
ja_jp: 愛された
nb_no: Elsket
nl_nl: Geliefd
pl_pl: Kochany
pt_br: Amei
ro_ro: Iubit
ru_ru: Любил
sv_se: Älskade
vi_vn: Yêu
zh_cn: 爱过

source: Ortalama
cs_cz: Průměrný
de_de: Durchschnittlich
es_es: Promedio
fr_fr: Moyenne
hi_in: औसत
hu_hu: Átlagos
it_it: Nella Media
ja_jp: 平均
nb_no: Gjennomsnittlig
nl_nl: Gemiddeld
pl_pl: Średnia
pt_br: Média
ro_ro: Medie
ru_ru: Средний
sv_se: Genomsnittlig
vi_vn: Trung Bình
zh_cn: 平均

source: Beğenilmedi
cs_cz: Nelíbí se mi
de_de: Unzufrieden
es_es: No me gustó
fr_fr: Je n'ai pas aimé
hi_in: नापसंद
hu_hu: Nem tetszett
it_it: Non mi è piaciuto
ja_jp: 嫌い
nb_no: Likte ikke
nl_nl: Niet leuk gevonden
pl_pl: Nie podobało się
pt_br: Não gostei
ro_ro: Ne-a plăcut
ru_ru: Не понравилось
sv_se: Ogillade
vi_vn: Không thích
zh_cn: 不喜欢

source: Hiç Beğenilmedi
cs_cz: Nelíbí se vůbec
de_de: Überhaupt nicht gefallen
es_es: No me gustó en absoluto
fr_fr: Pas aimé du tout
hi_in: बिलकुल पसंद नहीं आया
hu_hu: Egyáltalán nem tetszett
it_it: Non mi è piaciuto affatto
ja_jp: まったく好きではありません
nb_no: Ikke likt i det hele tatt
nl_nl: Helemaal niet leuk gevonden
pl_pl: Wcale nie podobało się
pt_br: Não gostei nada
ro_ro: Nu i-a plăcut deloc
ru_ru: Совсем не понравилось
sv_se: Inte gillat alls
vi_vn: Không thích chút nào
zh_cn: 完全不喜欢

source: Sevilmedi
cs_cz: Nelíbilo
de_de: Nicht Gefallen
es_es: No Me Gustó
fr_fr: Je N'Ai Pas Aimé
hi_in: नापसंद
hu_hu: Nem Tetszett
it_it: Non Mi È Piaciuto
ja_jp: 嫌い
nb_no: Mislikte
nl_nl: Had Een Hekel Aan
pl_pl: Nie Lubiony
pt_br: Não Gostei
ro_ro: Ne-A Plăcut
ru_ru: Не Любил
sv_se: Ogillade
vi_vn: Không Thích
zh_cn: 不喜欢

source: İlgili Yazılar
cs_cz: Související články
de_de: Verwandte Artikel
es_es: Artículos relacionados
fr_fr: Articles connexes
hi_in: संबंधित लेख
hu_hu: Kapcsolódó cikkek
it_it: Articoli correlati
ja_jp: 関連記事
nb_no: Relaterte artikler
nl_nl: Gerelateerde artikelen
pl_pl: Powiązane artykuły
pt_br: Artigos relacionados
ro_ro: Articole înrudite
ru_ru: Похожие статьи
sv_se: Relaterade artiklar
vi_vn: Bài viết liên quan
zh_cn: 相关文章

source: Makaleler hakkında
cs_cz: O článcích
de_de: Über Artikel
es_es: Acerca de los artículos
fr_fr: À propos des articles
hi_in: लेखों के बारे में
hu_hu: A cikkekről
it_it: A proposito di articoli
ja_jp: 記事について
nb_no: Om artikler
nl_nl: Over artikelen
pl_pl: O artykułach
pt_br: Sobre artigos
ro_ro: Despre articole
ru_ru: О статьях
sv_se: Om artiklar
vi_vn: Về bài viết
zh_cn: 关于文章

source: Tarihinde güncellendi
cs_cz: Aktualizováno dne
de_de: Aktualisiert am
es_es: Actualizado el
fr_fr: Mis à jour le
hi_in: पर अद्यतन किया गया
hu_hu: Frissítve
it_it: Aggiornato il
ja_jp: 更新日
nb_no: Oppdatert på
nl_nl: Bijgewerkt op
pl_pl: Zaktualizowano
pt_br: Atualizado em
ro_ro: Actualizat pe
ru_ru: Обновлено
sv_se: Uppdaterad på
vi_vn: Đã cập nhật vào
zh_cn: 更新于

source: Bu yazı size yardımcı oldu mu?
cs_cz: Byl pro vás tento článek užitečný?
de_de: War dieser Artikel hilfreich für Sie?
es_es: ¿Te resultó útil este artículo?
fr_fr: Cet article vous a-t-il été utile ?
hi_in: क्या यह लेख आपके लिए सहायक था?
hu_hu: Hasznos volt számodra ez a cikk?
it_it: Questo articolo ti è stato utile?
ja_jp: この記事は役に立ちましたか?
nb_no: Var denne artikkelen nyttig for deg?
nl_nl: Was dit artikel nuttig voor u?
pl_pl: Czy ten artykuł był dla Ciebie pomocny?
pt_br: Este artigo foi útil para você?
ro_ro: Ți-a fost de ajutor acest articol?
ru_ru: Была ли эта статья полезна для вас?
sv_se: Var den här artikeln till hjälp för dig?
vi_vn: Bài viết này có hữu ích cho bạn không?
zh_cn: 这篇文章对您有帮助吗？

source: Aradığınız içeriği bulamadınız mı?
cs_cz: Nenašli jste obsah, který jste hledali?
de_de: Konnten Sie den gesuchten Inhalt nicht finden?
es_es: ¿No pudiste encontrar el contenido que buscabas?
fr_fr: Vous n'avez pas trouvé le contenu que vous recherchiez ?
hi_in: क्या आपको वह सामग्री नहीं मिल सकी जिसकी आप तलाश कर रहे थे?
hu_hu: Nem találta a keresett tartalmat?
it_it: Non sei riuscito a trovare il contenuto che stavi cercando?
ja_jp: 探していたコンテンツが見つかりませんでしたか?
nb_no: Fant du ikke innholdet du lette etter?
nl_nl: Kunt u de inhoud die u zocht niet vinden?
pl_pl: Nie znalazłeś treści, której szukasz?
pt_br: Não conseguiu encontrar o conteúdo que procurava?
ro_ro: Nu ați putut găsi conținutul pe care îl căutați?
ru_ru: Не удалось найти контент, который вы искали?
sv_se: Hittade du inte innehållet du letade efter?
vi_vn: Không thể tìm thấy nội dung bạn đang tìm kiếm?
zh_cn: 找不到您要查找的内容？

source: Bizimle destek bölümünden veya discord sunucusundan sohbet edebilirsin.
cs_cz: Můžete s námi chatovat ze sekce podpory nebo discord serveru.
de_de: Sie können mit uns über den Support-Bereich oder den Discord-Server chatten.
es_es: Puedes chatear con nosotros desde la sección de soporte o desde el servidor de Discord.
fr_fr: Vous pouvez discuter avec nous depuis la section support ou le serveur Discord.
hi_in: आप हमारे साथ सपोर्ट सेक्शन या डिसॉर्डर सर्वर से चैट कर सकते हैं।
hu_hu: Cseveghet velünk a támogatási részlegből vagy a discord szerverről.
it_it: Puoi chattare con noi dalla sezione di supporto o dal server Discord.
ja_jp: サポートセクションまたはDiscordサーバーからチャットできます。
nb_no: Du kan chatte med oss ​​fra supportseksjonen eller discord-serveren.
nl_nl: U kunt met ons chatten via de ondersteuningssectie of de discord-server.
pl_pl: Możesz porozmawiać z nami w sekcji wsparcia lub na serwerze Discord.
pt_br: Você pode conversar conosco na seção de suporte ou no servidor discord.
ro_ro: Puteți discuta cu noi din secțiunea de asistență sau de pe serverul discord.
ru_ru: Вы можете пообщаться с нами из раздела поддержки или с сервера Discord.
sv_se: Du kan chatta med oss ​​från supportsektionen eller discord-servern.
vi_vn: Bạn có thể trò chuyện với chúng tôi từ phần hỗ trợ hoặc máy chủ bất hòa.
zh_cn: 您可以从支持部分或不和谐服务器与我们聊天。

source: Discord Sunucusu
cs_cz: Discord Server
de_de: Discord-Server
es_es: Servidor De Discordia
fr_fr: Serveur Discorde
hi_in: कलह सर्वर
hu_hu: Discord Szerver
it_it: Server Discordia
ja_jp: ディスコードサーバー
nb_no: Discord Server
nl_nl: Discord-Server
pl_pl: Serwer Discord
pt_br: Servidor De Discórdia
ro_ro: Serverul Discord
ru_ru: Дискорд-Сервер
sv_se: Discord-Server
vi_vn: Máy Chủ Bất Hòa
zh_cn: 不和谐服务器

source: Destek Bölümü
cs_cz: Sekce podpory
de_de: Support-Bereich
es_es: Sección de soporte
fr_fr: Section d'assistance
hi_in: सहायता अनुभाग
hu_hu: Támogatási részleg
it_it: Sezione di supporto
ja_jp: サポートセクション
nb_no: Støtteseksjonen
nl_nl: Ondersteuningssectie
pl_pl: Sekcja wsparcia
pt_br: Seção de suporte
ro_ro: Secția de suport
ru_ru: Раздел поддержки
sv_se: Supportsektionen
vi_vn: Phần hỗ trợ
zh_cn: 支援科

source: Arama sonuçları aşağıdadır.
cs_cz: Výsledky hledání jsou níže.
de_de: Die Suchergebnisse finden Sie unten.
es_es: Los resultados de la búsqueda están a continuación.
fr_fr: Les résultats de la recherche sont ci-dessous.
hi_in: खोज परिणाम नीचे हैं.
hu_hu: A keresési eredmények lent találhatók.
it_it: I risultati della ricerca sono riportati di seguito.
ja_jp: 検索結果は以下の通りです。
nb_no: Søkeresultatene er nedenfor.
nl_nl: De zoekresultaten staan ​​hieronder.
pl_pl: Wyniki wyszukiwania znajdują się poniżej.
pt_br: Os resultados da pesquisa estão abaixo.
ro_ro: Rezultatele căutării sunt mai jos.
ru_ru: Результаты поиска ниже.
sv_se: Sökresultaten finns nedan.
vi_vn: Kết quả tìm kiếm ở bên dưới.
zh_cn: 搜索结果如下。

source: Geribildiriminiz için teşekkürler.
cs_cz: Děkujeme za vaši zpětnou vazbu.
de_de: Vielen Dank für Ihr Feedback.
es_es: Gracias por tus comentarios.
fr_fr: Merci pour vos commentaires.
hi_in: आपकी प्रतिक्रिया के लिए धन्यवाद.
hu_hu: Köszönjük visszajelzését.
it_it: Grazie per il tuo feedback
ja_jp: フィードバックをお寄せいただきありがとうございます。
nb_no: Takk for din tilbakemelding.
nl_nl: Bedankt voor uw feedback.
pl_pl: Dziękujemy za Twoją opinię.
pt_br: Obrigado pelo seu feedback.
ro_ro: Vă mulțumim pentru feedback.
ru_ru: Спасибо за ваш отзыв.
sv_se: Tack för din feedback.
vi_vn: Cảm ơn phản hồi của bạn.
zh_cn: 感谢您的反馈。

source: Puanlama yapıldı!
cs_cz: Bodování hotovo!
de_de: Wertung geschafft!
es_es: ¡Puntuación terminada!
fr_fr: Score terminé !
hi_in: स्कोरिंग हो गई!
hu_hu: Pontozás kész!
it_it: Punteggio fatto!
ja_jp: 採点完了！
nb_no: Scoring ferdig!
nl_nl: Scoren klaar!
pl_pl: Punktacja gotowa!
pt_br: Pontuação feita!
ro_ro: Punctajul gata!
ru_ru: Подсчет очков завершен!
sv_se: Poängen klar!
vi_vn: Chấm điểm xong!
zh_cn: 评分完成！

source: Geri bildirimin için teşekkür ederiz.
cs_cz: Děkujeme za vaši zpětnou vazbu.
de_de: Vielen Dank für Ihr Feedback.
es_es: Gracias por tus comentarios.
fr_fr: Merci pour vos commentaires.
hi_in: आपकी प्रतिक्रिया के लिए आपका धन्यवाद।
hu_hu: Köszönjük visszajelzését.
it_it: Grazie per il tuo feedback
ja_jp: ご意見ありがとうございます。
nb_no: Takk for tilbakemeldingen.
nl_nl: Bedankt voor uw feedback.
pl_pl: Dziękujemy za Twoją opinię.
pt_br: Obrigado pelo seu feedback.
ro_ro: Vă mulțumim pentru feedback.
ru_ru: Спасибо за ваш отзыв.
sv_se: Tack för din feedback.
vi_vn: Cảm ơn bạn đã phản hồi của bạn.
zh_cn: 感谢您的反馈。

source: Giriş yapılmalı!
cs_cz: Je vyžadováno přihlášení!
de_de: Anmeldung erforderlich!
es_es: ¡Es necesario iniciar sesión!
fr_fr: Connexion requise !
hi_in: लॉगिन आवश्यक!
hu_hu: Bejelentkezés szükséges!
it_it: È richiesto l'accesso!
ja_jp: ログインが必要です!
nb_no: Innlogging kreves!
nl_nl: Inloggen vereist!
pl_pl: Wymagane logowanie!
pt_br: Login necessário!
ro_ro: Este necesară autentificarea!
ru_ru: Требуется вход!
sv_se: Inloggning krävs!
vi_vn: Yêu cầu đăng nhập!
zh_cn: 需要登录！

source: Puanlama yapmak için giriş yapmalısın.
cs_cz: Pro hodnocení se musíte přihlásit.
de_de: Um bewerten zu können, müssen Sie sich anmelden.
es_es: Debes iniciar sesión para calificar.
fr_fr: Vous devez vous connecter pour évaluer.
hi_in: मूल्यांकन करने के लिए आपको लॉगिन होना पड़ेगा।
hu_hu: Az értékeléshez be kell jelentkeznie.
it_it: Devi accedere per votare.
ja_jp: 評価するにはログインする必要があります。
nb_no: Du må logge inn for å rangere.
nl_nl: Om te beoordelen moet u inloggen.
pl_pl: Aby ocenić, musisz się zalogować.
pt_br: Você deve fazer login para avaliar.
ro_ro: Trebuie să vă conectați pentru a evalua.
ru_ru: Вы должны войти в систему, чтобы оценить.
sv_se: Du måste logga in för att betygsätta.
vi_vn: Bạn phải đăng nhập để đánh giá.
zh_cn: 您必须登录才能评分。

source: Bir sorun oluştu! Lütfen daha sonra tekrar deneyiniz.
cs_cz: Vyskytl se problém! Zkuste to znovu později.
de_de: Es ist ein Problem aufgetreten! Bitte versuchen Sie es später noch einmal.
es_es: ¡Ha ocurrido un problema! Inténtelo de nuevo más tarde.
fr_fr: Un problème est survenu ! Veuillez réessayer plus tard.
hi_in: एक समस्या उत्पन्न हो गई है! कृपया बाद में पुन: प्रयास करें।
hu_hu: Probléma történt! Kérjük, próbálja újra később.
it_it: Si è verificato un problema! Per favore riprova più tardi.
ja_jp: 問題が発生しました!後でもう一度試してください。
nb_no: Det har oppstått et problem! Vennligst prøv igjen senere.
nl_nl: Er is een probleem opgetreden! Probeer het later opnieuw.
pl_pl: Wystąpił problem! Spróbuj ponownie później.
pt_br: Ocorreu um problema! Por favor, tente novamente mais tarde.
ro_ro: A apărut o problemă! Vă rugăm să încercați din nou mai târziu.
ru_ru: Возникла проблема! Пожалуйста, повторите попытку позже.
sv_se: Ett problem har uppstått! Försök igen senare.
vi_vn: Đã xảy ra sự cố! Vui lòng thử lại sau.
zh_cn: 出现问题了！请稍后重试。

source: Sunucuya Yüklenmiş Dosya Bulunamadı!
cs_cz: Nebyl nalezen žádný soubor nahraný na server!
de_de: Keine auf den Server hochgeladene Datei gefunden!
es_es: ¡No se encontró ningún archivo cargado en el servidor!
fr_fr: Aucun fichier téléchargé sur le serveur n'a été trouvé !
hi_in: सर्वर पर अपलोड की गई कोई फ़ाइल नहीं मिली!
hu_hu: Nem található a szerverre feltöltött fájl!
it_it: Nessun file caricato sul server trovato!
ja_jp: サーバーにアップロードされたファイルが見つかりません!
nb_no: Fant ingen fil lastet opp til serveren!
nl_nl: Geen bestand geüpload naar de server gevonden!
pl_pl: Nie znaleziono pliku przesłanego na serwer!
pt_br: Nenhum arquivo enviado para o servidor encontrado!
ro_ro: Nu a fost găsit niciun fișier încărcat pe server!
ru_ru: Файл, загруженный на сервер, не найден!
sv_se: Ingen fil uppladdad till servern hittades!
vi_vn: Không tìm thấy tệp nào được tải lên máy chủ!
zh_cn: 找不到上传到服务器的文件！

source: Şu anda sitemiz üzerinde indirme yapamazsınız.
cs_cz: Na našich stránkách si v tuto chvíli nemůžete stáhnout.
de_de: Sie können derzeit nicht auf unserer Website herunterladen.
es_es: No puede descargar en nuestro sitio en este momento.
fr_fr: Vous ne pouvez pas télécharger sur notre site pour le moment.
hi_in: आप इस समय हमारी साइट पर डाउनलोड नहीं कर सकते।
hu_hu: Jelenleg nem tudja letölteni oldalunkról.
it_it: Al momento non è possibile eseguire il download sul nostro sito.
ja_jp: 現在、当サイトではダウンロードできません。
nb_no: Du kan ikke laste ned på siden vår for øyeblikket.
nl_nl: U kunt momenteel niet downloaden op onze site.
pl_pl: W tej chwili nie można pobrać na naszej stronie.
pt_br: Você não pode fazer download em nosso site no momento.
ro_ro: Nu puteți descărca de pe site-ul nostru momentan.
ru_ru: На данный момент вы не можете скачать на нашем сайте.
sv_se: Du kan inte ladda ner på vår sida för tillfället.
vi_vn: Bạn không thể tải xuống trên trang web của chúng tôi vào lúc này.
zh_cn: 您目前无法在我们的网站上下载。

source: Şu anda bir oyunumuz yoktur.
cs_cz: Momentálně nemáme žádnou hru.
de_de: Wir haben im Moment kein Spiel.
es_es: No tenemos un juego en este momento.
fr_fr: Nous n'avons pas de jeu pour le moment.
hi_in: अभी हमारे पास कोई गेम नहीं है.
hu_hu: Jelenleg nincs játékunk.
it_it: Non abbiamo una partita in questo momento.
ja_jp: 今は試合がありません。
nb_no: Vi har ingen kamp akkurat nå.
nl_nl: We hebben momenteel geen spel.
pl_pl: Nie mamy teraz meczu.
pt_br: Não temos jogo no momento.
ro_ro: Nu avem un joc acum.
ru_ru: У нас сейчас нет игры.
sv_se: Vi har ingen match just nu.
vi_vn: Hiện tại chúng tôi không có trò chơi nào cả.
zh_cn: 我们现在没有比赛。

source: Oyun Detayları
cs_cz: Podrobnosti o hře
de_de: Spieldetails
es_es: Detalles del juego
fr_fr: Détails du jeu
hi_in: खेल विवरण
hu_hu: Játék részletei
it_it: Dettagli del gioco
ja_jp: ゲーム詳細
nb_no: Spilldetaljer
nl_nl: Speldetails
pl_pl: Szczegóły gry
pt_br: Detalhes do jogo
ro_ro: Detalii joc
ru_ru: Детали игры
sv_se: Speldetaljer
vi_vn: Chi tiết trò chơi
zh_cn: 游戏详情

source: kaldı.
cs_cz: zůstalo.
de_de: blieb.
es_es: permaneció.
fr_fr: est resté.
hi_in: रह गया.
hu_hu: maradt.
it_it: è rimasto.
ja_jp: 残った。
nb_no: ble igjen.
nl_nl: bleef.
pl_pl: pozostał.
pt_br: permaneceu.
ro_ro: a ramas.
ru_ru: остался.
sv_se: förblev.
vi_vn: vẫn còn.
zh_cn: 留下来了。

source: Çekilişe Başarıyla Katıldın!
cs_cz: Úspěšně jste se zapojili do tomboly!
de_de: Sie haben erfolgreich an der Verlosung teilgenommen!
es_es: ¡Has participado con éxito en el sorteo!
fr_fr: Vous avez participé avec succès au tirage au sort !
hi_in: आपने रैफ़ल में सफलतापूर्वक भाग लिया है!
hu_hu: Sikeresen részt vettél a sorsoláson!
it_it: Hai partecipato con successo alla lotteria!
ja_jp: 無事抽選会に参加できました！
nb_no: Du har deltatt i trekningen!
nl_nl: Je hebt succesvol deelgenomen aan de loterij!
pl_pl: Pomyślnie wziąłeś udział w loterii!
pt_br: Você participou com sucesso do sorteio!
ro_ro: Ai participat cu succes la tombolă!
ru_ru: Вы успешно приняли участие в розыгрыше!
sv_se: Du har framgångsrikt deltagit i utlottningen!
vi_vn: Bạn đã tham gia xổ số thành công!
zh_cn: 您已成功参与抽奖！

source: Çekilişe üyelerimiz arasından katılmaya hak kazandınız.
cs_cz: Máte právo zúčastnit se slosování mezi našimi členy.
de_de: Sie sind berechtigt, an der Verlosung unter unseren Mitgliedern teilzunehmen.
es_es: Tienes derecho a participar en el sorteo entre nuestros socios.
fr_fr: Vous avez le droit de participer au tirage au sort parmi nos membres.
hi_in: आप हमारे सदस्यों के बीच लॉटरी में भाग लेने के हकदार हैं।
hu_hu: Ön jogosult részt venni a sorsoláson a tagjaink között.
it_it: Hai diritto a partecipare alla lotteria tra i nostri membri.
ja_jp: 会員様の中から抽選にご参加いただく権利がございます。
nb_no: Du har rett til å delta i utlodningen blant våre medlemmer.
nl_nl: U heeft het recht om deel te nemen aan de loterij onder onze leden.
pl_pl: Masz prawo wziąć udział w loterii wśród naszych członków.
pt_br: Você tem direito a participar do sorteio entre nossos associados.
ro_ro: Aveți dreptul să participați la tombola dintre membrii noștri.
ru_ru: Вы имеете право участвовать в розыгрыше среди наших участников.
sv_se: Du har rätt att delta i utlottningen bland våra medlemmar.
vi_vn: Bạn có quyền tham gia xổ số giữa các thành viên của chúng tôi.
zh_cn: 您有权参加我们会员之间的抽奖活动。

source: Çekilişe Katılım Limiti Doldu!
cs_cz: Limit účasti v tombole byl dosažen!
de_de: Das Teilnehmerlimit für die Verlosung wurde erreicht!
es_es: ¡Se ha alcanzado el límite de participación en el sorteo!
fr_fr: La limite de participation au tirage au sort a été atteinte !
hi_in: रैफ़ल में भागीदारी की सीमा पूरी हो गई है!
hu_hu: Elérte a tombola részvételi korlátját!
it_it: Il limite di partecipazione alla lotteria è stato raggiunto!
ja_jp: 抽選会参加制限に達しました！
nb_no: Grensen for deltakelse i trekningen er nådd!
nl_nl: Deelnamelimiet voor loterij is bereikt!
pl_pl: Osiągnięto limit udziału w loterii!
pt_br: O limite de participação no sorteio foi atingido!
ro_ro: Limita de participare la tombolă a fost atinsă!
ru_ru: Достигнут лимит участия в розыгрыше!
sv_se: Gränsen för deltagande i lotteriet har uppnåtts!
vi_vn: Đã đạt đến giới hạn tham gia xổ số!
zh_cn: 抽奖参与已达上限！

source: Daha fazla üye çekilişe katılamaz limit doludur.
cs_cz: Do slosování se již nemůže zapojit žádný další člen, limit je naplněn.
de_de: Es können keine weiteren Mitglieder an der Verlosung teilnehmen, das Limit ist ausgeschöpft.
es_es: No pueden participar más socios en el sorteo, el límite está completo.
fr_fr: Plus aucun membre ne peut participer au tirage au sort, la limite est pleine.
hi_in: रैफ़ल में कोई और सदस्य भाग नहीं ले सकता, सीमा पूर्ण है।
hu_hu: Több tag nem vehet részt a sorsoláson, a limit betelt.
it_it: Nessun altro membro può partecipare alla lotteria, il limite è pieno.
ja_jp: 定員に達したため、これ以上のメンバーは抽選に参加できません。
nb_no: Ingen flere medlemmer kan delta i trekningen, grensen er full.
nl_nl: Er kunnen geen leden meer meedoen aan de loterij, de limiet is vol.
pl_pl: W loterii nie może brać już więcej członków, limit został wyczerpany.
pt_br: Não há mais membros que possam participar do sorteio, o limite está esgotado.
ro_ro: Nu mai pot participa la tombolă, limita este plină.
ru_ru: Больше участники не могут участвовать в розыгрыше, лимит исчерпан.
sv_se: Inga fler medlemmar kan delta i utlottningen, gränsen är full.
vi_vn: Không còn thành viên nào có thể tham gia xổ số nữa, giới hạn đã đầy.
zh_cn: 没有更多会员可以参加抽奖，限额已满。

source: Lütfen Discord Sunucularına Katılınız!
cs_cz: Připojte se prosím k Discord serverům!
de_de: Bitte treten Sie den Discord-Servern bei!
es_es: ¡Únase a los servidores de Discord!
fr_fr: Rejoignez les serveurs Discord !
hi_in: कृपया डिस्कॉर्ड सर्वर से जुड़ें!
hu_hu: Kérjük, csatlakozzon a Discord szerverekhez!
it_it: Per favore, unisciti ai server Discord!
ja_jp: Discordサーバーに参加してください！
nb_no: Bli med på Discord-serverne!
nl_nl: Sluit je aan bij de Discord-servers!
pl_pl: Dołącz do serwerów Discord!
pt_br: Por favor, junte-se aos servidores do Discord!
ro_ro: Vă rugăm să vă alăturați serverelor Discord!
ru_ru: Пожалуйста, присоединяйтесь к серверам Discord!
sv_se: Gå med i Discord-servrarna!
vi_vn: Vui lòng tham gia máy chủ Discord!
zh_cn: 请加入 Discord 服务器！

source: Çekilişlere katılabilmek için belirtilen discord sunucusunda olmanız gerekmektedir.
cs_cz: Abyste se mohli zúčastnit loterie, musíte být na určeném discord serveru.
de_de: Um am Gewinnspiel teilnehmen zu können, müssen Sie sich auf dem angegebenen Discord-Server befinden.
es_es: Para participar en el sorteo, debes estar en el servidor de Discord especificado.
fr_fr: Pour participer au tirage au sort, vous devez être sur le serveur Discord spécifié.
hi_in: स्वीपस्टेक्स में भाग लेने के लिए, आपको निर्दिष्ट डिसॉर्डर सर्वर पर होना चाहिए।
hu_hu: A nyereményjátékban való részvételhez a megadott discord szerveren kell lennie.
it_it: Per partecipare al concorso a premi, devi trovarti sul server Discord specificato.
ja_jp: 懸賞に参加するには、指定された Discord サーバーにアクセスする必要があります。
nb_no: For å delta i konkurransen må du være på den spesifiserte discord-serveren.
nl_nl: Om deel te nemen aan de sweepstakes moet u zich op de opgegeven discord-server bevinden.
pl_pl: Aby wziąć udział w loterii, musisz znajdować się na określonym serwerze Discord.
pt_br: Para participar do sorteio, você deve estar no servidor discord especificado.
ro_ro: Pentru a participa la tombolă, trebuie să fii pe serverul discord specificat.
ru_ru: Для участия в розыгрыше вы должны находиться на указанном дискорд-сервере.
sv_se: För att delta i utlottningarna måste du vara på den angivna discord-servern.
vi_vn: Để tham gia rút thăm trúng thưởng, bạn phải ở trên máy chủ bất hòa được chỉ định.
zh_cn: 要参加抽奖，您必须位于指定的 Discord 服务器上。

source: Başlamasına
cs_cz: Pro začátek
de_de: Zunächst einmal
es_es: Para empezar
fr_fr: Pour commencer
hi_in: आरंभ करने के लिए
hu_hu: Kezdésnek
it_it: Per cominciare
ja_jp: まず始めに
nb_no: Til å begynne med
nl_nl: Om mee te beginnen
pl_pl: Na początek
pt_br: Para começar
ro_ro: Pentru început
ru_ru: Для начала
sv_se: Till att börja med
vi_vn: Để bắt đầu với
zh_cn: 首先

source: Bitmesine
cs_cz: Skončit
de_de: Zu Ende
es_es: Terminar
fr_fr: Terminer
hi_in: ख़त्म करना
hu_hu: Hogy Véget Érjen
it_it: Per Finire
ja_jp: 終わる
nb_no: Å Avslutte
nl_nl: Eindigen
pl_pl: Zakończyć
pt_br: Terminar
ro_ro: A Se Termina
ru_ru: Закончить
sv_se: Att Avsluta
vi_vn: Kết Thúc
zh_cn: 结束

source: Çekiliş
cs_cz: Tombola
de_de: Tombola
es_es: Rifa
fr_fr: Tirage au sort
hi_in: भाग्य क्रीड़ा
hu_hu: Tombola
it_it: Lotteria
ja_jp: 抽選会
nb_no: Utlodning
nl_nl: Loterij
pl_pl: Loteria
pt_br: Sorteio
ro_ro: Tombolă
ru_ru: Лотерея
sv_se: Lotteri
vi_vn: Xổ số
zh_cn: 抽奖

source: sona erdi.
cs_cz: skončilo.
de_de: beendet.
es_es: terminó.
fr_fr: terminé.
hi_in: समाप्त.
hu_hu: véget ért.
it_it: finito.
ja_jp: 終了しました。
nb_no: avsluttet.
nl_nl: eindigde.
pl_pl: zakończył się.
pt_br: terminou.
ro_ro: încheiat.
ru_ru: закончилось.
sv_se: slutade.
vi_vn: đã kết thúc.
zh_cn: 结束了。

source: Toplam Çekiliş
cs_cz: Celková remíza
de_de: Gesamtauslosung
es_es: Empate total
fr_fr: Tirage total
hi_in: कुल ड्रा
hu_hu: Total Draw
it_it: Pareggio totale
ja_jp: トータルドロー
nb_no: Totalt uavgjort
nl_nl: Totaal gelijkspel
pl_pl: Całkowity remis
pt_br: Sorteio total
ro_ro: Remiză totală
ru_ru: Тотальная ничья
sv_se: Totalt oavgjort
vi_vn: Tổng số trận hoà
zh_cn: 总抽奖

source: Dağıtılan Maliyet
cs_cz: Distribuované náklady
de_de: Verteilte Kosten
es_es: Costo distribuido
fr_fr: Coût distribué
hi_in: वितरित लागत
hu_hu: Megosztott költség
it_it: Costo distribuito
ja_jp: 分散コスト
nb_no: Fordelt kostnad
nl_nl: Gedistribueerde kosten
pl_pl: Koszt rozproszony
pt_br: Custo Distribuído
ro_ro: Cost distribuit
ru_ru: Распределенная стоимость
sv_se: Fördelad kostnad
vi_vn: Chi phí phân bổ
zh_cn: 分布式成本
