Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Sistemsel bir sorun!
cs_cz: Systémový problém!
de_de: Ein systemisches Problem!
es_es: ¡Un problema sistémico!
fr_fr: Un problème systémique !
hi_in: एक व्यवस्थागत समस्या!
hu_hu: Rendszerszintű probléma!
it_it: Un problema sistemico!
ja_jp: システム的な問題だ！
nb_no: Et systemproblem!
nl_nl: Een systemisch probleem!
pl_pl: Problem systemowy!
pt_br: Um problema sistêmico!
ro_ro: O problemă sistemică!
ru_ru: Системная проблема!
sv_se: Ett systemproblem!
vi_vn: Một vấn đề mang tính hệ thống!
zh_cn: 系统性问题！

source: Altın bankası ürünü başarıyla yayımlandı!
cs_cz: Produkt zlaté banky byl úspěšně publikován!
de_de: Goldbankprodukt wurde erfolgreich veröffentlicht!
es_es: ¡El producto Gold Bank se ha publicado con éxito!
fr_fr: Le produit Gold Bank a été publié avec succès !
hi_in: गोल्ड बैंक उत्पाद सफलतापूर्वक प्रकाशित किया गया है!
hu_hu: Arany bank termék sikeresen megjelent!
it_it: Il prodotto della banca d'oro è stato pubblicato con successo!
ja_jp: ゴールドバンク商品が無事公開されました！
nb_no: Gullbankproduktet har blitt publisert!
nl_nl: Goudbankproduct is met succes gepubliceerd!
pl_pl: Złoty produkt banku został pomyślnie opublikowany!
pt_br: O produto do banco Gold foi publicado com sucesso!
ro_ro: Produsul Gold Bank a fost publicat cu succes!
ru_ru: Продукт Золотого банка успешно опубликован!
sv_se: Guldbanksprodukten har publicerats framgångsrikt!
vi_vn: Sản phẩm ngân hàng vàng đã được công bố thành công!
zh_cn: 黄金银行产品已成功发布！

source: Lütfen bir ürün seçin!
cs_cz: Vyberte prosím produkt!
de_de: Bitte wählen Sie ein Produkt!
es_es: ¡Por favor elige un producto!
fr_fr: Veuillez choisir un produit !
hi_in: कृपया कोई उत्पाद चुनें!
hu_hu: Kérjük, válasszon terméket!
it_it: Scegli un prodotto!
ja_jp: 商品をお選びください！
nb_no: Vennligst velg et produkt!
nl_nl: Kies een product!
pl_pl: Proszę wybrać produkt!
pt_br: Por favor escolha um produto!
ro_ro: Vă rugăm să alegeți un produs!
ru_ru: Пожалуйста, выберите товар!
sv_se: Välj en produkt!
vi_vn: Hãy chọn một sản phẩm!
zh_cn: 请选择产品！

source: Altın bankası ürünü başarıyla kopyalandı!
cs_cz: Produkt zlaté banky úspěšně zkopírován!
de_de: Goldbankprodukt erfolgreich kopiert!
es_es: ¡El producto Gold Bank se copió con éxito!
fr_fr: Produit de banque d'or copié avec succès !
hi_in: गोल्ड बैंक उत्पाद सफलतापूर्वक कॉपी किया गया!
hu_hu: Arany bank termék sikeresen másolva!
it_it: Prodotto della banca d'oro copiato con successo!
ja_jp: ゴールドバンク製品は正常にコピーされました!
nb_no: Gullbankprodukt ble kopiert!
nl_nl: Goudbankproduct succesvol gekopieerd!
pl_pl: Pomyślnie skopiowano złoty produkt banku!
pt_br: Produto bancário Gold copiado com sucesso!
ro_ro: Produsul Gold Bank a fost copiat cu succes!
ru_ru: Продукт Золотого банка успешно скопирован!
sv_se: Guldbanksprodukten har kopierats!
vi_vn: Sản phẩm ngân hàng vàng được sao chép thành công!
zh_cn: 金行产品复制成功！

source: Ürün
cs_cz: Produkt
de_de: Produkt
es_es: Producto
fr_fr: Produit
hi_in: उत्पाद
hu_hu: Termék
it_it: Prodotto
ja_jp: 製品
nb_no: Produkt
nl_nl: Product
pl_pl: Produkt
pt_br: Produto
ro_ro: Produs
ru_ru: Продукт
sv_se: Produkt
vi_vn: Sản phẩm
zh_cn: 产品

source: Altın bankası ürünü başarıyla güncellendi.
cs_cz: Produkt zlaté banky byl úspěšně aktualizován.
de_de: Das Goldbankprodukt wurde erfolgreich aktualisiert.
es_es: El producto del banco de oro se ha actualizado correctamente.
fr_fr: Le produit de la banque d'or a été mis à jour avec succès.
hi_in: गोल्ड बैंक उत्पाद सफलतापूर्वक अद्यतन कर दिया गया है।
hu_hu: Az aranybank termék frissítése sikeresen megtörtént.
it_it: Il prodotto Banca d'Oro è stato aggiornato con successo.
ja_jp: ゴールドバンク製品は正常に更新されました。
nb_no: Gullbankproduktet har blitt oppdatert.
nl_nl: Het goudbankproduct is succesvol bijgewerkt.
pl_pl: Produkt banku złota został pomyślnie zaktualizowany.
pt_br: O produto do banco de ouro foi atualizado com sucesso.
ro_ro: Produsul banca de aur a fost actualizat cu succes.
ru_ru: Продукт банка золота успешно обновлен.
sv_se: Guldbanksprodukten har uppdaterats framgångsrikt.
vi_vn: Sản phẩm ngân hàng vàng đã được cập nhật thành công.
zh_cn: 金行产品已成功更新。

source: Kendinize gold gönderemezsiniz.
cs_cz: Nemůžete poslat zlato sobě.
de_de: Sie können sich kein Gold schicken.
es_es: No puedes enviarte oro a ti mismo.
fr_fr: Vous ne pouvez pas vous envoyer de l’or.
hi_in: आप अपने पास सोना नहीं भेज सकते.
hu_hu: Nem küldhetsz aranyat magadnak.
it_it: Non puoi inviare oro a te stesso.
ja_jp: 自分自身にゴールドを送ることはできません。
nb_no: Du kan ikke sende gull til deg selv.
nl_nl: Je kunt geen goud naar jezelf sturen.
pl_pl: Nie możesz wysłać sobie złota.
pt_br: Você não pode enviar ouro para si mesmo.
ro_ro: Nu poți să-ți trimiți aur.
ru_ru: Вы не можете отправить золото себе.
sv_se: Du kan inte skicka guld till dig själv.
vi_vn: Bạn không thể gửi vàng cho chính mình.
zh_cn: 您不能将黄金寄给自己。

source: Gönderilecek gold yetersiz.
cs_cz: Není dostatek zlata k odeslání.
de_de: Es ist nicht genügend Gold zum Versenden vorhanden.
es_es: No hay suficiente oro para enviar.
fr_fr: Il n’y a pas suffisamment d’or à envoyer.
hi_in: भेजने के लिए पर्याप्त सोना नहीं है।
hu_hu: Nincs elegendő elküldendő arany.
it_it: Non c'è abbastanza oro da inviare.
ja_jp: 送信するゴールドが不足しています。
nb_no: Det er ikke nok gull til å sendes.
nl_nl: Er is onvoldoende goud om te verzenden.
pl_pl: Nie ma wystarczającej ilości złota do wysłania.
pt_br: Não há ouro suficiente para ser enviado.
ro_ro: Nu există suficient aur pentru a fi trimis.
ru_ru: Недостаточно золота для отправки.
sv_se: Det finns inte tillräckligt med guld för att skickas.
vi_vn: Không có đủ vàng để gửi.
zh_cn: 黄金不足，无法发送。

source: Gold başarıyla gönderildi.
cs_cz: Zlato bylo úspěšně odesláno.
de_de: Gold wurde erfolgreich versendet.
es_es: El oro se envió correctamente.
fr_fr: L'or a été envoyé avec succès.
hi_in: सोना सफलतापूर्वक भेजा गया.
hu_hu: Az aranyat sikeresen elküldtük.
it_it: L'oro è stato inviato con successo.
ja_jp: ゴールドは無事に送られてきました。
nb_no: Gull ble sendt.
nl_nl: Goud is succesvol verzonden.
pl_pl: Złoto zostało pomyślnie wysłane.
pt_br: O ouro foi enviado com sucesso.
ro_ro: Aurul a fost trimis cu succes.
ru_ru: Золото было успешно отправлено.
sv_se: Guld skickades framgångsrikt.
vi_vn: Vàng đã được gửi thành công.
zh_cn: 金币已成功发送。

source: Oy Sayfası başarıyla yayımlandı!
cs_cz: Hlasovací stránka byla úspěšně zveřejněna!
de_de: Die Abstimmungsseite wurde erfolgreich veröffentlicht!
es_es: ¡La página de votación se ha publicado correctamente!
fr_fr: La page de vote a été publiée avec succès !
hi_in: वोटिंग पेज सफलतापूर्वक प्रकाशित हो गया है!
hu_hu: A szavazóoldalt sikeresen közzétettük!
it_it: La pagina di votazione è stata pubblicata con successo!
ja_jp: 投票ページが無事公開されました！
nb_no: Stemmesiden har blitt publisert!
nl_nl: Stempagina is succesvol gepubliceerd!
pl_pl: Strona głosowania została opublikowana pomyślnie!
pt_br: A página de votação foi publicada com sucesso!
ro_ro: Pagina de vot a fost publicată cu succes!
ru_ru: Страница голосования успешно опубликована!
sv_se: Röstsidan har publicerats framgångsrikt!
vi_vn: Trang bình chọn đã được xuất bản thành công!
zh_cn: 投票页面已成功发布！

source: Oylama başarıyla kopyalandı!
cs_cz: Hlasování bylo úspěšně zkopírováno!
de_de: Abstimmung erfolgreich kopiert!
es_es: ¡La votación se copió correctamente!
fr_fr: Vote copié avec succès!
hi_in: वोटिंग सफलतापूर्वक कॉपी की गई!
hu_hu: A szavazás sikeresen másolva!
it_it: Votazione copiata con successo!
ja_jp: 投票が正常にコピーされました。
nb_no: Avstemningen er kopiert!
nl_nl: Stemmen succesvol gekopieerd!
pl_pl: Głosowanie zostało pomyślnie skopiowane!
pt_br: Votação copiada com sucesso!
ro_ro: Votarea a fost copiată cu succes!
ru_ru: Голосование успешно скопировано!
sv_se: Omröstningen har kopierats!
vi_vn: Đã sao chép phiếu bầu thành công!
zh_cn: 投票成功复制！

source: Oylama başarıyla güncellendi.
cs_cz: Hlasování bylo úspěšně aktualizováno.
de_de: Abstimmung erfolgreich aktualisiert.
es_es: La votación se actualizó correctamente.
fr_fr: Le vote a été mis à jour avec succès.
hi_in: वोटिंग सफलतापूर्वक अपडेट की गई.
hu_hu: A szavazás sikeresen frissítve.
it_it: Votazione aggiornata con successo.
ja_jp: 投票は正常に更新されました。
nb_no: Avstemningen ble oppdatert.
nl_nl: Stemmen is succesvol bijgewerkt.
pl_pl: Głosowanie zostało pomyślnie zaktualizowane.
pt_br: Votação atualizada com sucesso.
ro_ro: Votarea a fost actualizată cu succes.
ru_ru: Голосование успешно обновлено.
sv_se: Omröstningen har uppdaterats.
vi_vn: Đã cập nhật bình chọn thành công.
zh_cn: 投票更新成功。

source: Kullanıcı
cs_cz: Uživatel
de_de: Benutzer
es_es: Usuario
fr_fr: Utilisateur
hi_in: उपयोगकर्ता
hu_hu: Felhasználó
it_it: Utente
ja_jp: ユーザー
nb_no: Bruker
nl_nl: Gebruiker
pl_pl: Użytkownik
pt_br: Usuário
ro_ro: Utilizator
ru_ru: Пользователь
sv_se: Användare
vi_vn: Người dùng
zh_cn: 用户

source: Toplantı bulunamadı.
cs_cz: Nebyla nalezena žádná schůzka.
de_de: Keine Besprechung gefunden.
es_es: No se encontró ninguna reunión.
fr_fr: Aucune réunion trouvée.
hi_in: कोई मीटिंग नहीं मिली.
hu_hu: Nem található találkozó.
it_it: Nessun incontro trovato.
ja_jp: 会議が見つかりませんでした。
nb_no: Ingen møte funnet.
nl_nl: Geen vergadering gevonden.
pl_pl: Nie znaleziono spotkania.
pt_br: Nenhuma reunião encontrada.
ro_ro: Nu a fost găsită nicio întâlnire.
ru_ru: Встреча не найдена.
sv_se: Inget möte hittades.
vi_vn: Không tìm thấy cuộc họp nào.
zh_cn: 没有找到会议。

source: Giriş yapmanız gerekiyor.
cs_cz: Musíte se přihlásit.
de_de: Sie müssen sich anmelden.
es_es: Necesitas iniciar sesión.
fr_fr: Vous devez vous connecter.
hi_in: आपको लॉग इन करना होगा.
hu_hu: Be kell jelentkezned.
it_it: È necessario effettuare l'accesso.
ja_jp: ログインする必要があります。
nb_no: Du må logge inn.
nl_nl: U moet inloggen.
pl_pl: Musisz się zalogować.
pt_br: Você precisa fazer login.
ro_ro: Trebuie să vă autentificați.
ru_ru: Вам необходимо войти в систему.
sv_se: Du måste logga in.
vi_vn: Bạn cần phải đăng nhập.
zh_cn: 您需要登录。

source: CSRF doğrulaması başarısız oldu.
cs_cz: Ověření CSRF se nezdařilo.
de_de: Die CSRF-Überprüfung ist fehlgeschlagen.
es_es: La verificación CSRF falló.
fr_fr: La vérification CSRF a échoué.
hi_in: सीएसआरएफ सत्यापन विफल रहा.
hu_hu: A CSRF-ellenőrzés nem sikerült.
it_it: La verifica CSRF non è riuscita.
ja_jp: CSRF検証に失敗しました。
nb_no: CSRF-verifisering mislyktes.
nl_nl: CSRF-verificatie mislukt.
pl_pl: Weryfikacja CSRF nie powiodła się.
pt_br: A verificação do CSRF falhou.
ro_ro: Verificarea CSRF a eșuat.
ru_ru: Проверка CSRF не удалась.
sv_se: CSRF-verifiering misslyckades.
vi_vn: Xác minh CSRF không thành công.
zh_cn: CSRF验证失败。

source: Geçersiz sinyal URL.
cs_cz: Neplatná adresa URL signálu.
de_de: Ungültige Signal-URL.
es_es: URL de señal no válida.
fr_fr: URL de signal non valide.
hi_in: अमान्य सिग्नल यूआरएल.
hu_hu: Érvénytelen jel URL.
it_it: URL del segnale non valido.
ja_jp: シグナル URL が無効です。
nb_no: Ugyldig signalnettadresse.
nl_nl: Ongeldige signaal-URL.
pl_pl: Nieprawidłowy adres URL sygnału.
pt_br: URL de sinal inválido.
ro_ro: Adresa URL a semnalului nevalidă.
ru_ru: Неверный URL-адрес сигнала.
sv_se: Ogiltig signalwebbadress.
vi_vn: URL tín hiệu không hợp lệ.
zh_cn: 信号 URL 无效。

source: Sinyal ayarları güncellendi.
cs_cz: Nastavení signálu bylo aktualizováno.
de_de: Die Signaleinstellungen wurden aktualisiert.
es_es: La configuración de la señal se ha actualizado.
fr_fr: Les paramètres du signal ont été mis à jour.
hi_in: सिग्नल सेटिंग्स अपडेट कर दी गई हैं.
hu_hu: A jelbeállítások frissültek.
it_it: Le impostazioni del segnale sono state aggiornate.
ja_jp: 信号設定が更新されました。
nb_no: Signalinnstillingene er oppdatert.
nl_nl: Signaalinstellingen zijn bijgewerkt.
pl_pl: Ustawienia sygnału zostały zaktualizowane.
pt_br: As configurações de sinal foram atualizadas.
ro_ro: Setările semnalului au fost actualizate.
ru_ru: Настройки сигнала обновлены.
sv_se: Signalinställningarna har uppdaterats.
vi_vn: Cài đặt tín hiệu đã được cập nhật.
zh_cn: 信号设置已更新。

source: Toplantı adı boş olamaz.
cs_cz: Název schůzky nesmí být prázdný.
de_de: Der Besprechungsname darf nicht leer sein.
es_es: El nombre de la reunión no puede estar vacío.
fr_fr: Le nom de la réunion ne peut pas être vide.
hi_in: मीटिंग का नाम खाली नहीं हो सकता.
hu_hu: A megbeszélés neve nem lehet üres.
it_it: Il nome della riunione non può essere vuoto.
ja_jp: 会議名を空にすることはできません。
nb_no: Møtenavnet kan ikke være tomt.
nl_nl: De naam van de vergadering mag niet leeg zijn.
pl_pl: Nazwa spotkania nie może być pusta.
pt_br: O nome da reunião não pode ficar vazio.
ro_ro: Numele întâlnirii nu poate fi gol.
ru_ru: Название встречи не может быть пустым.
sv_se: Mötesnamnet får inte vara tomt.
vi_vn: Tên cuộc họp không được để trống.
zh_cn: 会议名称不能为空。

source: Toplantı başarıyla oluşturuldu.
cs_cz: Schůzka byla úspěšně vytvořena.
de_de: Das Meeting wurde erfolgreich erstellt.
es_es: La reunión se creó correctamente.
fr_fr: La réunion a été créée avec succès.
hi_in: मीटिंग सफलतापूर्वक बनाई गई.
hu_hu: A találkozó sikeresen létrejött.
it_it: La riunione è stata creata correttamente.
ja_jp: 会議は正常に作成されました。
nb_no: Møtet ble opprettet.
nl_nl: De vergadering is succesvol aangemaakt.
pl_pl: Spotkanie zostało utworzone pomyślnie.
pt_br: A reunião foi criada com sucesso.
ro_ro: Întâlnirea a fost creată cu succes.
ru_ru: Встреча успешно создана.
sv_se: Mötet skapades framgångsrikt.
vi_vn: Cuộc họp đã được tạo thành công.
zh_cn: 会议创建成功。

source: Hata oluştu:
cs_cz: Došlo k chybě:
de_de: Fehler aufgetreten:
es_es: Se produjo un error:
fr_fr: Une erreur s'est produite :
hi_in: त्रुटि हुई:
hu_hu: Hiba történt:
it_it: Si è verificato un errore:
ja_jp: エラーが発生しました:
nb_no: Feil oppstod:
nl_nl: Er is een fout opgetreden:
pl_pl: Wystąpił błąd:
pt_br: Ocorreu um erro:
ro_ro: A apărut o eroare:
ru_ru: Произошла ошибка:
sv_se: Fel uppstod:
vi_vn: Đã xảy ra lỗi:
zh_cn: 发生错误：

source: Toplantı sona erdi.
cs_cz: Schůzka skončila.
de_de: Das Treffen ist beendet.
es_es: La reunión ha terminado.
fr_fr: La réunion est terminée.
hi_in: बैठक ख़त्म हो गई है.
hu_hu: A találkozó véget ért.
it_it: L'incontro è terminato.
ja_jp: 会議は終了しました。
nb_no: Møtet er avsluttet.
nl_nl: De bijeenkomst is afgelopen.
pl_pl: Spotkanie dobiegło końca.
pt_br: A reunião terminou.
ro_ro: Întâlnirea s-a încheiat.
ru_ru: Встреча закончилась.
sv_se: Mötet har avslutats.
vi_vn: Cuộc họp đã kết thúc.
zh_cn: 会议结束了。

source: Kapasite dolu.
cs_cz: Kapacita plná.
de_de: Kapazität voll.
es_es: Capacidad llena.
fr_fr: Capacité pleine.
hi_in: क्षमता पूर्ण.
hu_hu: Kapacitás megtelt.
it_it: Capacità piena.
ja_jp: 容量がいっぱいです。
nb_no: Kapasitet full.
nl_nl: Capaciteit vol.
pl_pl: Pojemność pełna.
pt_br: Capacidade cheia.
ro_ro: Capacitate plină.
ru_ru: Емкость полная.
sv_se: Full kapacitet.
vi_vn: Công suất đầy đủ.
zh_cn: 容量已满。

source: Toplantıya katıldınız.
cs_cz: Zúčastnil jste se schůzky.
de_de: Sie haben an der Sitzung teilgenommen.
es_es: Asististe a la reunión.
fr_fr: Vous avez assisté à la réunion.
hi_in: आपने बैठक में भाग लिया.
hu_hu: Részt vettél a találkozón.
it_it: Hai partecipato alla riunione.
ja_jp: あなたはその会議に出席しました。
nb_no: Du deltok på møtet.
nl_nl: U was aanwezig bij de bijeenkomst.
pl_pl: Brałeś udział w spotkaniu.
pt_br: Você participou da reunião.
ro_ro: Ai participat la întâlnire.
ru_ru: Вы присутствовали на встрече.
sv_se: Du deltog i mötet.
vi_vn: Bạn đã tham dự cuộc họp.
zh_cn: 你参加了会议。

source: Toplantıdan ayrıldınız.
cs_cz: Odešel jsi ze schůzky.
de_de: Sie haben die Besprechung verlassen.
es_es: Saliste de la reunión.
fr_fr: Vous avez quitté la réunion.
hi_in: आपने मीटिंग छोड़ दी.
hu_hu: Elhagytad a találkozót.
it_it: Hai lasciato la riunione.
ja_jp: あなたは会議から退席しました。
nb_no: Du forlot møtet.
nl_nl: Je verliet de vergadering.
pl_pl: Opuściłeś spotkanie.
pt_br: Você saiu da reunião.
ro_ro: Ai părăsit întâlnirea.
ru_ru: Вы покинули встречу.
sv_se: Du lämnade mötet.
vi_vn: Bạn đã rời khỏi cuộc họp.
zh_cn: 你离开了会议。

source: Durum güncellendi.
cs_cz: Stav aktualizován.
de_de: Status aktualisiert.
es_es: Estado actualizado.
fr_fr: Statut mis à jour.
hi_in: स्थिति अद्यतन की गई.
hu_hu: Állapot frissítve.
it_it: Stato aggiornato.
ja_jp: ステータスが更新されました。
nb_no: Status oppdatert.
nl_nl: Status bijgewerkt.
pl_pl: Stan zaktualizowany.
pt_br: Status atualizado.
ro_ro: Stare actualizată.
ru_ru: Статус обновлен.
sv_se: Status uppdaterad.
vi_vn: Đã cập nhật trạng thái.
zh_cn: 状态已更新。

source: Yetkisiz giriş.
cs_cz: Neoprávněný vstup.
de_de: Unbefugter Zutritt.
es_es: Entrada no autorizada.
fr_fr: Entrée non autorisée.
hi_in: अनाधिकृत प्रवेश.
hu_hu: Jogosulatlan belépés.
it_it: Ingresso non autorizzato.
ja_jp: 不正入場。
nb_no: Uautorisert inntreden.
nl_nl: Ongeautoriseerde toegang.
pl_pl: Nieautoryzowane wejście.
pt_br: Entrada não autorizada.
ro_ro: Intrare neautorizată.
ru_ru: Несанкционированный вход.
sv_se: Obehörigt tillträde.
vi_vn: Nhập cảnh trái phép.
zh_cn: 未经授权进入。

source: Zonely WAF hizmeti yapılandırılmamış..
cs_cz: Služba Zonely WAF není nakonfigurována..
de_de: Der zonenweise WAF-Dienst ist nicht konfiguriert.
es_es: El servicio Zonely WAF no está configurado.
fr_fr: Le service Zonely WAF n’est pas configuré.
hi_in: ज़ोनली WAF सेवा कॉन्फ़िगर नहीं है..
hu_hu: A Zonely WAF szolgáltatás nincs konfigurálva.
it_it: Il servizio Zonely WAF non è configurato.
ja_jp: ゾーンリー WAF サービスが構成されていません。
nb_no: Zonely WAF-tjenesten er ikke konfigurert..
nl_nl: Zonely WAF-service is niet geconfigureerd..
pl_pl: Usługa strefowa WAF nie jest skonfigurowana..
pt_br: O serviço Zonely WAF não está configurado.
ro_ro: Serviciul Zonely WAF nu este configurat..
ru_ru: Служба Zonely WAF не настроена.
sv_se: Zonely WAF-tjänsten är inte konfigurerad..
vi_vn: Dịch vụ Zonely WAF không được cấu hình..
zh_cn: 未配置 Zonely WAF 服务。

source: Hata.
cs_cz: Chyba.
de_de: Fehler.
es_es: Error.
fr_fr: Erreur.
hi_in: गलती।
hu_hu: Hiba.
it_it: Errore.
ja_jp: 間違い。
nb_no: Feil.
nl_nl: Fout.
pl_pl: Błąd.
pt_br: Erro.
ro_ro: Greşeală.
ru_ru: Ошибка.
sv_se: Misstag.
vi_vn: Sai Lầm.
zh_cn: 错误。

source: Hizmet hatası.
cs_cz: Chyba služby.
de_de: Servicefehler.
es_es: Error de servicio.
fr_fr: Erreur de service.
hi_in: सेवा त्रुटि.
hu_hu: Szerviz hiba.
it_it: Errore di servizio.
ja_jp: サービスエラー。
nb_no: Tjenestefeil.
nl_nl: Servicefout.
pl_pl: Błąd serwisu.
pt_br: Erro de serviço.
ro_ro: Eroare de serviciu.
ru_ru: Ошибка сервиса.
sv_se: Servicefel.
vi_vn: Lỗi dịch vụ.
zh_cn: 服务错误。

source: WAF hizmetinde hata.
cs_cz: Chyba ve službě WAF.
de_de: Fehler im WAF-Dienst.
es_es: Error en el servicio WAF.
fr_fr: Erreur dans le service WAF.
hi_in: WAF सेवा में त्रुटि.
hu_hu: Hiba a WAF szolgáltatásban.
it_it: Errore nel servizio WAF.
ja_jp: WAFサービスでエラーが発生しました。
nb_no: Feil i WAF-tjenesten.
nl_nl: Fout in WAF-service.
pl_pl: Błąd w usłudze WAF.
pt_br: Erro no serviço WAF.
ro_ro: Eroare în serviciul WAF.
ru_ru: Ошибка в службе WAF.
sv_se: Fel i WAF-tjänsten.
vi_vn: Lỗi trong dịch vụ WAF.
zh_cn: WAF服务出错。

source: Oyun istatistikleri servisi yapılandırılmamış.
cs_cz: Služba statistik hry není nakonfigurována.
de_de: Der Spielstatistikdienst ist nicht konfiguriert.
es_es: El servicio de estadísticas del juego no está configurado.
fr_fr: Le service de statistiques de jeu n'est pas configuré.
hi_in: खेल सांख्यिकी सेवा कॉन्फ़िगर नहीं है.
hu_hu: A játékstatisztikai szolgáltatás nincs konfigurálva.
it_it: Il servizio di statistiche di gioco non è configurato.
ja_jp: ゲーム統計サービスが構成されていません。
nb_no: Spillstatistikktjenesten er ikke konfigurert.
nl_nl: De gamestatistiekenservice is niet geconfigureerd.
pl_pl: Usługa statystyk gier nie jest skonfigurowana.
pt_br: O serviço de estatísticas do jogo não está configurado.
ro_ro: Serviciul de statistică a jocului nu este configurat.
ru_ru: Служба игровой статистики не настроена.
sv_se: Spelstatistiktjänsten är inte konfigurerad.
vi_vn: Dịch vụ thống kê trò chơi chưa được định cấu hình.
zh_cn: 未配置游戏统计服务。

source: Alan adı gerekli.
cs_cz: Je vyžadován název domény.
de_de: Domainname erforderlich.
es_es: Se requiere nombre de dominio.
fr_fr: Nom de domaine requis.
hi_in: डोमेन नाम आवश्यक है.
hu_hu: Domain név szükséges.
it_it: Nome di dominio obbligatorio.
ja_jp: ドメイン名は必須です。
nb_no: Domenenavn kreves.
nl_nl: Domeinnaam vereist.
pl_pl: Wymagana nazwa domeny.
pt_br: Nome de domínio obrigatório.
ro_ro: Numele de domeniu este necesar.
ru_ru: Требуется доменное имя.
sv_se: Domännamn krävs.
vi_vn: Cần có tên miền.
zh_cn: 需要域名。

source: Geçersiz yöntem.
cs_cz: Neplatná metoda.
de_de: Ungültige Methode.
es_es: Método no válido.
fr_fr: Méthode invalide.
hi_in: अमान्य विधि.
hu_hu: Érvénytelen módszer.
it_it: Metodo non valido.
ja_jp: 無効なメソッドです。
nb_no: Ugyldig metode.
nl_nl: Ongeldige methode.
pl_pl: Nieprawidłowa metoda.
pt_br: Método inválido.
ro_ro: Metodă nevalidă.
ru_ru: Неверный метод.
sv_se: Ogiltig metod.
vi_vn: Phương pháp không hợp lệ.
zh_cn: 方法无效。

source: Bu alan adı için değişiklikler devre dışı bırakıldı.
cs_cz: Změny jsou pro tuto doménu zakázány.
de_de: Änderungen sind für diese Domain deaktiviert.
es_es: Los cambios están deshabilitados para este dominio.
fr_fr: Les modifications sont désactivées pour ce domaine.
hi_in: इस डोमेन के लिए परिवर्तन अक्षम हैं.
hu_hu: A módosítások le vannak tiltva ennél a domainnél.
it_it: Le modifiche sono disabilitate per questo dominio.
ja_jp: このドメインに対する変更は無効になっています。
nb_no: Endringer er deaktivert for dette domenet.
nl_nl: Wijzigingen zijn uitgeschakeld voor dit domein.
pl_pl: Zmiany są wyłączone w tej domenie.
pt_br: As alterações estão desativadas para este domínio.
ro_ro: Modificările sunt dezactivate pentru acest domeniu.
ru_ru: Изменения отключены для этого домена.
sv_se: Ändringar är inaktiverade för den här domänen.
vi_vn: Các thay đổi bị vô hiệu hóa đối với miền này.
zh_cn: 此域禁用更改。

source: Resim boyutu çok yüksek.
cs_cz: Velikost obrázku je příliš velká.
de_de: Die Bildgröße ist zu groß.
es_es: El tamaño de la imagen es demasiado grande.
fr_fr: La taille de l'image est trop grande.
hi_in: छवि का आकार बहुत बड़ा है.
hu_hu: A kép mérete túl nagy.
it_it: La dimensione dell'immagine è troppo grande.
ja_jp: 画像サイズが大きすぎます。
nb_no: Bildestørrelsen er for stor.
nl_nl: Het afbeeldingsformaat is te groot.
pl_pl: Rozmiar obrazu jest za duży.
pt_br: O tamanho da imagem é muito grande.
ro_ro: Dimensiunea imaginii este prea mare.
ru_ru: Размер изображения слишком велик.
sv_se: Bildstorleken är för stor.
vi_vn: Kích thước hình ảnh quá lớn.
zh_cn: 图像尺寸太大。

source: Webhook URL gerekli.
cs_cz: Je vyžadována adresa URL webhooku.
de_de: Webhook-URL erforderlich.
es_es: Se requiere la URL del webhook.
fr_fr: URL du webhook requise.
hi_in: वेबहुक यूआरएल आवश्यक है.
hu_hu: Webhook URL szükséges.
it_it: URL del webhook obbligatorio.
ja_jp: Webhook URL が必要です。
nb_no: Webhook URL kreves.
nl_nl: Webhook-URL vereist.
pl_pl: Wymagany adres URL webhooka.
pt_br: URL do webhook obrigatório.
ro_ro: Este necesară adresa URL a webhook.
ru_ru: Требуется URL вебхука.
sv_se: Webhook URL krävs.
vi_vn: Cần có URL webhook.
zh_cn: 需要 Webhook URL。

source: Geçersiz webhook URL.
cs_cz: Neplatná adresa URL webhooku.
de_de: Ungültige Webhook-URL.
es_es: URL de webhook no válida.
fr_fr: URL du webhook non valide.
hi_in: अमान्य वेबहुक यूआरएल.
hu_hu: Érvénytelen webhook URL.
it_it: URL webhook non valido.
ja_jp: Webhook URL が無効です。
nb_no: Ugyldig webhook-URL.
nl_nl: Ongeldige webhook-URL.
pl_pl: Nieprawidłowy adres URL webhooka.
pt_br: URL de webhook inválido.
ro_ro: Adresă URL webhook nevalidă.
ru_ru: Неверный URL вебхука.
sv_se: Ogiltig webhook-URL.
vi_vn: URL webhook không hợp lệ.
zh_cn: Webhook URL 无效。
