Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Skin Resmi: (64x64 önerilir)
cs_cz: Obrázek vzhledu: (doporučeno 64x64)
de_de: Hautbild: (64x64 empfohlen)
es_es: Imagen de piel: (se recomienda 64x64)
fr_fr: Image de peau : (64 x 64 recommandé)
hi_in: त्वचा छवि: (64x64 अनुशंसित)
hu_hu: Bőrkép: (64x64 ajánlott)
it_it: Immagine della pelle: (consigliato 64x64)
ja_jp: スキン画像: (64x64 推奨)
nb_no: Hudbilde: (64x64 anbefales)
nl_nl: Huidafbeelding: (64x64 aanbevolen)
pl_pl: Obraz skóry: (zalecany rozmiar 64x64)
pt_br: Imagem da pele: (recomendado 64x64)
ro_ro: Imagine de piele: (64x64 recomandat)
ru_ru: Изображение кожи: (рекомендуется 64x64)
sv_se: Hudbild: (64x64 rekommenderas)
vi_vn: Hình ảnh da: (khuyên dùng 64x64)
zh_cn: 皮肤图片：（推荐64x64）

source: Koşmayı Başlat
cs_cz: Začněte běhat
de_de: Beginnen Sie mit dem Laufen
es_es: Empezar a correr
fr_fr: Commencez à courir
hi_in: दौड़ना शुरू करें
hu_hu: Indítsa el a futást
it_it: Inizia a correre
ja_jp: ランニングを始める
nb_no: Begynn å løpe
nl_nl: Begin met rennen
pl_pl: Zacznij biegać
pt_br: Comece a correr
ro_ro: Începeți să alergați
ru_ru: Начать бег
sv_se: Börja springa
vi_vn: Bắt đầu chạy
zh_cn: 开始跑步

source: Dönmeyi Durdur
cs_cz: Přestaňte se točit
de_de: Hör auf zu drehen
es_es: Deja de girar
fr_fr: Arrêtez de tourner
hi_in: घूमना बंद करो
hu_hu: Hagyd abba a pörgetést
it_it: Smetti di girare
ja_jp: 回転を止める
nb_no: Slutt å spinne
nl_nl: Stop met draaien
pl_pl: Przestań się kręcić
pt_br: Pare de girar
ro_ro: Nu mai te învârti
ru_ru: Хватит вращаться
sv_se: Sluta snurra
vi_vn: Dừng quay
zh_cn: 停止旋转

source: Siparişi Güncelle
cs_cz: Aktualizovat objednávku
de_de: Bestellung aktualisieren
es_es: Orden de actualización
fr_fr: Mettre à jour la commande
hi_in: अद्यतन आदेश
hu_hu: Rendelés frissítése
it_it: Aggiorna ordine
ja_jp: 更新順序
nb_no: Oppdater ordre
nl_nl: Bestelling bijwerken
pl_pl: Aktualizuj zamówienie
pt_br: Atualizar pedido
ro_ro: Actualizați comanda
ru_ru: Обновить заказ
sv_se: Uppdatera beställning
vi_vn: Cập nhật đơn hàng
zh_cn: 更新订单

source: Yenileme Tarihi
cs_cz: Datum Obnovení
de_de: Verlängerungsdatum
es_es: Fecha De Renovación
fr_fr: Date De Renouvellement
hi_in: नवीनीकरण तिथि
hu_hu: Megújítási Dátum
it_it: Data Di Rinnovo
ja_jp: 更新日
nb_no: Fornyelsesdato
nl_nl: Verlengingsdatum
pl_pl: Data Odnowienia
pt_br: Data De Renovação
ro_ro: Data Reînnoirii
ru_ru: Дата Продления
sv_se: Förnyelsedatum
vi_vn: Ngày Gia Hạn
zh_cn: 续订日期

source: HATA
cs_cz: CHYBA
de_de: FEHLER
es_es: ERROR
fr_fr: ERREUR
hi_in: त्रुटि
hu_hu: HIBA
it_it: ERRORE
ja_jp: エラー
nb_no: FEIL
nl_nl: FOUT
pl_pl: BŁĄD
pt_br: ERRO
ro_ro: EROARE
ru_ru: ОШИБКА
sv_se: FEL
vi_vn: LỖI
zh_cn: 错误

source: Soyad
cs_cz: Příjmení
de_de: Nachname
es_es: Apellido
fr_fr: Nom
hi_in: उपनाम
hu_hu: Vezetéknév
it_it: Cognome
ja_jp: 姓
nb_no: Etternavn
nl_nl: Achternaam
pl_pl: Nazwisko
pt_br: Sobrenome
ro_ro: Nume
ru_ru: Фамилия
sv_se: Efternamn
vi_vn: Họ
zh_cn: 姓氏

source: Telefon
es_es: Telefono
fr_fr: Téléphone
hi_in: फ़ोन
it_it: Telefono
ja_jp: 電話
nl_nl: Telefoon
pt_br: Telefone
ru_ru: Телефон
vi_vn: Điện Thoại
zh_cn: 电话

source: TC Kimlik No
cs_cz: Identifikační číslo TR
de_de: TR-Identitätsnummer
es_es: Número de identidad TR
fr_fr: Numéro d'identité TR
hi_in: टीआर पहचान संख्या
hu_hu: TR azonosítószám
it_it: Numero di identità TR
ja_jp: TR ID 番号
nb_no: TR identitetsnummer
nl_nl: TR-identiteitsnummer
pl_pl: Numer identyfikacyjny TR
pt_br: Número de identidade TR
ro_ro: Număr de identitate TR
ru_ru: Идентификационный номер TR
sv_se: TR identitetsnummer
vi_vn: Số nhận dạng TR
zh_cn: TR 身份号码

source: Adres
cs_cz: Adresa
de_de: Adresse
es_es: Dirección
fr_fr: Adresse
hi_in: पता
hu_hu: Cím
it_it: Indirizzo
ja_jp: 住所
nb_no: Adresse
pt_br: Endereço
ro_ro: Adresa
ru_ru: Адрес
sv_se: Adress
vi_vn: Địa Chỉ
zh_cn: 地址

source: Süreyi Sıfırla
cs_cz: Resetovat čas
de_de: Zeit zurücksetzen
es_es: Restablecer tiempo
fr_fr: Temps de réinitialisation
hi_in: समय रीसेट करें
hu_hu: Idő visszaállítása
it_it: Reimposta ora
ja_jp: リセット時間
nb_no: Tilbakestill tid
nl_nl: Tijd opnieuw instellen
pl_pl: Resetuj czas
pt_br: Redefinir hora
ro_ro: Reset Time
ru_ru: Сбросить время
sv_se: Återställ tid
vi_vn: Đặt lại thời gian
zh_cn: 复位时间

source: Lisansı Güncelle
cs_cz: Aktualizovat licenci
de_de: Lizenz aktualisieren
es_es: Actualizar licencia
fr_fr: Mettre à jour la licence
hi_in: लाइसेंस अद्यतन करें
hu_hu: Licenc frissítése
it_it: Aggiorna licenza
ja_jp: ライセンスの更新
nb_no: Oppdater lisens
nl_nl: Licentie bijwerken
pl_pl: Zaktualizuj licencję
pt_br: Atualizar licença
ro_ro: Actualizați licența
ru_ru: Обновить лицензию
sv_se: Uppdatera licens
vi_vn: Cập nhật giấy phép
zh_cn: 更新许可证

source: Alan Adı
cs_cz: Název domény
de_de: Domainname
es_es: Nombre de dominio
fr_fr: Nom de domaine
hi_in: डोमेन नाम
hu_hu: Domain név
it_it: Nome di dominio
ja_jp: ドメイン名
nb_no: Domenenavn
nl_nl: Domeinnaam
pl_pl: Nazwa domeny
pt_br: Nome de domínio
ro_ro: Nume de domeniu
ru_ru: Доменное имя
sv_se: Domännamn
vi_vn: Tên miền
zh_cn: 域名

source: Sayısal IP
cs_cz: Číselná IP
de_de: Numerische IP
es_es: IP numérica
fr_fr: IP numérique
hi_in: संख्यात्मक आईपी
hu_hu: Numerikus IP
it_it: IP numerico
ja_jp: 数値IP
nb_no: Numerisk IP
nl_nl: Numeriek IP-adres
pl_pl: Numeryczne IP
pt_br: IP numérico
ro_ro: IP numeric
ru_ru: Числовой IP
sv_se: Numerisk IP
vi_vn: IP số
zh_cn: 数字IP

source: Mail Adresini Güncelle
cs_cz: Aktualizujte e-mailovou adresu
de_de: E-Mail-Adresse aktualisieren
es_es: Actualizar dirección de correo electrónico
fr_fr: Mettre à jour l'adresse e-mail
hi_in: ईमेल पता अपडेट करें
hu_hu: E-mail cím frissítése
it_it: Aggiorna indirizzo e-mail
ja_jp: メールアドレスの更新
nb_no: Oppdater e-postadresse
nl_nl: E-mailadres bijwerken
pl_pl: Zaktualizuj adres e-mail
pt_br: Atualizar endereço de e-mail
ro_ro: Actualizați adresa de e-mail
ru_ru: Обновить адрес электронной почты
sv_se: Uppdatera e-postadress
vi_vn: Cập nhật địa chỉ email
zh_cn: 更新电子邮件地址

source: Yükleniyor...
cs_cz: Načítání...
de_de: Laden...
es_es: Cargando...
fr_fr: Chargement...
hi_in: लोड हो रहा है...
hu_hu: Betöltés...
it_it: Caricamento...
ja_jp: 読み込み中...
nb_no: Laster inn...
nl_nl: Laden...
pl_pl: Ładowanie...
pt_br: Carregando...
ro_ro: Se încarcă...
ru_ru: Загрузка...
sv_se: Laddar...
vi_vn: Đang tải...
zh_cn: 加载中...

source: Menü bulunamadı!
cs_cz: Menu nenalezeno!
de_de: Menü nicht gefunden!
es_es: ¡Menú no encontrado!
fr_fr: Menu introuvable !
hi_in: मेनू नहीं मिला!
hu_hu: A menü nem található!
it_it: Menù non trovato!
ja_jp: メニューが見つかりません!
nb_no: Meny ikke funnet!
nl_nl: Menu niet gevonden!
pl_pl: Nie znaleziono menu!
pt_br: Menu não encontrado!
ro_ro: Meniul nu a fost găsit!
ru_ru: Меню не найдено!
sv_se: Menyn hittades inte!
vi_vn: Không tìm thấy thực đơn!
zh_cn: 找不到菜单！

source: Öğe Düzenle
cs_cz: Upravit na domovskou stránku
de_de: Zur Startseite bearbeiten
es_es: Editar a Inicio
fr_fr: Modifier vers l'accueil
hi_in: होम में संपादित करें
hu_hu: Szerkesztés kezdőlapra
it_it: Modifica in Home
ja_jp: ホームへ編集
nb_no: Rediger til Hjem
nl_nl: Bewerken naar Thuis
pl_pl: Edytuj do strony głównej
pt_br: Editar para página inicial
ro_ro: Editați la Acasă
ru_ru: Изменить на главную
sv_se: Redigera till Hem
vi_vn: Chỉnh sửa thành Trang chủ
zh_cn: 编辑到首页

source: Menü Başlığı
cs_cz: Název menu
de_de: Menütitel
es_es: Título del menú
fr_fr: Titre du menu
hi_in: मेनू शीर्षक
hu_hu: Menü címe
it_it: Titolo del menù
ja_jp: メニュータイトル
nb_no: Menytittel
nl_nl: Menutitel
pl_pl: Tytuł menu
pt_br: Título do menu
ro_ro: Titlul meniului
ru_ru: Название меню
sv_se: Menytitel
vi_vn: Tiêu đề thực đơn
zh_cn: 菜单标题

source: (opsiyonel)
cs_cz: (volitelné)
de_de: (optional)
es_es: (opcional)
fr_fr: (facultatif)
hi_in: (वैकल्पिक)
hu_hu: (nem kötelező)
it_it: (facoltativo)
ja_jp: (オプション)
nb_no: (valgfritt)
nl_nl: (optioneel)
pl_pl: (opcjonalnie)
pt_br: (opcional)
ro_ro: (optional)
ru_ru: (необязательно)
sv_se: (valfritt)
vi_vn: (tùy chọn)
zh_cn: （可选）

source: Ara...
cs_cz: Hledat...
de_de: Suchen...
es_es: Buscar...
fr_fr: Rechercher...
hi_in: खोजें...
hu_hu: Keresés...
it_it: Cerca...
ja_jp: 検索...
nb_no: Søk...
nl_nl: Zoeken...
pl_pl: Szukaj...
pt_br: Pesquisar...
ro_ro: Cauta...
ru_ru: Искать...
sv_se: Sök...
vi_vn: Tìm Kiếm...
zh_cn: 搜索...

source: Temizle
cs_cz: Jasné
de_de: Klar
es_es: Claro
fr_fr: Clair
hi_in: स्पष्ट
hu_hu: Világos
it_it: Chiaro
ja_jp: クリア
nb_no: Klar
nl_nl: Duidelijk
pl_pl: Jasne
pt_br: Claro
ro_ro: Limpede
ru_ru: Ясно
sv_se: Klart
vi_vn: Rõ Ràng
zh_cn: 清晰

source: İlk sayfa
cs_cz: První stránka
de_de: Erste Seite
es_es: Primera pagina
fr_fr: Première page
hi_in: पहला पृष्ठ
hu_hu: Első oldal
it_it: Prima pagina
ja_jp: 最初のページ
nb_no: Første side
nl_nl: Eerste pagina
pl_pl: Pierwsza strona
pt_br: Primeira página
ro_ro: Prima pagina
ru_ru: Первая страница
sv_se: Första sidan
vi_vn: Trang đầu tiên
zh_cn: 第一页

source: Önceki
cs_cz: Předchozí
de_de: Vorherige
es_es: Anterior
fr_fr: Précédent
hi_in: पिछला
hu_hu: Előző
it_it: Precedente
ja_jp: 前の
nb_no: Forrige
nl_nl: Vorige
pl_pl: Poprzedni
pt_br: Anterior
ro_ro: Anterior
ru_ru: Предыдущий
sv_se: Föregående
vi_vn: Trước đó
zh_cn: 上一个

source: Sonraki
cs_cz: Další
de_de: Als Nächstes
es_es: Siguiente
fr_fr: Suivant
hi_in: अगला
hu_hu: Következő
it_it: Avanti
ja_jp: 次へ
nb_no: Neste
nl_nl: Volgende
pl_pl: Następny
pt_br: Próximo
ro_ro: În Continuare
ru_ru: Далее
sv_se: Nästa
vi_vn: Tiếp Theo
zh_cn: 下一步

source: Son sayfa
cs_cz: Poslední stránka
de_de: Letzte Seite
es_es: Última página
fr_fr: Dernière page
hi_in: अंतिम पृष्ठ
hu_hu: Utolsó oldal
it_it: Ultima pagina
ja_jp: 最後のページ
nb_no: Siste side
nl_nl: Laatste pagina
pl_pl: Ostatnia strona
pt_br: Última página
ro_ro: Ultima pagina
ru_ru: Последняя страница
sv_se: Sista sidan
vi_vn: Trang cuối cùng
zh_cn: 最后一页

source: Menü Tipi
cs_cz: Typ nabídky
de_de: Menütyp
es_es: Tipo de menú
fr_fr: Type de menu
hi_in: मेनू प्रकार
hu_hu: Menü típusa
it_it: Tipo di menu
ja_jp: メニューの種類
nb_no: Menytype
nl_nl: Menutype
pl_pl: Typ menu
pt_br: Tipo de cardápio
ro_ro: Tip meniu
ru_ru: Тип меню
sv_se: Menytyp
vi_vn: Loại thực đơn
zh_cn: 菜单类型

source: Normal Link
cs_cz: Běžný Odkaz
de_de: Regulärer Link
es_es: Enlace Normal
fr_fr: Lien Régulier
hi_in: नियमित लिंक
hu_hu: Rendszeres Link
it_it: Collegamento Regolare
ja_jp: 通常のリンク
nb_no: Vanlig Lenke
nl_nl: Reguliere Koppeling
pl_pl: Zwykłe Łącze
pt_br: Link Normal
ro_ro: Link Obișnuit
ru_ru: Обычная Ссылка
sv_se: Vanlig Länk
vi_vn: Liên Kết Thông Thường
zh_cn: 常规链接

source: Modal İçeriği
cs_cz: Modální obsah
de_de: Modaler Inhalt
es_es: Contenido modal
fr_fr: Contenu modal
hi_in: मॉडल सामग्री
hu_hu: Modális tartalom
it_it: Contenuto modale
ja_jp: モーダルコンテンツ
nb_no: Modalt innhold
nl_nl: Modale inhoud
pl_pl: Treść modalna
pt_br: Conteúdo Modal
ro_ro: Conținutul modal
ru_ru: Модальный контент
sv_se: Modalt innehåll
vi_vn: Nội dung phương thức
zh_cn: 模态内容

source: Seçiniz
cs_cz: Vyberte
de_de: Auswählen
es_es: Seleccionar
fr_fr: Sélectionnez
hi_in: चयन करें
hu_hu: Válassza ki
it_it: Seleziona
ja_jp: 選択
nb_no: Velg
nl_nl: Selecteer
pl_pl: Wybierz
pt_br: Selecione
ro_ro: Selectați
ru_ru: Выбрать
sv_se: Välj
vi_vn: Chọn
zh_cn: 选择

source: Yazı
cs_cz: Text
de_de: Text
es_es: Texto
fr_fr: Texte
hi_in: पाठ
hu_hu: Szöveget
it_it: Testo
ja_jp: テキスト
nb_no: Tekst
nl_nl: Tekst
pl_pl: Tekst
pt_br: Texto
ro_ro: Text
ru_ru: Текст
sv_se: Text
vi_vn: Văn bản
zh_cn: 文字

source: Butonlar
cs_cz: Tlačítka
de_de: Knöpfe
es_es: Botones
fr_fr: Boutons
hi_in: बटन
hu_hu: Gombok
it_it: Pulsanti
ja_jp: ボタン
nb_no: Knapper
nl_nl: Knoppen
pl_pl: Guziki
pt_br: Botões
ro_ro: Butoane
ru_ru: Кнопки
sv_se: Knappar
vi_vn: Nút
zh_cn: 按钮

source: Modal Yazısı
cs_cz: Modální text
de_de: Modaler Text
es_es: Texto modal
fr_fr: Texte modal
hi_in: मॉडल पाठ
hu_hu: Modális szöveg
it_it: Testo modale
ja_jp: モーダルテキスト
nb_no: Modal tekst
nl_nl: Modale tekst
pl_pl: Tekst modalny
pt_br: Texto Modal
ro_ro: Textul modal
ru_ru: Модальный текст
sv_se: Modal text
vi_vn: Văn bản phương thức
zh_cn: 模态文本

source: Buton Başlığı
cs_cz: Název tlačítka
de_de: Schaltflächentitel
es_es: Título del botón
fr_fr: Titre du bouton
hi_in: बटन शीर्षक
hu_hu: Gomb címe
it_it: Titolo del pulsante
ja_jp: ボタンのタイトル
nb_no: Knapptittel
nl_nl: Knoptitel
pl_pl: Tytuł przycisku
pt_br: Título do botão
ro_ro: Titlul butonului
ru_ru: Название кнопки
sv_se: Knappens titel
vi_vn: Tiêu đề nút
zh_cn: 按钮标题

source: Buton URL
cs_cz: Adresa URL tlačítka
de_de: Schaltflächen-URL
es_es: URL del botón
fr_fr: URL du bouton
hi_in: बटन यूआरएल
hu_hu: Gomb URL-je
it_it: URL del pulsante
ja_jp: ボタンURL
nb_no: Knapp URL
nl_nl: Knop-URL
pl_pl: Adres URL przycisku
pt_br: URL do botão
ro_ro: Adresa URL a butonului
ru_ru: URL-адрес кнопки
sv_se: Knappens URL
vi_vn: URL nút
zh_cn: 按钮网址

source: Buton Renk
cs_cz: Barva Tlačítka
de_de: Tastenfarbe
es_es: Color Del Botón
fr_fr: Couleur Du Bouton
hi_in: बटन का रंग
hu_hu: Gomb Színe
it_it: Colore Del Pulsante
ja_jp: ボタンの色
nb_no: Knappefarge
nl_nl: Knopkleur
pl_pl: Kolor Przycisku
pt_br: Cor Do Botão
ro_ro: Culoarea Butonului
ru_ru: Цвет Кнопки
sv_se: Knapp Färg
vi_vn: Màu Nút
zh_cn: 按钮颜色

source: Buton
cs_cz: Tlačítko
de_de: Taste
es_es: Botón
fr_fr: Bouton
hi_in: बटन
hu_hu: Gombot
it_it: Pulsante
ja_jp: ボタン
nb_no: Knappen
nl_nl: Knop
pl_pl: Przycisk
pt_br: Botão
ro_ro: Butonul
ru_ru: Кнопка
sv_se: Knappen
vi_vn: Nút
zh_cn: 按钮

source: Bağlantı (URL)
cs_cz: Odkaz (URL)
de_de: Link (URL)
es_es: Enlace (URL)
fr_fr: Lien (URL)
hi_in: लिंक (यूआरएल)
hu_hu: Link (URL)
it_it: Collegamento (URL)
ja_jp: リンク（URL）
nb_no: Link (URL)
nl_nl: Link (URL)
pl_pl: Link (URL)
pt_br: Link (URL)
ro_ro: Link (URL)
ru_ru: Ссылка (URL)
sv_se: Länk (URL)
vi_vn: Liên kết (URL)
zh_cn: 链接（网址）

source: Sekme
cs_cz: Tab
de_de: Registerkarte
es_es: Pestaña
fr_fr: Onglet
hi_in: टैब
hu_hu: Lapon
it_it: Scheda
ja_jp: タブ
nb_no: Fanen
nl_nl: Tabblad
pl_pl: Zakładka
pt_br: Guia
ro_ro: Fila
ru_ru: Вкладка
sv_se: Flik
vi_vn: Tab
zh_cn: 选项卡

source: Aynı sekme
cs_cz: Stejná karta
de_de: Gleiche Registerkarte
es_es: Misma pestaña
fr_fr: Même onglet
hi_in: वही टैब
hu_hu: Ugyanaz a lap
it_it: Stessa scheda
ja_jp: 同じタブ
nb_no: Samme fane
nl_nl: Hetzelfde tabblad
pl_pl: Ta sama zakładka
pt_br: Mesma guia
ro_ro: Aceeași filă
ru_ru: Та же вкладка
sv_se: Samma flik
vi_vn: Cùng một tab
zh_cn: 相同选项卡

source: Yeni sekme
cs_cz: Nová karta
de_de: Neuer Tab
es_es: Nuevo pestaña
fr_fr: Nouvel onglet
hi_in: नया टैब
hu_hu: Új lap
it_it: Nuova scheda
ja_jp: 新しい タブ
nb_no: Ny fane
nl_nl: Nieuw tabblad
pl_pl: Nowa zakładka karta
pt_br: Nova guia
ro_ro: Nou fila
ru_ru: Новая tab
sv_se: Ny flik
vi_vn: Tab mới
zh_cn: 新建 选项卡

source: Üst Menü
cs_cz: Horní nabídka
de_de: Top-Menü
es_es: Menú superior
fr_fr: Menu supérieur
hi_in: शीर्ष मेनू
hu_hu: Felső menü
it_it: Menù in alto
ja_jp: トップメニュー
nb_no: Toppmeny
nl_nl: Topmenu
pl_pl: Najlepsze menu
pt_br: Menu superior
ro_ro: Meniul de sus
ru_ru: Верхнее меню
sv_se: Toppmenyn
vi_vn: Thực đơn trên cùng
zh_cn: 顶部菜单

source: Kendine Menü
cs_cz: Menu pro sebe
de_de: Menü für sich
es_es: Menú para ti
fr_fr: Menu pour vous-même
hi_in: अपने लिए मेनू
hu_hu: Menü magadnak
it_it: Menù per te
ja_jp: 自分だけのメニュー
nb_no: Meny for deg selv
nl_nl: Menukaart voor jezelf
pl_pl: Menu dla siebie
pt_br: Menu para você
ro_ro: Meniu pentru tine
ru_ru: Меню для себя
sv_se: Meny för dig själv
vi_vn: Thực đơn cho chính bạn
zh_cn: 自己的菜单

source: Hata oluştu.
cs_cz: Došlo k chybě.
de_de: Es ist ein Fehler aufgetreten.
es_es: Ha ocurrido un error.
fr_fr: Une erreur s'est produite.
hi_in: एक गलती हुई है।
hu_hu: Hiba történt.
it_it: Si è verificato un errore.
ja_jp: エラーが発生しました。
nb_no: Det har oppstått en feil.
nl_nl: Er is een fout opgetreden.
pl_pl: Wystąpił błąd.
pt_br: Ocorreu um erro.
ro_ro: A apărut o eroare.
ru_ru: Произошла ошибка.
sv_se: Ett fel har uppstått.
vi_vn: Đã xảy ra lỗi.
zh_cn: 发生错误。

source: Sunucu hatası oluştu.
cs_cz: Došlo k chybě serveru.
de_de: Es ist ein Serverfehler aufgetreten.
es_es: Se ha producido un error en el servidor.
fr_fr: Une erreur de serveur s'est produite.
hi_in: एक सर्वर त्रुटि उत्पन्न हुई है.
hu_hu: Szerverhiba történt.
it_it: Si è verificato un errore del server.
ja_jp: サーバーエラーが発生しました。
nb_no: Det har oppstått en serverfeil.
nl_nl: Er is een serverfout opgetreden.
pl_pl: Wystąpił błąd serwera.
pt_br: Ocorreu um erro no servidor.
ro_ro: A apărut o eroare de server.
ru_ru: Произошла ошибка сервера.
sv_se: Ett serverfel har inträffat.
vi_vn: Đã xảy ra lỗi máy chủ.
zh_cn: 服务器发生错误。

source: Menü Düzenle
cs_cz: Nabídka Upravit
de_de: Menü bearbeiten
es_es: Editar menú
fr_fr: Modifier le menu
hi_in: मेनू संपादित करें
hu_hu: Szerkesztés menü
it_it: Modifica Menù
ja_jp: 編集メニュー
nb_no: Rediger meny
nl_nl: Menu bewerken
pl_pl: Edytuj menu
pt_br: Editar menu
ro_ro: Meniu Editare
ru_ru: Меню редактирования
sv_se: Redigera meny
vi_vn: Chỉnh sửa thực đơn
zh_cn: 编辑菜单

source: RGB Etkinleştirilsin mi?
cs_cz: Povolit RGB?
de_de: RGB aktivieren?
es_es: ¿Habilitar RGB?
fr_fr: Activer RVB ?
hi_in: आरजीबी सक्षम करें?
hu_hu: RGB engedélyezése?
it_it: Abilitare RGB?
ja_jp: RGBを有効にしますか?
nb_no: Vil du aktivere RGB?
nl_nl: RGB inschakelen?
pl_pl: Włączyć RGB?
pt_br: Habilitar RGB?
ro_ro: Activați RGB?
ru_ru: Включить RGB?
sv_se: Aktivera RGB?
vi_vn: Bật RGB?
zh_cn: 启用 RGB？

source: Ödeme Yöntemini Düzenle
cs_cz: Upravit způsob platby
de_de: Zahlungsmethode bearbeiten
es_es: Editar método de pago
fr_fr: Modifier le mode de paiement
hi_in: भुगतान विधि संपादित करें
hu_hu: Fizetési mód szerkesztése
it_it: Modifica metodo di pagamento
ja_jp: 支払い方法の編集
nb_no: Rediger betalingsmåte
nl_nl: Betaalmethode bewerken
pl_pl: Edytuj metodę płatności
pt_br: Editar forma de pagamento
ro_ro: Editați metoda de plată
ru_ru: Изменить способ оплаты
sv_se: Redigera betalningsmetod
vi_vn: Chỉnh sửa phương thức thanh toán
zh_cn: 编辑付款方式

source: Başlığı yazınız.
cs_cz: Napište název.
de_de: Schreiben Sie den Titel.
es_es: Escribe el título.
fr_fr: Écrivez le titre.
hi_in: शीर्षक लिखें.
hu_hu: Írd a címet.
it_it: Scrivi il titolo.
ja_jp: タイトルを書きます。
nb_no: Skriv tittelen.
nl_nl: Schrijf de titel.
pl_pl: Napisz tytuł.
pt_br: Escreva o título.
ro_ro: Scrieți titlul.
ru_ru: Напишите заголовок.
sv_se: Skriv rubriken.
vi_vn: Viết tiêu đề.
zh_cn: 写下标题。

source: Altyapı
cs_cz: Infrastruktury
de_de: Infrastruktur
es_es: Infraestructura
fr_fr: Infrastructures
hi_in: बुनियादी ढांचा
hu_hu: Infrastruktúra
it_it: Infrastrutture
ja_jp: インフラストラクチャ
nb_no: Infrastruktur
nl_nl: Infrastructuur
pl_pl: Infrastruktura
pt_br: Infraestrutura
ro_ro: Infrastructura
ru_ru: Инфраструктура
sv_se: Infrastruktur
vi_vn: Cơ sở hạ tầng
zh_cn: 基础设施

source: Sağlayıcı / E-posta
cs_cz: Poskytovatel / E-mail
de_de: Anbieter / E-Mail
es_es: Proveedor / Correo electrónico
fr_fr: Fournisseur / E-mail
hi_in: प्रदाता/ईमेल
hu_hu: Szolgáltató / E-mail
it_it: Fornitore/e-mail
ja_jp: プロバイダー/メールアドレス
nb_no: Leverandør / e-post
nl_nl: Aanbieder / E-mail
pl_pl: Dostawca / e-mail
pt_br: Provedor / E-mail
ro_ro: Furnizor / E-mail
ru_ru: Поставщик / электронная почта
sv_se: Leverantör / E-post
vi_vn: Nhà cung cấp/Email
zh_cn: 提供商/电子邮件

source: Komisyon Oranı (%)
cs_cz: Provize (%)
de_de: Provisionssatz (%)
es_es: Tasa de comisión (%)
fr_fr: Taux de commission (%)
hi_in: कमीशन दर (%)
hu_hu: Jutalék mértéke (%)
it_it: Tasso di commissione (%)
ja_jp: 手数料率(%)
nb_no: Provisjonssats (%)
nl_nl: Commissietarief (%)
pl_pl: Stawka prowizji (%)
pt_br: Taxa de comissão (%)
ro_ro: Rata comisionului (%)
ru_ru: Комиссионная ставка (%)
sv_se: Provisionssats (%)
vi_vn: Tỷ lệ hoa hồng (%)
zh_cn: 佣金率(%)

source: Sabit Ücret (TL)
cs_cz: Pevný poplatek (TL)
de_de: Festgebühr (TL)
es_es: Tarifa Fija (TL)
fr_fr: Frais fixes (TL)
hi_in: निश्चित शुल्क (टीएल)
hu_hu: Fix díj (TL)
it_it: Tariffa fissa (TL)
ja_jp: 固定料金 (TL)
nb_no: Fast avgift (TL)
nl_nl: Vaste vergoeding (TL)
pl_pl: Opłata stała (TL)
pt_br: Taxa Fixa (TL)
ro_ro: Comision fixă (TL)
ru_ru: Фиксированная плата (TL)
sv_se: Fast avgift (TL)
vi_vn: Phí cố định (TL)
zh_cn: 固定费用 (TL)

source: Mağaza No
cs_cz: Číslo obchodu
de_de: Filialnummer
es_es: Número de tienda
fr_fr: Numéro de magasin
hi_in: स्टोर नंबर
hu_hu: Az üzlet száma
it_it: Numero del negozio
ja_jp: 店舗番号
nb_no: Butikknummer
nl_nl: Winkelnummer
pl_pl: Numer sklepu
pt_br: Número da loja
ro_ro: Numărul magazinului
ru_ru: Номер магазина
sv_se: Butiksnummer
vi_vn: Số cửa hàng
zh_cn: 店铺编号

source: Mağaza numarasını girin.
cs_cz: Zadejte číslo obchodu.
de_de: Geben Sie die Filialnummer ein.
es_es: Ingrese el número de la tienda.
fr_fr: Entrez le numéro du magasin.
hi_in: स्टोर नंबर दर्ज करें.
hu_hu: Írja be az üzlet számát.
it_it: Inserisci il numero del negozio.
ja_jp: 店舗番号を入力してください。
nb_no: Skriv inn butikknummeret.
nl_nl: Voer het winkelnummer in.
pl_pl: Wpisz numer sklepu.
pt_br: Digite o número da loja.
ro_ro: Introduceți numărul magazinului.
ru_ru: Введите номер магазина.
sv_se: Ange butiksnumret.
vi_vn: Nhập số cửa hàng.
zh_cn: 输入商店编号。

source: Şifresi
cs_cz: Heslo
de_de: Passwort
es_es: Contraseña
fr_fr: Mot de passe
hi_in: पासवर्ड
hu_hu: Jelszó
it_it: Parola d'ordine
ja_jp: パスワード
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
ro_ro: Parolă
ru_ru: Пароль
sv_se: Lösenord
vi_vn: Mật khẩu
zh_cn: 密码

source: Şifreyi girin.
cs_cz: Zadejte heslo.
de_de: Geben Sie das Passwort ein.
es_es: Ingrese la contraseña.
fr_fr: Entrez le mot de passe.
hi_in: पासवर्ड दर्ज करे।
hu_hu: Írja be a jelszót.
it_it: Inserisci la password.
ja_jp: パスワードを入力します。
nb_no: Skriv inn passordet.
nl_nl: Voer het wachtwoord in.
pl_pl: Wprowadź hasło.
pt_br: Digite a senha.
ro_ro: Introduceți parola.
ru_ru: Введите пароль.
sv_se: Ange lösenordet.
vi_vn: Nhập mật khẩu.
zh_cn: 输入密码。

source: Özel Anahtarı
cs_cz: Soukromý klíč
de_de: Privater Schlüssel
es_es: Clave privada
fr_fr: Clé privée
hi_in: निजी कुंजी
hu_hu: Privát kulcs
it_it: Chiave privata
ja_jp: 秘密鍵
nb_no: Privat nøkkel
nl_nl: Privésleutel
pl_pl: Klucz prywatny
pt_br: Chave privada
ro_ro: Cheie privată
ru_ru: Закрытый ключ
sv_se: Privat nyckel
vi_vn: Khóa riêng
zh_cn: 私钥

source: Özel anahtarı girin.
cs_cz: Zadejte soukromý klíč.
de_de: Geben Sie den privaten Schlüssel ein.
es_es: Ingrese la clave privada.
fr_fr: Entrez la clé privée.
hi_in: निजी कुंजी दर्ज करें.
hu_hu: Adja meg a privát kulcsot.
it_it: Inserisci la chiave privata.
ja_jp: 秘密キーを入力します。
nb_no: Skriv inn den private nøkkelen.
nl_nl: Voer de privésleutel in.
pl_pl: Wprowadź klucz prywatny.
pt_br: Insira a chave privada.
ro_ro: Introduceți cheia privată.
ru_ru: Введите закрытый ключ.
sv_se: Ange den privata nyckeln.
vi_vn: Nhập khóa riêng.
zh_cn: 输入私钥。

source: Shopier Kullanıcı Anahtarı
cs_cz: Uživatelský klíč Shopier
de_de: Shopier-Benutzerschlüssel
es_es: Clave de usuario de Shopier
fr_fr: Clé utilisateur du client
hi_in: शॉपियर उपयोगकर्ता कुंजी
hu_hu: Shopier felhasználói kulcs
it_it: Chiave utente Shopier
ja_jp: 買い物客ユーザーキー
nb_no: Shopier brukernøkkel
nl_nl: Shopier-gebruikerssleutel
pl_pl: Klucz użytkownika Shopier
pt_br: Chave de usuário do Shopier
ro_ro: Cheia utilizator Shopier
ru_ru: Ключ пользователя Shopier
sv_se: Shopier användarnyckel
vi_vn: Khóa người dùng Shopier
zh_cn: Shopier 用户密钥

source: Kullanıcı anahtarını girin.
cs_cz: Zadejte uživatelský klíč.
de_de: Geben Sie den Benutzerschlüssel ein.
es_es: Introduzca la clave de usuario.
fr_fr: Entrez la clé utilisateur.
hi_in: उपयोगकर्ता कुंजी दर्ज करें.
hu_hu: Írja be a felhasználói kulcsot.
it_it: Immettere la chiave utente.
ja_jp: ユーザーキーを入力します。
nb_no: Skriv inn brukernøkkelen.
nl_nl: Voer de gebruikerssleutel in.
pl_pl: Wprowadź klucz użytkownika.
pt_br: Insira a chave do usuário.
ro_ro: Introduceți cheia de utilizator.
ru_ru: Введите ключ пользователя.
sv_se: Ange användarnyckeln.
vi_vn: Nhập khóa người dùng.
zh_cn: 输入用户密钥。
