Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Haftalık Oy Sıralaması
cs_cz: Týdenní hodnocení hlasování
de_de: Wöchentliches Abstimmungsranking
es_es: Clasificación de votación semanal
fr_fr: Classement hebdomadaire des votes
hi_in: साप्ताहिक वोट रैंकिंग
hu_hu: Heti szavazati rangsor
it_it: Classifica dei voti settimanali
ja_jp: 週間投票ランキング
nb_no: Ukentlig stemmerangering
nl_nl: Wekelijkse stemrangschikking
pl_pl: Cotygodniowy ranking głosów
pt_br: Classificação de votação semanal
ro_ro: Clasamentul săptămânal al voturilor
ru_ru: Еженедельный рейтинг голосов
sv_se: Veckans röstranking
vi_vn: Xếp hạng bình chọn hàng tuần
zh_cn: 每周投票排名

source: Günlük Oy Sıralaması
cs_cz: Denní hodnocení hlasování
de_de: Tägliches Abstimmungsranking
es_es: Clasificación de votación diaria
fr_fr: Classement des votes quotidiens
hi_in: दैनिक वोट रैंकिंग
hu_hu: Napi szavazási rangsor
it_it: Classifica dei voti giornalieri
ja_jp: デイリー投票ランキング
nb_no: Daglig stemmerangering
nl_nl: Dagelijkse stemrangschikking
pl_pl: Dzienny ranking głosów
pt_br: Classificação diária de votos
ro_ro: Clasamentul zilnic al voturilor
ru_ru: Ежедневный рейтинг голосования
sv_se: Daglig röstranking
vi_vn: Xếp hạng bình chọn hàng ngày
zh_cn: 每日投票排名

source: Tüm Zamanlar
cs_cz: Všechny časy
de_de: Alle Zeiten
es_es: Todos los tiempos
fr_fr: Tous les temps
hi_in: सभी समय
hu_hu: Minden idők
it_it: Tutti i tempi
ja_jp: いつも
nb_no: Alle tider
nl_nl: Alle tijden
pl_pl: Wszystkie czasy
pt_br: Todos os tempos
ro_ro: All Times
ru_ru: Все время
sv_se: Alla tider
vi_vn: Tất cả thời gian
zh_cn: 所有时间

source: Sunucuna Git
cs_cz: Přejděte Na Váš Server
de_de: Gehen Sie Zu Ihrem Server
es_es: Vaya A Su Servidor
fr_fr: Accédez À Votre Serveur
hi_in: अपने सर्वर पर जाएँ
hu_hu: Menjen A Saját Szerverre
it_it: Vai Al Tuo Server
ja_jp: サーバーに移動
nb_no: Gå Til Serveren Din
nl_nl: Ga Naar Uw Server
pl_pl: Przejdź Do Swojego Serwera
pt_br: Vá Para O Seu Servidor
ro_ro: Accesați Serverul Dvs
ru_ru: Зайдите На Свой Сервер
sv_se: Gå Till Din Server
vi_vn: Đi Đến Máy Chủ Của Bạn
zh_cn: 前往您的服务器

source: Sunucu Bulunamadı!
cs_cz: Server nenalezen!
de_de: Server nicht gefunden!
es_es: ¡Servidor no encontrado!
fr_fr: Serveur introuvable !
hi_in: सर्वर नहीं मिल रहा!
hu_hu: Szerver nem található!
it_it: Server non trovato!
ja_jp: サーバーが見つかりません!
nb_no: Server ikke funnet!
nl_nl: Server niet gevonden!
pl_pl: Nie znaleziono serwera!
pt_br: Servidor não encontrado!
ro_ro: Serverul nu a fost găsit!
ru_ru: Сервер не найден!
sv_se: Servern hittades inte!
vi_vn: Không tìm thấy máy chủ!
zh_cn: 未找到服务器！

source: Bu kategoride sunucu eklenmemiş.
cs_cz: Do této kategorie nebyly přidány žádné servery.
de_de: In dieser Kategorie wurden keine Server hinzugefügt.
es_es: No se han agregado servidores en esta categoría.
fr_fr: Aucun serveur n'a été ajouté dans cette catégorie.
hi_in: इस श्रेणी में कोई सर्वर नहीं जोड़ा गया है.
hu_hu: Ebben a kategóriában nincs hozzáadva szerver.
it_it: Nessun server è stato aggiunto in questa categoria.
ja_jp: このカテゴリにはサーバーが追加されていません。
nb_no: Ingen servere er lagt til i denne kategorien.
nl_nl: Er zijn geen servers toegevoegd in deze categorie.
pl_pl: W tej kategorii nie dodano żadnych serwerów.
pt_br: Nenhum servidor foi adicionado nesta categoria.
ro_ro: Nu au fost adăugate servere în această categorie.
ru_ru: В этой категории не было добавлено ни одного сервера.
sv_se: Inga servrar har lagts till i denna kategori.
vi_vn: Không có máy chủ nào được thêm vào danh mục này.
zh_cn: 此类别中尚未添加任何服务器。

source: Oluşturuldu!
cs_cz: Vytvořeno!
de_de: Erstellt!
es_es: ¡Creado!
fr_fr: Créé !
hi_in: बनाया था!
hu_hu: Létrehozva!
it_it: Creato!
ja_jp: 作成されました！
nb_no: Opprettet!
nl_nl: Gemaakt!
pl_pl: Stworzony!
pt_br: Criado!
ro_ro: Creat!
ru_ru: Созданный!
sv_se: Skapad!
vi_vn: Tạo!
zh_cn: 创建！

source: Tanıtım kısmına yönlendiriliyorsunuz.
cs_cz: Budete přesměrováni do sekce propagace.
de_de: Sie werden zum Aktionsbereich weitergeleitet.
es_es: Se le dirige a la sección de promoción.
fr_fr: Vous êtes dirigé vers la section promotion.
hi_in: आपको पदोन्नति अनुभाग के लिए निर्देशित किया जाता है।
hu_hu: Ön a promóciós részhez kerül.
it_it: Verrai indirizzato alla sezione promozione.
ja_jp: プロモーションセクションに移動します。
nb_no: Du blir sendt til kampanjedelen.
nl_nl: U wordt doorverwezen naar het promotiegedeelte.
pl_pl: Zostaniesz przekierowany do sekcji promocji.
pt_br: Você é direcionado para a seção de promoção.
ro_ro: Sunteți direcționat către secțiunea de promovare.
ru_ru: Вы будете перенаправлены в раздел промоакций.
sv_se: Du hänvisas till kampanjsektionen.
vi_vn: Bạn được chuyển đến phần khuyến mãi.
zh_cn: 您将被引导至促销部分。

source: Sunucu Ekleme Bölümü
cs_cz: Přidání sekce serveru
de_de: Hinzufügen eines Serverabschnitts
es_es: Agregar una sección de servidor
fr_fr: Ajout d'une section serveur
hi_in: एक सर्वर अनुभाग जोड़ना
hu_hu: Szerver szakasz hozzáadása
it_it: Aggiunta di una sezione server
ja_jp: サーバーセクションの追加
nb_no: Legge til en serverseksjon
nl_nl: Een serversectie toevoegen
pl_pl: Dodanie sekcji serwera
pt_br: Adicionando uma seção de servidor
ro_ro: Adăugarea unei secțiuni de server
ru_ru: Добавление раздела сервера
sv_se: Lägga till en serversektion
vi_vn: Thêm phần máy chủ
zh_cn: 添加服务器部分

source: olarak tekrar oy vermenize;
cs_cz: znovu hlasovat;
de_de: erneut abstimmen;
es_es: volver a votar;
fr_fr: voter à nouveau;
hi_in: दोबारा मतदान करने के लिए;
hu_hu: újra szavazni;
it_it: votare di nuovo;
ja_jp: 再度投票する。
nb_no: å stemme på nytt;
nl_nl: om opnieuw te stemmen;
pl_pl: ponownie głosować;
pt_br: votar novamente;
ro_ro: a vota din nou;
ru_ru: проголосовать еще раз;
sv_se: att rösta igen;
vi_vn: bỏ phiếu lại;
zh_cn: 再次投票；

source: Boş Alan Bırakmayın!
cs_cz: Nenechávejte prázdné místo!
de_de: Lassen Sie keinen leeren Raum!
es_es: ¡No dejes espacios vacíos!
fr_fr: Ne laissez pas d'espace vide !
hi_in: खाली जगह न छोड़ें!
hu_hu: Ne hagyj üres helyet!
it_it: Non lasciare spazi vuoti!
ja_jp: 空きスペースを残さないでください。
nb_no: Ikke la det være tomt!
nl_nl: Laat geen lege ruimte achter!
pl_pl: Nie zostawiaj pustej przestrzeni!
pt_br: Não deixe espaço vazio!
ro_ro: Nu lăsați spațiu gol!
ru_ru: Не оставляйте пустое место!
sv_se: Lämna inte tomt utrymme!
vi_vn: Đừng để lại khoảng trống!
zh_cn: 不要留下空白空间！

source: Lütfen minecraft adınızı girin.
cs_cz: Zadejte své jméno minecraft.
de_de: Bitte geben Sie Ihren Minecraft-Namen ein.
es_es: Por favor ingresa tu nombre de Minecraft.
fr_fr: Veuillez entrer votre nom Minecraft.
hi_in: कृपया अपना Minecraft नाम दर्ज करें।
hu_hu: Kérjük, adja meg a minecraft nevét.
it_it: Inserisci il tuo nome Minecraft.
ja_jp: Minecraft の名前を入力してください。
nb_no: Vennligst skriv inn minecraft-navnet ditt.
nl_nl: Voer uw minecraft-naam in.
pl_pl: Proszę podać swoją nazwę Minecraft.
pt_br: Por favor, digite seu nome de minecraft.
ro_ro: Vă rugăm să introduceți numele dvs. de minecraft.
ru_ru: Пожалуйста, введите свое имя Minecraft.
sv_se: Vänligen ange ditt minecraft-namn.
vi_vn: Vui lòng nhập tên minecraft của bạn.
zh_cn: 请输入您的我的世界名称。

source: Bulunan Sunucu Bağlantısı Kurulamadı!
cs_cz: Spojení se serverem se nepodařilo navázat!
de_de: Die Verbindung zum Server konnte nicht hergestellt werden!
es_es: ¡No se pudo establecer la conexión con el servidor!
fr_fr: La connexion au serveur n'a pas pu être établie !
hi_in: सर्वर से कनेक्शन स्थापित नहीं किया जा सका!
hu_hu: Nem sikerült létrehozni a kapcsolatot a szerverrel!
it_it: Impossibile stabilire la connessione al server!
ja_jp: サーバーへの接続を確立できませんでした。
nb_no: Tilkoblingen til serveren kunne ikke opprettes!
nl_nl: De verbinding met de server kon niet tot stand worden gebracht!
pl_pl: Nie można nawiązać połączenia z serwerem!
pt_br: A conexão com o servidor não pôde ser estabelecida!
ro_ro: Conexiunea la server nu a putut fi stabilită!
ru_ru: Не удалось установить соединение с сервером!
sv_se: Anslutningen till servern kunde inte upprättas!
vi_vn: Không thể thiết lập kết nối tới máy chủ!
zh_cn: 无法建立与服务器的连接！

source: Alıcı bağlantı isteği başarısız kabul etti.
cs_cz: Příjemce považoval požadavek na připojení za neúspěšný.
de_de: Der Empfänger betrachtete die Verbindungsanfrage als erfolglos.
es_es: El destinatario consideró que la solicitud de conexión no tuvo éxito.
fr_fr: Le destinataire a considéré que la demande de connexion avait échoué.
hi_in: प्राप्तकर्ता ने कनेक्शन अनुरोध को असफल माना।
hu_hu: A címzett a csatlakozási kérelmet sikertelennek ítélte.
it_it: Il destinatario ha ritenuto che la richiesta di connessione non avesse avuto successo.
ja_jp: 受信者は接続要求が失敗したとみなしました。
nb_no: Mottakeren anså at tilkoblingsforespørselen var mislykket.
nl_nl: De ontvanger achtte het verbindingsverzoek niet succesvol.
pl_pl: Odbiorca uznał żądanie połączenia za nieudane.
pt_br: O destinatário considerou a solicitação de conexão malsucedida.
ro_ro: Destinatarul a considerat solicitarea de conectare nereușită.
ru_ru: Получатель посчитал запрос на соединение неуспешным.
sv_se: Mottagaren ansåg att anslutningsbegäran misslyckades.
vi_vn: Người nhận coi yêu cầu kết nối không thành công.
zh_cn: 接收方认为连接请求不成功。

source: Kullanıcı Oy Vermiş;
cs_cz: Uživatel hlasoval;
de_de: Vom Benutzer gewählt;
es_es: Usuario votado;
fr_fr: L'utilisateur a voté ;
hi_in: उपयोगकर्ता ने वोट किया;
hu_hu: Felhasználó szavazott;
it_it: Votato dall'utente;
ja_jp: ユーザーが投票しました。
nb_no: Bruker stemte;
nl_nl: Door gebruiker gestemd;
pl_pl: Głos użytkownika;
pt_br: Votado pelo usuário;
ro_ro: Votat de utilizator;
ru_ru: Пользователь проголосовал;
sv_se: Användaren röstade;
vi_vn: Người dùng đã bình chọn;
zh_cn: 用户投票；

source: Bu kullanıcı oy vermiş bulunmaktadır.
cs_cz: Tento uživatel hlasoval.
de_de: Dieser Benutzer hat abgestimmt.
es_es: Este usuario ha votado.
fr_fr: Cet utilisateur a voté.
hi_in: इस उपयोगकर्ता ने वोट किया है.
hu_hu: Ez a felhasználó szavazott.
it_it: Questo utente ha votato.
ja_jp: このユーザーは投票しました。
nb_no: Denne brukeren har stemt.
nl_nl: Deze gebruiker heeft gestemd.
pl_pl: Ten użytkownik oddał głos.
pt_br: Este usuário votou.
ro_ro: Acest utilizator a votat.
ru_ru: Этот пользователь проголосовал.
sv_se: Den här användaren har röstat.
vi_vn: Người dùng này đã bình chọn.
zh_cn: 该用户已投票。

source: Sunucu Ayarları
cs_cz: Nastavení serveru
de_de: Servereinstellungen
es_es: Configuración del servidor
fr_fr: Paramètres du serveur
hi_in: सर्वर सेटिंग्स
hu_hu: Szerverbeállítások
it_it: Impostazioni del server
ja_jp: サーバー設定
nb_no: Serverinnstillinger
nl_nl: Serverinstellingen
pl_pl: Ustawienia serwera
pt_br: Configurações do servidor
ro_ro: Setări server
ru_ru: Настройки сервера
sv_se: Serverinställningar
vi_vn: Cài đặt máy chủ
zh_cn: 服务器设置

source: Yetkili İstatistik
cs_cz: Autorizovaná statistika
de_de: Autorisierte Statistiken
es_es: Estadísticas autorizadas
fr_fr: Statistiques autorisées
hi_in: अधिकृत सांख्यिकी
hu_hu: Engedélyezett statisztika
it_it: Statistiche autorizzate
ja_jp: 認可された統計
nb_no: Autorisert statistikk
nl_nl: Geautoriseerde statistieken
pl_pl: Autoryzowane statystyki
pt_br: Estatísticas Autorizadas
ro_ro: Statistici autorizate
ru_ru: Авторизованная статистика
sv_se: Auktoriserad statistik
vi_vn: Thống kê được ủy quyền
zh_cn: 授权统计

source: Gönderi
cs_cz: Příspěvek
de_de: Beitrag
es_es: Publicar
fr_fr: Publier
hi_in: पोस्ट
hu_hu: Hozzászólás
it_it: Posta
ja_jp: ポスト
nb_no: Post
nl_nl: Post
pl_pl: Opublikuj
pt_br: Postar
ro_ro: Postează
ru_ru: Сообщение
sv_se: Posta
vi_vn: Bài đăng
zh_cn: 邮政

source: Sunucuya Oy Ver
cs_cz: Hlasujte Pro Server
de_de: Vote Für Server
es_es: Vota Por El Servidor
fr_fr: Votez Pour Le Serveur
hi_in: सर्वर के लिए वोट करें
hu_hu: Szavazz A Szerverre
it_it: Vota Per Server
ja_jp: サーバーに投票する
nb_no: Stem På Server
nl_nl: Stem Op Server
pl_pl: Głosuj Na Serwer
pt_br: Vote No Servidor
ro_ro: Votați Pentru Server
ru_ru: Голосуйте За Сервер
sv_se: Rösta På Server
vi_vn: Bình Chọn Cho Máy Chủ
zh_cn: 投票选择服务器

source: Oy Ver
cs_cz: Hlasujte
de_de: Abstimmung
es_es: Votar
fr_fr: Voter
hi_in: वोट करें
hu_hu: Szavazz
it_it: Vota
ja_jp: 投票する
nb_no: Stem
nl_nl: Stem
pl_pl: Głosuj
pt_br: Votar
ro_ro: Votează
ru_ru: Голосовать
sv_se: Rösta
vi_vn: Bình Chọn
zh_cn: 投票

source: Sunucu Bilgisi
cs_cz: Informace O Serveru
de_de: Serverinformationen
es_es: Información Del Servidor
fr_fr: Informations Sur Le Serveur
hi_in: सर्वर सूचना
hu_hu: Szerver Információ
it_it: Informazioni Sul Server
ja_jp: サーバー情報
nb_no: Serverinformasjon
nl_nl: Serverinformatie
pl_pl: Informacje O Serwerze
pt_br: Informações Do Servidor
ro_ro: Informații Server
ru_ru: Информация О Сервере
sv_se: Serverinformation
vi_vn: Thông Tin Máy Chủ
zh_cn: 服务器信息

source: Muazzam
cs_cz: Obrovský
de_de: Enorm
es_es: Enorme
fr_fr: Énorme
hi_in: विशाल
hu_hu: Óriási
it_it: Enorme
ja_jp: 巨大な
nb_no: Enorm
nl_nl: Enorm
pl_pl: Ogromny
pt_br: Enorme
ro_ro: Enormă
ru_ru: Огромный
sv_se: Enormt
vi_vn: To Lớn
zh_cn: 巨大的

source: Mükemmel
cs_cz: Vynikající
de_de: Ausgezeichnet
es_es: Excelente
fr_fr: Excellent
hi_in: उत्कृष्ट
hu_hu: Kiváló
it_it: Eccellente
ja_jp: 素晴らしい
nb_no: Utmerket
nl_nl: Uitstekend
pl_pl: Doskonałe
pt_br: Excelente
ro_ro: Excelent
ru_ru: Отлично
sv_se: Utmärkt
vi_vn: Xuất sắc
zh_cn: 优秀的

source: Harika
cs_cz: Skvělé
de_de: Großartig
es_es: Genial
fr_fr: Super
hi_in: बढ़िया
hu_hu: Nagyszerű
it_it: Fantastico
ja_jp: 素晴らしい
nb_no: Flott
nl_nl: Geweldig
pl_pl: Świetnie
pt_br: Ótimo
ro_ro: Grozav
ru_ru: Отлично
sv_se: Jättebra
vi_vn: Tuyệt Vời
zh_cn: 太棒了

source: İyi
cs_cz: Dobrý
de_de: Gut
es_es: Bueno
fr_fr: Bien
hi_in: अच्छा
hu_hu: Jó
it_it: Bene
ja_jp: 良い
nb_no: Bra
nl_nl: Goed
pl_pl: Dobrze
pt_br: Bom
ro_ro: Bine
ru_ru: Хорошо
sv_se: Bra
vi_vn: Tốt
zh_cn: 好

source: Kötü
cs_cz: Špatný
de_de: Schlecht
es_es: Malo
fr_fr: Mauvais
hi_in: ख़राब
hu_hu: Rossz
it_it: Cattivo
ja_jp: 悪い
nb_no: Dårlig
nl_nl: Slecht
pl_pl: Źle
pt_br: Ruim
ro_ro: Rău
ru_ru: Плохой
sv_se: Dåligt
vi_vn: Xấu
zh_cn: 坏

source: Çok
cs_cz: Hodně
de_de: Viel
es_es: Mucho
fr_fr: Beaucoup
hi_in: बहुत
hu_hu: Sokat
it_it: Molto
ja_jp: たくさん
nb_no: Mye
nl_nl: Veel
pl_pl: Dużo
pt_br: Muito
ro_ro: Mult
ru_ru: Много
sv_se: Mycket
vi_vn: Rất nhiều
zh_cn: 很多

source: Sürümler
cs_cz: Verze
de_de: Versionen
es_es: Versiones
fr_fr: Versions
hi_in: संस्करण
hu_hu: Verziók
it_it: Versioni
ja_jp: バージョン
nb_no: Versjoner
nl_nl: Versies
pl_pl: Wersje
pt_br: Versões
ro_ro: Versiuni
ru_ru: Версии
sv_se: Versioner
vi_vn: Phiên bản
zh_cn: 版本

source: Fork
cs_cz: Vidlice
de_de: Gabel
es_es: Tenedor
fr_fr: Fourchette
hi_in: कांटा
hu_hu: Villát
it_it: Forchetta
ja_jp: フォーク
nb_no: Gaffel
nl_nl: Vork
pl_pl: Widelec
pt_br: Garfo
ro_ro: Furca
ru_ru: Вилка
sv_se: Gaffel
vi_vn: Cái Nĩa
zh_cn: 叉子

source: Aktif oyuncu bulunamadı!
cs_cz: Nebyli nalezeni žádní aktivní hráči!
de_de: Keine aktiven Spieler gefunden!
es_es: ¡No se encontraron jugadores activos!
fr_fr: Aucun joueur actif trouvé !
hi_in: कोई सक्रिय खिलाड़ी नहीं मिला!
hu_hu: Nem található aktív játékos!
it_it: Nessun giocatore attivo trovato!
ja_jp: アクティブなプレイヤーが見つかりません!
nb_no: Ingen aktive spillere funnet!
nl_nl: Geen actieve spelers gevonden!
pl_pl: Nie znaleziono aktywnych graczy!
pt_br: Nenhum jogador ativo encontrado!
ro_ro: Nu s-au găsit jucători activi!
ru_ru: Активных игроков не найдено!
sv_se: Inga aktiva spelare hittades!
vi_vn: Không tìm thấy người chơi đang hoạt động nào!
zh_cn: 未找到活跃玩家！

source: Sunucuda oynayan kimse yok veya veri çekilmesi sunucuda engellenmiş.
cs_cz: Na serveru nikdo nehraje nebo je na serveru blokován výběr dat.
de_de: Auf dem Server spielt niemand oder der Datenabzug ist auf dem Server blockiert.
es_es: No hay nadie jugando en el servidor o la retirada de datos está bloqueada en el servidor.
fr_fr: Personne ne joue sur le serveur ou le retrait de données est bloqué sur le serveur.
hi_in: सर्वर पर कोई नहीं खेल रहा है या सर्वर पर डेटा निकासी अवरुद्ध है।
hu_hu: Senki sem játszik a szerveren, vagy az adatfelvétel le van tiltva a szerveren.
it_it: Non c'è nessuno che gioca sul server o il prelievo dei dati è bloccato sul server.
ja_jp: サーバー上でプレイしている人がいないか、データの引き出しがサーバー上でブロックされています。
nb_no: Det er ingen som spiller på serveren eller datauttak er blokkert på serveren.
nl_nl: Er speelt niemand op de server of het opnemen van gegevens is geblokkeerd op de server.
pl_pl: Na serwerze nikt nie gra lub pobieranie danych jest zablokowane na serwerze.
pt_br: Não há ninguém jogando no servidor ou a retirada de dados está bloqueada no servidor.
ro_ro: Nu există nimeni care joacă pe server sau retragerea datelor este blocată pe server.
ru_ru: На сервере никто не играет или на сервере заблокирован вывод данных.
sv_se: Det finns ingen som spelar på servern eller datauttag är blockerat på servern.
vi_vn: Không có ai chơi trên máy chủ hoặc việc rút dữ liệu bị chặn trên máy chủ.
zh_cn: 服务器无人玩或服务器数据提现被阻止。

source: En
cs_cz: Většina
de_de: Die Meisten
es_es: La Mayoría
fr_fr: La Plupart
hi_in: अधिकांश
hu_hu: A Legtöbb
it_it: La Maggior Parte
ja_jp: ほとんど
nb_no: De Fleste
nl_nl: De Meeste
pl_pl: Większość
pt_br: A Maioria
ro_ro: Majoritatea
ru_ru: Большинство
sv_se: De Flesta
vi_vn: Hầu Hết
zh_cn: 大多数

source: Oylayanlar
cs_cz: Voliči
de_de: Wähler
es_es: Votantes
fr_fr: Électeurs
hi_in: मतदाता
hu_hu: A Szavazók
it_it: Elettori
ja_jp: 有権者
nb_no: Velgere
nl_nl: Kiezers
pl_pl: Wyborcy
pt_br: Eleitores
ro_ro: Alegătorii
ru_ru: Избиратели
sv_se: Väljare
vi_vn: Cử Tri
zh_cn: 选民

source: Ayın Oyu Yok!
cs_cz: Žádné hlasování měsíce!
de_de: Keine Wahl des Monats!
es_es: ¡Sin voto del mes!
fr_fr: Pas de vote du mois !
hi_in: महीने का कोई वोट नहीं!
hu_hu: Nincs a hónap szavazata!
it_it: Nessun voto del mese!
ja_jp: 今月の投票はありません!
nb_no: Ingen månedens stemme!
nl_nl: Geen stem van de maand!
pl_pl: Brak głosowania miesiąca!
pt_br: Nenhuma votação do mês!
ro_ro: Niciun vot al lunii!
ru_ru: Нет голосования месяца!
sv_se: Ingen månads röst!
vi_vn: Không có cuộc bình chọn của tháng!
zh_cn: 本月无投票！

source: Bu ay oylama yapılmadı.
cs_cz: Tento měsíc se nehlasovalo.
de_de: Diesen Monat gab es keine Abstimmung.
es_es: Este mes no hubo votación.
fr_fr: Il n'y a pas eu de vote ce mois-ci.
hi_in: इस महीने कोई वोटिंग नहीं हुई.
hu_hu: Ebben a hónapban nem volt szavazás.
it_it: Questo mese non si è votato.
ja_jp: 今月は投票がありませんでした。
nb_no: Det var ingen stemmegivning denne måneden.
nl_nl: Er werd deze maand niet gestemd.
pl_pl: W tym miesiącu nie było głosowania.
pt_br: Não houve votação este mês.
ro_ro: Nu s-a votat luna aceasta.
ru_ru: В этом месяце голосования не было.
sv_se: Det blev ingen omröstning denna månad.
vi_vn: Không có cuộc bỏ phiếu nào trong tháng này.
zh_cn: 本月没有投票。

source: Yılın Oyu Yok!
cs_cz: Žádné hlasování roku!
de_de: Keine Wahl des Jahres!
es_es: ¡Sin votación del año!
fr_fr: Pas de vote de l'année !
hi_in: वर्ष का कोई वोट नहीं!
hu_hu: Nincs az év szavazata!
it_it: Nessun voto dell'anno!
ja_jp: 今年の投票はありません!
nb_no: Ingen årets stemme!
nl_nl: Geen stem van het jaar!
pl_pl: Brak Głosu Roku!
pt_br: Nenhuma votação do ano!
ro_ro: Niciun vot al anului!
ru_ru: Нет голосования года!
sv_se: Ingen årets röst!
vi_vn: Không có cuộc bình chọn của năm!
zh_cn: 没有年度票选！

source: Bu yıl oylama yapılmadı.
cs_cz: Letos se nehlasovalo.
de_de: In diesem Jahr gab es keine Abstimmung.
es_es: Este año no hubo votación.
fr_fr: Il n'y a pas eu de vote cette année.
hi_in: इस साल कोई वोटिंग नहीं हुई.
hu_hu: Idén nem volt szavazás.
it_it: Quest'anno non si è votato.
ja_jp: 今年は投票はありませんでした。
nb_no: Det var ingen avstemning i år.
nl_nl: Dit jaar was er geen stemming.
pl_pl: W tym roku nie było głosowania.
pt_br: Não houve votação este ano.
ro_ro: Nu s-a votat anul acesta.
ru_ru: В этом году голосования не было.
sv_se: Det blev ingen omröstning i år.
vi_vn: Năm nay không có cuộc bỏ phiếu nào.
zh_cn: 今年没有投票。

source: Oylar Bulunamadı!
cs_cz: Hlasy nenalezeny!
de_de: Stimmen nicht gefunden!
es_es: ¡Votos no encontrados!
fr_fr: Votes introuvables !
hi_in: वोट नहीं मिले!
hu_hu: A szavazatok nem találhatók!
it_it: Voti non trovati!
ja_jp: 投票が見つかりません!
nb_no: Finner ikke stemmer!
nl_nl: Stemmen niet gevonden!
pl_pl: Nie znaleziono głosów!
pt_br: Votos não encontrados!
ro_ro: Voturi nu au fost găsite!
ru_ru: Голоса не найдены!
sv_se: Röster hittades inte!
vi_vn: Không tìm thấy phiếu bầu!
zh_cn: 未找到投票！

source: Bu sunucuya hiç oy verilmemiş onları üst sıraya çıkarmak için hemen oy ver.
cs_cz: Tento server zatím nemá žádné hlasy, hlasujte nyní, abyste je dostali nahoru.
de_de: Dieser Server hat noch keine Stimmen. Stimmen Sie jetzt ab, um sie an die Spitze zu bringen.
es_es: Este servidor aún no tiene votos, vota ahora para llevarlos a la cima.
fr_fr: Ce serveur n'a pas encore de votes, votez maintenant pour le placer en tête.
hi_in: इस सर्वर के पास अभी तक कोई वोट नहीं है, उन्हें शीर्ष पर लाने के लिए अभी वोट करें।
hu_hu: Ez a szerver még nem kapott szavazatokat, szavazzon most, hogy az élre kerüljön.
it_it: Questo server non ha ancora voti, vota ora per portarlo in cima.
ja_jp: このサーバーにはまだ投票がありません。今すぐ投票してトップに躍り出てください。
nb_no: Denne serveren har ingen stemmer ennå, stem nå for å få dem til toppen.
nl_nl: Deze server heeft nog geen stemmen. Stem nu om ze naar de top te krijgen.
pl_pl: Na tym serwerze nie ma jeszcze głosów. Zagłosuj teraz, aby dostać się na sam szczyt.
pt_br: Este servidor ainda não tem votos, vote agora para levá-los ao topo.
ro_ro: Acest server nu are încă voturi, votați acum pentru a le aduce în top.
ru_ru: На этом сервере еще нет голосов, проголосуйте сейчас, чтобы вывести их наверх.
sv_se: Denna server har inga röster än, rösta nu för att få dem till toppen.
vi_vn: Máy chủ này chưa có phiếu bầu nào, hãy bỏ phiếu ngay bây giờ để đưa họ lên top.
zh_cn: 该服务器还没有投票，请立即投票，让他们登上榜首。

source: Son Oy Verenler
cs_cz: Poslední Voliči
de_de: Letzte Wähler
es_es: Últimos Votantes
fr_fr: Derniers Électeurs
hi_in: अंतिम मतदाता
hu_hu: Utolsó Szavazók
it_it: Ultimi Elettori
ja_jp: 最終投票者
nb_no: Siste Velgere
nl_nl: Laatste Kiezers
pl_pl: Ostatni Wyborcy
pt_br: Últimos Eleitores
ro_ro: Ultimii Alegători
ru_ru: Последние Избиратели
sv_se: Sista Väljare
vi_vn: Người Bỏ Phiếu Cuối Cùng
zh_cn: 最后投票者

source: Sunucu Tanıtımı
cs_cz: Představení serveru
de_de: Servereinführung
es_es: Introducción al servidor
fr_fr: Présentation du serveur
hi_in: सर्वर परिचय
hu_hu: Szerver bemutatása
it_it: Introduzione al server
ja_jp: サーバーの紹介
nb_no: Serverintroduksjon
nl_nl: Serverintroductie
pl_pl: Wprowadzenie do serwera
pt_br: Introdução ao servidor
ro_ro: Introducere server
ru_ru: Введение в сервер
sv_se: Serverintroduktion
vi_vn: Giới thiệu máy chủ
zh_cn: 服务器介绍

source: Sunucu Gösterimi
cs_cz: Zobrazení serveru
de_de: Serveranzeige
es_es: Pantalla del servidor
fr_fr: Affichage du serveur
hi_in: सर्वर डिस्प्ले
hu_hu: Szerver kijelző
it_it: Visualizzazione del server
ja_jp: サーバーディスプレイ
nb_no: Serverskjerm
nl_nl: Serverweergave
pl_pl: Wyświetlacz serwera
pt_br: Exibição do servidor
ro_ro: Afișare server
ru_ru: Дисплей сервера
sv_se: Serverskärm
vi_vn: Hiển thị máy chủ
zh_cn: 服务器显示

source: Sunucu Mağazası
cs_cz: Server Store
de_de: Serverspeicher
es_es: Tienda de servidores
fr_fr: Magasin de serveur
hi_in: सर्वर स्टोर
hu_hu: Szerverbolt
it_it: Negozio di server
ja_jp: サーバーストア
nb_no: Serverbutikk
nl_nl: Serverwinkel
pl_pl: Sklep z serwerami
pt_br: Loja de servidores
ro_ro: Magazin de server
ru_ru: Магазин серверов
sv_se: Serverbutik
vi_vn: Cửa hàng máy chủ
zh_cn: 服务器商店

source: IP KOPYALA
cs_cz: ZKOPÍROVAT IP
de_de: IP KOPIEREN
es_es: COPIAR IP
fr_fr: COPIER IP
hi_in: आईपी कॉपी करें
hu_hu: IP MÁSOLÁSA
it_it: COPIA IP
ja_jp: IPをコピー
nb_no: KOPIER IP
nl_nl: KOPIEER IP
pl_pl: KOPIUJ ADRES IP
pt_br: COPIAR IP
ro_ro: COPIEAZĂ IP
ru_ru: КОПИРОВАТЬ IP-АДРЕС
sv_se: KOPIERA IP
vi_vn: SAO CHÉP IP
zh_cn: 复制IP

source: WEB SİTESİ
cs_cz: WEBOVÉ STRÁNKY
de_de: WEBSITE
es_es: SITIO WEB
fr_fr: SITE WEB
hi_in: वेबसाइट
hu_hu: WEBOLDAL
it_it: SITO WEB
ja_jp: ウェブサイト
nb_no: NETTSTED
nl_nl: WEBSITE
pl_pl: STRONA WWW
pt_br: SITE
ro_ro: SITE WEB
ru_ru: ВЕБ-САЙТ
sv_se: WEBBPLATS
vi_vn: TRANG WEB
zh_cn: 网站
