Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Websiteniz üzerinden oyuncularınız sunucunuza mesaj veya komut gönderebilsin mi?
cs_cz: Mohou vaši hráči posílat zprávy nebo příkazy na váš server prostřednictvím vašeho webu?
de_de: Können Ihre Spieler über Ihre Website Nachrichten oder Befehle an Ihren Server senden?
es_es: ¿Pueden tus jugadores enviar mensajes o comandos a tu servidor a través de tu sitio web?
fr_fr: Vos joueurs peuvent-ils envoyer des messages ou des commandes à votre serveur via votre site Web ?
hi_in: क्या आपके खिलाड़ी आपकी वेबसाइट के माध्यम से आपके सर्वर पर संदेश या आदेश भेज सकते हैं?
hu_hu: A játékosai küldhetnek üzeneteket vagy parancsokat a szerverére a webhelyén keresztül?
it_it: I tuoi giocatori possono inviare messaggi o comandi al tuo server tramite il tuo sito web?
ja_jp: プレーヤーは Web サイト経由でサーバーにメッセージやコマンドを送信できますか?
nb_no: Kan spillerne dine sende meldinger eller kommandoer til serveren din via nettstedet ditt?
nl_nl: Kunnen uw spelers via uw website berichten of opdrachten naar uw server sturen?
pl_pl: Czy Twoi gracze mogą wysyłać wiadomości lub polecenia na Twój serwer za pośrednictwem Twojej witryny internetowej?
pt_br: Seus jogadores podem enviar mensagens ou comandos para o seu servidor através do seu site?
ro_ro: Pot jucătorii tăi să trimită mesaje sau comenzi către serverul tău prin intermediul site-ului tău web?
ru_ru: Могут ли ваши игроки отправлять сообщения или команды на ваш сервер через ваш сайт?
sv_se: Kan dina spelare skicka meddelanden eller kommandon till din server via din webbplats?
vi_vn: Người chơi của bạn có thể gửi tin nhắn hoặc lệnh đến máy chủ của bạn thông qua trang web của bạn không?
zh_cn: 您的玩家可以通过您的网站向您的服务器发送消息或命令吗？

source: Envanter Görüntüleyici
cs_cz: Prohlížeč inventáře
de_de: Inventarbetrachter
es_es: Visor de inventario
fr_fr: Visionneuse d'inventaire
hi_in: इन्वेंटरी व्यूअर
hu_hu: Készletnézegető
it_it: Visualizzatore dell'inventario
ja_jp: インベントリビューア
nb_no: Inventory Viewer
nl_nl: Voorraadviewer
pl_pl: Przeglądarka zapasów
pt_br: Visualizador de inventário
ro_ro: Vizualizator de inventar
ru_ru: Средство просмотра инвентаря
sv_se: Inventory Viewer
vi_vn: Trình xem khoảng không quảng cáo
zh_cn: 库存查看器

source: Profil bölümünde oyuncularınız birbirlerinin envanterlerini görüntüleyebilsin mi?
cs_cz: Měli by vaši hráči mít možnost vzájemně si prohlížet své zásoby v sekci profilu?
de_de: Sollen Ihre Spieler im Profilbereich die Inventare der anderen Spieler einsehen können?
es_es: ¿Tus jugadores deberían poder ver los inventarios de los demás en la sección de perfil?
fr_fr: Vos joueurs devraient-ils pouvoir consulter les inventaires de chacun dans la section profil ?
hi_in: क्या आपके खिलाड़ियों को प्रोफ़ाइल अनुभाग में एक-दूसरे की सूची देखने में सक्षम होना चाहिए?
hu_hu: A játékosaidnak meg kell tudniuk nézni egymás készleteit a profil részben?
it_it: I tuoi giocatori dovrebbero essere in grado di visualizzare gli inventari degli altri nella sezione del profilo?
ja_jp: プレイヤーはプロフィールセクションでお互いのインベントリを閲覧できるようにすべきでしょうか?
nb_no: Bør spillerne dine kunne se hverandres inventar i profildelen?
nl_nl: Moeten uw spelers elkaars inventarissen kunnen bekijken in het profielgedeelte?
pl_pl: Czy Twoi gracze powinni mieć możliwość przeglądania swoich ekwipunków w sekcji profilu?
pt_br: Seus jogadores deveriam poder ver os inventários uns dos outros na seção de perfil?
ro_ro: Ar trebui jucătorii tăi să poată vedea inventarele celuilalt în secțiunea de profil?
ru_ru: Должны ли ваши игроки иметь возможность просматривать инвентарь друг друга в разделе профиля?
sv_se: Ska dina spelare kunna se varandras lager i profilsektionen?
vi_vn: Người chơi của bạn có thể xem kho đồ của nhau trong phần hồ sơ không?
zh_cn: 您的玩家是否应该能够在个人资料部分查看彼此的库存？

source: Oyun Launcheri
cs_cz: Spouštěč Hry
de_de: Game Launcher
es_es: Lanzador De Juegos
fr_fr: Lanceur De Jeu
hi_in: गेम लॉन्चर
hu_hu: Játékindító
it_it: Lanciatore Di Giochi
ja_jp: ゲームランチャー
nb_no: Spillstarter
nl_nl: Gamestarter
pl_pl: Program Uruchamiający Grę
pt_br: Iniciador De Jogo
ro_ro: Lansatorul De Jocuri
ru_ru: Программа Запуска Игр
sv_se: Spelstartare
vi_vn: Trình Khởi Chạy Trò Chơi
zh_cn: 游戏启动器

source: Minecraft sunucunuza özel launcher etkinleştirilsin mi?
cs_cz: Aktivovat vlastní spouštěč na svém serveru Minecraft?
de_de: Einen benutzerdefinierten Launcher auf Ihrem Minecraft-Server aktivieren?
es_es: ¿Activar un lanzador personalizado en tu servidor de Minecraft?
fr_fr: Activer un lanceur personnalisé sur votre serveur Minecraft ?
hi_in: अपने Minecraft सर्वर पर एक कस्टम लॉन्चर सक्रिय करें?
hu_hu: Aktivál egy egyéni indítót a Minecraft szerveren?
it_it: Attivare un launcher personalizzato sul tuo server Minecraft?
ja_jp: Minecraft サーバーでカスタム ランチャーをアクティブにしますか?
nb_no: Vil du aktivere en tilpasset oppstarter på Minecraft-serveren din?
nl_nl: Een aangepast opstartprogramma op uw Minecraft-server activeren?
pl_pl: Aktywować niestandardowy program uruchamiający na swoim serwerze Minecraft?
pt_br: Ativar um inicializador personalizado em seu servidor Minecraft?
ro_ro: Activați un lansator personalizat pe serverul dvs. Minecraft?
ru_ru: Активировать собственный лаунчер на своем сервере Minecraft?
sv_se: Aktivera en anpassad launcher på din Minecraft-server?
vi_vn: Kích hoạt trình khởi chạy tùy chỉnh trên máy chủ Minecraft của bạn?
zh_cn: 在您的 Minecraft 服务器上激活自定义启动器？

source: Oyun İçi Pazarlamalar
cs_cz: Marketing ve hře
de_de: In-Game-Marketing
es_es: Marketing en el juego
fr_fr: Marketing en jeu
hi_in: इन-गेम मार्केटिंग
hu_hu: Játékon belüli marketing
it_it: Marketing in-game
ja_jp: ゲーム内マーケティング
nb_no: Markedsføring i spillet
nl_nl: In-game-marketing
pl_pl: Marketing w grze
pt_br: Marketing no jogo
ro_ro: Marketing în joc
ru_ru: Внутриигровой маркетинг
sv_se: Marknadsföring i spel
vi_vn: Tiếp thị trong trò chơi
zh_cn: 游戏内营销

source: Hytale
hi_in: ह्यताले
ja_jp: ハイテール
ru_ru: Хайтейл
zh_cn: 海塔莱

source: Bir hata oluştu:
cs_cz: Došlo k chybě:
de_de: Es ist ein Fehler aufgetreten:
es_es: Se produjo un error:
fr_fr: Une erreur s'est produite :
hi_in: एक त्रुटि उत्पन्न हुई:
hu_hu: Hiba történt:
it_it: Si è verificato un errore:
ja_jp: エラーが発生しました:
nb_no: Det oppstod en feil:
nl_nl: Er is een fout opgetreden:
pl_pl: Wystąpił błąd:
pt_br: Ocorreu um erro:
ro_ro: A apărut o eroare:
ru_ru: Произошла ошибка:
sv_se: Ett fel uppstod:
vi_vn: Đã xảy ra lỗi:
zh_cn: 发生错误：

source: Çekiliş Ayarları
cs_cz: Nastavení tomboly
de_de: Raffle-Einstellungen
es_es: Configuración de la rifa
fr_fr: Paramètres de tombola
hi_in: रैफ़ल सेटिंग
hu_hu: Tombola beállításai
it_it: Impostazioni della lotteria
ja_jp: 抽選設定
nb_no: Tombolainnstillinger
nl_nl: Instellingen loterij
pl_pl: Ustawienia loterii
pt_br: Configurações do sorteio
ro_ro: Setări tombolă
ru_ru: Настройки лотереи
sv_se: Inställningar för lotteri
vi_vn: Cài đặt xổ số
zh_cn: 抽奖设置

source: Sürekli Çekiliş Sistemi
cs_cz: Systém průběžného losování
de_de: Kontinuierliches Gewinnspielsystem
es_es: Sistema de Rifa Continua
fr_fr: Système de tirage au sort continu
hi_in: सतत रफ़ल प्रणाली
hu_hu: Folyamatos tombola rendszer
it_it: Sistema di lotteria continua
ja_jp: 連続抽選システム
nb_no: Kontinuerlig utlodningssystem
nl_nl: Continu loterijsysteem
pl_pl: Ciągły system losowania
pt_br: Sistema de sorteio contínuo
ro_ro: Sistem de tombolă continuă
ru_ru: Система непрерывной лотереи
sv_se: Kontinuerligt utlottningssystem
vi_vn: Hệ thống xổ số liên tục
zh_cn: 连续抽奖系统

source: Çekiliş Süresi
cs_cz: Období tomboly
de_de: Verlosungszeitraum
es_es: Período de rifa
fr_fr: Période de tombola
hi_in: रैफ़ल अवधि
hu_hu: Tombola időszak
it_it: Periodo della lotteria
ja_jp: 抽選期間
nb_no: Utlodningsperiode
nl_nl: Periode van de loterij
pl_pl: Okres losowania
pt_br: Período do sorteio
ro_ro: Perioada tombolei
ru_ru: Период розыгрыша
sv_se: Lotteriperiod
vi_vn: Thời gian xổ số
zh_cn: 抽奖期

source: Yıllık
cs_cz: Roční
de_de: Jährlich
es_es: Anual
fr_fr: Annuel
hi_in: वार्षिक
hu_hu: Éves
it_it: Annuale
ja_jp: 毎年恒例
nb_no: Årlig
nl_nl: Jaarlijks
pl_pl: Roczne
pt_br: Anual
ro_ro: Anual
ru_ru: Ежегодный
sv_se: Årlig
vi_vn: Hàng năm
zh_cn: 年度

source: Discord Çekiliş Bilgilendirme Kanal ID
cs_cz: ID kanálu s informacemi o slosování
de_de: Discord-Gewinnspiel-Informationskanal-ID
es_es: ID del canal de información del sorteo de Discord
fr_fr: ID de chaîne d'informations sur le tirage au sort Discord
hi_in: डिस्कोर्ड रैफ़ल सूचना चैनल आईडी
hu_hu: Discord tombola információs csatornaazonosító
it_it: ID del canale informativo della lotteria Discord
ja_jp: Discord 抽選情報チャンネル ID
nb_no: Discord Tombolainformasjon Kanal-ID
nl_nl: Discord Loterij Informatiekanaal-ID
pl_pl: Identyfikator kanału informacyjnego dotyczącego loterii Discord
pt_br: ID do canal de informações do sorteio do Discord
ro_ro: ID canal de informații Discord Raffle
ru_ru: Идентификатор канала информации о лотерее Discord
sv_se: Discord Raffle Information Kanal-ID
vi_vn: ID kênh thông tin xổ số Discord
zh_cn: Discord 抽奖信息频道 ID

source: Çekiliş Katılımcı Discord Kanal ID
cs_cz: ID Discord kanálu účastníka tomboly
de_de: Discord-Kanal-ID des Raffle-Teilnehmers
es_es: ID del canal de Discord del participante de la rifa
fr_fr: ID de chaîne Discord des participants au tirage au sort
hi_in: रैफ़ल प्रतिभागी डिस्कोर्ड चैनल आईडी
hu_hu: Tombola résztvevői Discord csatornaazonosító
it_it: ID canale Discord del partecipante alla lotteria
ja_jp: 抽選参加者のDiscordチャンネルID
nb_no: Utlodningsdeltaker Discord Channel ID
nl_nl: Verlotingsdeelnemer Discord-kanaal-ID
pl_pl: Identyfikator kanału uczestnika loterii na Discordzie
pt_br: ID do canal Discord do participante do sorteio
ro_ro: ID-ul canalului Discord al participantului la tombolă
ru_ru: Идентификатор канала Discord участника розыгрыша
sv_se: Lottningsdeltagare Discord Channel ID
vi_vn: ID kênh bất hòa của người tham gia xổ số
zh_cn: 抽奖参与者 Discord 频道 ID

source: Gold Ayarları
cs_cz: Nastavení zlata
de_de: Goldeinstellungen
es_es: Configuración de oro
fr_fr: Paramètres Or
hi_in: सोने की सेटिंग
hu_hu: Arany beállítások
it_it: Impostazioni oro
ja_jp: ゴールドセッティング
nb_no: Gullinnstillinger
nl_nl: Gouden instellingen
pl_pl: Złote ustawienia
pt_br: Configurações de ouro
ro_ro: Setări de aur
ru_ru: Золотые настройки
sv_se: Guldinställningar
vi_vn: Cài đặt vàng
zh_cn: 黄金设置

source: Linkvertise ID
cs_cz: ID inzerce odkazu
es_es: Enlaceanunciar ID
fr_fr: Identifiant de la publicité liée
hi_in: लिंकवर्टाइज आईडी
ja_jp: リンクバタイズID
pl_pl: Identyfikator reklamy linkowej
pt_br: ID do linkvertise
ro_ro: ID Linkvertise
ru_ru: Идентификатор ссылки-рекламы
vi_vn: ID quảng cáo liên kết
zh_cn: 链接广告ID

source: Linkvertise ID girin.
cs_cz: Zadejte ID Linkvertise.
de_de: Geben Sie die Linkvertise-ID ein.
es_es: Ingrese el ID de Linkvertise.
fr_fr: Entrez l'ID Linkvertise.
hi_in: लिंकवर्टाइज आईडी दर्ज करें।
hu_hu: Adja meg a Linkvertise azonosítóját.
it_it: Inserisci l'ID Linkvertise.
ja_jp: Linkvertise ID を入力します。
nb_no: Skriv inn Linkvertise ID.
nl_nl: Voer Linkvertise-ID in.
pl_pl: Wprowadź identyfikator Linkvertise.
pt_br: Insira o ID do Linkvertise.
ro_ro: Introduceți ID Linkvertise.
ru_ru: Введите идентификатор ссылки.
sv_se: Ange Linkvertise ID.
vi_vn: Nhập ID quảng cáo liên kết.
zh_cn: 输入Linkvertise ID。

source: Gold Sistemi
cs_cz: Zlatý Systém
de_de: Goldsystem
es_es: Sistema De Oro
fr_fr: Système D'Or
hi_in: स्वर्ण प्रणाली
hu_hu: Arany Rendszer
it_it: Sistema Dell'Oro
ja_jp: ゴールドシステム
nb_no: Gullsystem
nl_nl: Gouden Systeem
pl_pl: Złoty System
pt_br: Sistema Ouro
ro_ro: Sistemul De Aur
ru_ru: Золотая Система
sv_se: Guldsystem
vi_vn: Hệ Thống Vàng
zh_cn: 黄金系统

source: Alan Adı Ayarları
cs_cz: Nastavení názvu domény
de_de: Domainnamen-Einstellungen
es_es: Configuración de nombre de dominio
fr_fr: Paramètres du nom de domaine
hi_in: डोमेन नाम सेटिंग
hu_hu: Domain név beállításai
it_it: Impostazioni del nome di dominio
ja_jp: ドメイン名の設定
nb_no: Innstillinger for domenenavn
nl_nl: Domeinnaaminstellingen
pl_pl: Ustawienia nazwy domeny
pt_br: Configurações de nome de domínio
ro_ro: Setări nume de domeniu
ru_ru: Настройки доменного имени
sv_se: Domännamnsinställningar
vi_vn: Cài đặt tên miền
zh_cn: 域名设置

source: Cloudflare'den aldığınız GLOBAL anahtarı giriniz.
cs_cz: Zadejte GLOBAL klíč, který jste obdrželi od Cloudflare.
de_de: Geben Sie den GLOBAL-Schlüssel ein, den Sie von Cloudflare erhalten haben.
es_es: Ingrese la clave GLOBAL que recibió de Cloudflare.
fr_fr: Saisissez la clé GLOBALE que vous avez reçue de Cloudflare.
hi_in: क्लाउडफ्लेयर से प्राप्त वैश्विक कुंजी दर्ज करें।
hu_hu: Írja be a GLOBÁLIS kulcsot, amelyet a Cloudflare-től kapott.
it_it: Inserisci la chiave GLOBAL che hai ricevuto da Cloudflare.
ja_jp: Cloudflareから受け取ったGLOBALキーを入力します。
nb_no: Skriv inn den GLOBALE nøkkelen du mottok fra Cloudflare.
nl_nl: Voer de GLOBAL-sleutel in die u van Cloudflare heeft ontvangen.
pl_pl: Wprowadź klucz GLOBALNY otrzymany od Cloudflare.
pt_br: Insira a chave GLOBAL que você recebeu da Cloudflare.
ro_ro: Introduceți cheia GLOBAL pe care ați primit-o de la Cloudflare.
ru_ru: Введите ГЛОБАЛЬНЫЙ ключ, который вы получили от Cloudflare.
sv_se: Ange den GLOBALA nyckeln du fick från Cloudflare.
vi_vn: Nhập khóa GLOBAL bạn nhận được từ Cloudflare.
zh_cn: 输入您从 Cloudflare 收到的 GLOBAL 密钥。

source: BirFatura Ayarları
cs_cz: Nastavení BirInvoice
de_de: BirInvoice-Einstellungen
es_es: Configuración de BirFactura
fr_fr: Paramètres de BirInvoice
hi_in: बीरइनवॉइस सेटिंग्स
hu_hu: BirInvoice beállítások
it_it: Impostazioni BirInvoice
ja_jp: BirInvoice 設定
nb_no: BirInvoice-innstillinger
nl_nl: BirInvoice-instellingen
pl_pl: Ustawienia BirInvoice
pt_br: Configurações do BirInvoice
ro_ro: Setări BirInvoice
ru_ru: Настройки БирИнвойса
sv_se: BirInvoice Inställningar
vi_vn: Cài đặt hóa đơn Bir
zh_cn: 比尔发票设置

source: BirFatura'dan aldığınız tokeni giriniz.
cs_cz: Zadejte token, který jste obdrželi od BirFatury.
de_de: Geben Sie den Token ein, den Sie von BirFatura erhalten haben.
es_es: Ingrese el token que recibió de BirFatura.
fr_fr: Entrez le jeton que vous avez reçu de BirFatura.
hi_in: बीरफ़तुरा से प्राप्त टोकन दर्ज करें।
hu_hu: Írja be a BirFaturától kapott tokent.
it_it: Inserisci il token che hai ricevuto da BirFatura.
ja_jp: BirFatura から受け取ったトークンを入力します。
nb_no: Skriv inn tokenet du mottok fra BirFatura.
nl_nl: Voer het token in dat u van BirFatura heeft ontvangen.
pl_pl: Wpisz token, który otrzymałeś od BirFatura.
pt_br: Insira o token que você recebeu da BirFatura.
ro_ro: Introduceți jetonul primit de la BirFatura.
ru_ru: Введите токен, который вы получили от BirFatura.
sv_se: Ange token du fick från BirFatura.
vi_vn: Nhập mã thông báo bạn nhận được từ BirFatura.
zh_cn: 输入您从 BirFatura 收到的令牌。

source: Paraşüt Ayarları
cs_cz: Nastavení padáku
de_de: Fallschirmeinstellungen
es_es: Configuración del paracaídas
fr_fr: Paramètres des parachutes
hi_in: पैराशूट सेटिंग्स
hu_hu: Ejtőernyő beállításai
it_it: Impostazioni del paracadute
ja_jp: パラシュートの設定
nb_no: Innstillinger for fallskjerm
nl_nl: Parachute-instellingen
pl_pl: Ustawienia spadochronu
pt_br: Configurações de pára-quedas
ro_ro: Setări parașute
ru_ru: Настройки парашюта
sv_se: Fallskärmsinställningar
vi_vn: Cài đặt nhảy dù
zh_cn: 降落伞设置

source: Paraşüt client ID giriniz.
cs_cz: Zadejte ID klienta paraÅÃ¼t.
de_de: Geben Sie Ihre ParaÅÃ¼t-Kunden-ID ein.
es_es: Ingrese su ID de cliente paraÅÃ¼t.
fr_fr: Entrez votre identifiant client paraÅüt.
hi_in: अपना पैरायूट क्लाइंट आईडी दर्ज करें।
hu_hu: Adja meg a paraÅÃ¼t ügyfélazonosítóját.
it_it: Inserisci il tuo ID cliente paraÅüt.
ja_jp: パラメータのクライアント ID を入力します。
nb_no: Skriv inn din paraÅÃ¼t klient-ID.
nl_nl: Voer uw paraÅÃ¼t-klant-ID in.
pl_pl: Wprowadź swój identyfikator klienta.
pt_br: Insira seu ID de cliente paraÅÃ¼t.
ro_ro: Introduceți ID-ul dvs. de client paraÅÃ¼t.
ru_ru: Введите свой идентификатор клиента ParaÅÃ¼t.
sv_se: Ange ditt paraÅÃ¼t klient-ID.
vi_vn: Nhập ID khách hàng paraÅÃ¼t của bạn.
zh_cn: 输入您的副客户 ID。

source: Client Secret
cs_cz: Tajemství Klienta
de_de: Client-Geheimnis
es_es: Secreto Del Cliente
fr_fr: Secret Client
hi_in: ग्राहक रहस्य
hu_hu: Ügyfél Titka
it_it: Segreto Del Cliente
ja_jp: クライアントシークレット
nb_no: Klienthemmelighet
nl_nl: Klantgeheim
pl_pl: Sekret Klienta
pt_br: Segredo Do Cliente
ro_ro: Secretul Clientului
ru_ru: Секрет Клиента
sv_se: Klienthemlighet
vi_vn: Bí Mật Khách Hàng
zh_cn: 客户秘密

source: Paraşüt client secret giriniz.
cs_cz: Zadejte tajemství klienta paraÅÃ¼t.
de_de: Geben Sie das ParaÅÃ¼t-Client-Geheimnis ein.
es_es: Introduzca el secreto del cliente paraÅÃ¼t.
fr_fr: Entrez le secret client paraÅüt.
hi_in: पैरायूट क्लाइंट रहस्य दर्ज करें।
hu_hu: Adja meg a paraÅÃ¼t ügyféltitkot.
it_it: Inserisci il segreto del client paraÅüt.
ja_jp: パラメータのクライアント シークレットを入力します。
nb_no: Skriv inn paraÅÃ¼t klienthemmeligheten.
nl_nl: Voer het paraÅÃ¼t-clientgeheim in.
pl_pl: Wprowadź klucz tajny klienta.
pt_br: Digite o segredo do cliente paraÅÃ¼t.
ro_ro: Introduceți secretul clientului paraÅÃ¼t.
ru_ru: Введите секрет клиента paraÅÃ¼t.
sv_se: Ange paraÅÃ¼t klienthemlighet.
vi_vn: Nhập bí mật của khách hàng.
zh_cn: 输入paraÅüt 客户端密钥。

source: Firma ID
cs_cz: ID společnosti
de_de: Firmen-ID
es_es: ID de empresa
fr_fr: Identifiant de l'entreprise
hi_in: कंपनी आईडी
hu_hu: Cégazonosító
it_it: Identificativo dell'azienda
ja_jp: 会社ID
nl_nl: Bedrijfs-ID
pl_pl: Identyfikator firmy
pt_br: ID da empresa
ro_ro: ID companie
ru_ru: Идентификатор компании
sv_se: Företags-ID
vi_vn: Mã công ty
zh_cn: 公司编号

source: Paraşüt firma ID giriniz.
cs_cz: Zadejte ID vaší parašutistické společnosti.
de_de: Geben Sie Ihre ParaÅüt-Firmen-ID ein.
es_es: Ingrese el ID de su empresa paraÅÃ¼t.
fr_fr: Entrez votre identifiant d'entreprise paraÅüt.
hi_in: अपनी पैरायूट कंपनी आईडी दर्ज करें।
hu_hu: Adja meg a cég azonosítóját.
it_it: Inserisci l'ID della tua azienda paraÅüt.
ja_jp: あなたの会社 ID を入力してください。
nb_no: Skriv inn din paraÅÃ¼t bedrifts-ID.
nl_nl: Voer uw paraÅÃ¼t-bedrijfs-ID in.
pl_pl: Wprowadź identyfikator swojej firmy.
pt_br: Insira o ID da sua empresa paraÅÃ¼t.
ro_ro: Introduceți ID-ul companiei dvs. paraÅÃ¼t.
ru_ru: Введите идентификатор вашей парашютной компании.
sv_se: Ange ditt paraÅÃ¼t företags-ID.
vi_vn: Nhập ID công ty paraÅÃ¼t của bạn.
zh_cn: 输入您的关联公司 ID。

source: Kasa & Banka ID
cs_cz: Trezor a ID banky
de_de: Safe und Bankausweis
es_es: Caja fuerte y identificación bancaria
fr_fr: Coffre-fort et identifiant bancaire
hi_in: सुरक्षित एवं बैंक आईडी
hu_hu: Széf és bankazonosító
it_it: Cassaforte e ID bancario
ja_jp: 金庫と銀行のID
nb_no: Safe og bank-ID
nl_nl: Kluis en bank-ID
pl_pl: Identyfikator sejfu i banku
pt_br: Cofre e ID do banco
ro_ro: Seif și ID bancar
ru_ru: Сейф и банковский идентификатор
sv_se: Kassaskåp & Bank-ID
vi_vn: ID an toàn & ngân hàng
zh_cn: 保险箱和银行 ID

source: Doğrulama
cs_cz: Ověření
de_de: Überprüfung
es_es: Verificación
fr_fr: Vérification
hi_in: सत्यापन
hu_hu: Ellenőrzése
it_it: Verifica
ja_jp: 検証
nb_no: Verifisering
nl_nl: Verificatie
pl_pl: Weryfikacja
pt_br: Verificação
ro_ro: Verificarea
ru_ru: Проверка
sv_se: Verifiering
vi_vn: Xác minh
zh_cn: 验证

source: Email ve Şifre
cs_cz: Email a heslo
de_de: E-Mail und Passwort
es_es: Correo electrónico y contraseña
fr_fr: E-mail et mot de passe
hi_in: ईमेल और पासवर्ड
hu_hu: E-mail és jelszó
it_it: E-mail e password
ja_jp: メールアドレスとパスワード
nb_no: E-post og passord
nl_nl: E-mailadres en wachtwoord
pl_pl: E-mail i hasło
pt_br: E-mail e senha
ro_ro: E-mail și parolă
ru_ru: Электронная почта и пароль
sv_se: E-post och lösenord
vi_vn: Email và mật khẩu
zh_cn: 电子邮件和密码

source: E-posta
cs_cz: Email
de_de: E-Mail
es_es: Correo electrónico
fr_fr: Courriel
hi_in: ईमेल
hu_hu: E-mail
it_it: E-mail
ja_jp: 電子メール
nb_no: E-post
nl_nl: E-mail
pl_pl: E-mail
pt_br: E-mail
ro_ro: E-mail
ru_ru: Электронная почта
sv_se: E-post
vi_vn: Email
zh_cn: 电子邮件

source: Mail adresini giriniz.
cs_cz: Zadejte svou e-mailovou adresu.
de_de: Geben Sie Ihre E-Mail-Adresse ein.
es_es: Introduzca su dirección de correo electrónico.
fr_fr: Entrez votre adresse e-mail.
hi_in: अपना ईमेल पता दर्ज करें।
hu_hu: Adja meg e-mail címét.
it_it: Inserisci il tuo indirizzo email.
ja_jp: 電子メールアドレスを入力してください。
nb_no: Skriv inn e-postadressen din.
nl_nl: Voer uw e-mailadres in.
pl_pl: Wpisz swój adres e-mail.
pt_br: Digite seu endereço de e-mail.
ro_ro: Introduceți adresa dvs. de e-mail.
ru_ru: Введите свой адрес электронной почты.
sv_se: Ange din e-postadress.
vi_vn: Nhập địa chỉ email của bạn.
zh_cn: 输入您的电子邮件地址。

source: Şifreyi giriniz.
cs_cz: Zadejte heslo.
de_de: Geben Sie das Passwort ein.
es_es: Ingrese la contraseña.
fr_fr: Entrez le mot de passe.
hi_in: पासवर्ड दर्ज करे।
hu_hu: Írja be a jelszót.
it_it: Inserisci la password.
ja_jp: パスワードを入力します。
nb_no: Skriv inn passordet.
nl_nl: Voer het wachtwoord in.
pl_pl: Wprowadź hasło.
pt_br: Digite a senha.
ro_ro: Introduceți parola.
ru_ru: Введите пароль.
sv_se: Ange lösenordet.
vi_vn: Nhập mật khẩu.
zh_cn: 输入密码。

source: Geliştirme Modu
cs_cz: Režim vývoje
de_de: Entwicklungsmodus
es_es: Modo de desarrollo
fr_fr: Mode développement
hi_in: विकास मोड
hu_hu: Fejlesztési mód
it_it: Modalità di sviluppo
ja_jp: 開発モード
nb_no: Utviklingsmodus
nl_nl: Ontwikkelingsmodus
pl_pl: Tryb rozwoju
pt_br: Modo de desenvolvimento
ro_ro: Modul de dezvoltare
ru_ru: Режим разработки
sv_se: Utvecklingsläge
vi_vn: Chế độ phát triển
zh_cn: 发展模式

source: Etkin
cs_cz: Aktivní
de_de: Aktiv
es_es: Activo
fr_fr: Actif
hi_in: सक्रिय
hu_hu: Aktív
it_it: Attivo
ja_jp: アクティブな
nb_no: Aktive
nl_nl: Actief
pl_pl: Aktywny
pt_br: Ativo
ro_ro: Activ
ru_ru: Активный
sv_se: Aktiv
vi_vn: Hoạt Động
zh_cn: 活跃的

source: Devre Dışı
cs_cz: Zakázáno
de_de: Deaktiviert
es_es: Discapacitado
fr_fr: Désactivé
hi_in: विकलांग
hu_hu: Letiltva
it_it: Disabilitato
ja_jp: 障害者
nb_no: Deaktivert
nl_nl: Uitgeschakeld
pl_pl: Niepełnosprawny
pt_br: Desativado
ro_ro: Dezactivat
ru_ru: Отключено
sv_se: Inaktiverad
vi_vn: Đã tắt
zh_cn: 残疾人

source: Google Analytics Ayarları
cs_cz: Nastavení Google Analytics
de_de: Google Analytics-Einstellungen
es_es: Configuración de Google Analytics
fr_fr: Paramètres de Google Analytics
hi_in: गूगल एनालिटिक्स सेटिंग्स
hu_hu: Google Analytics beállítások
it_it: Impostazioni di Google Analytics
ja_jp: Googleアナリティクスの設定
nb_no: Google Analytics-innstillinger
nl_nl: Google Analytics-instellingen
pl_pl: Ustawienia Google Analytics
pt_br: Configurações do Google Analytics
ro_ro: Setări Google Analytics
ru_ru: Настройки Google Аналитики
sv_se: Google Analytics-inställningar
vi_vn: Cài đặt Google Analytics
zh_cn: 谷歌分析设置

source: Google Analytics Public Key
cs_cz: Veřejný Klíč Google Analytics
de_de: Öffentlicher Schlüssel Von Google Analytics
es_es: Clave Pública De Google Analytics
fr_fr: Clé Publique De Google Analytics
hi_in: Google Analytics सार्वजनिक कुंजी
hu_hu: Google Analytics Nyilvános Kulcs
it_it: Chiave Pubblica Di Google Analytics
ja_jp: Google アナリティクスの公開キー
nb_no: Google Analytics Offentlig Nøkkel
nl_nl: Openbare Sleutel Van Google Analytics
pl_pl: Klucz Publiczny Google Analytics
pt_br: Chave Pública Do Google Analytics
ro_ro: Cheie Publică Google Analytics
ru_ru: Открытый Ключ Google Аналитики
sv_se: Google Analytics Offentlig Nyckel
vi_vn: Khóa Công Khai Của Google Analytics
zh_cn: 谷歌分析公钥
