Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: İletişim alanı için WhatsApp numaranızı giriniz.
cs_cz: Zadejte své číslo WhatsApp pro oblast kontaktů.
de_de: Geben Sie Ihre WhatsApp-Nummer für den Kontaktbereich ein.
es_es: Ingresa tu número de WhatsApp para el área de contacto.
fr_fr: Entrez votre numéro WhatsApp pour la zone de contact.
hi_in: संपर्क क्षेत्र के लिए अपना व्हाट्सएप नंबर दर्ज करें।
hu_hu: Adja meg WhatsApp számát a kapcsolati területhez.
it_it: Inserisci il tuo numero WhatsApp nell'area contatti.
ja_jp: 連絡先エリアに WhatsApp 番号を入力します。
nb_no: Skriv inn WhatsApp-nummeret ditt for kontaktområdet.
nl_nl: Voer uw WhatsApp-nummer in voor het contactgedeelte.
pl_pl: Wprowadź swój numer WhatsApp w obszarze kontaktowym.
pt_br: Digite seu número do WhatsApp na área de contato.
ro_ro: Introduceți numărul de WhatsApp pentru zona de contact.
ru_ru: Введите свой номер WhatsApp в зону контактов.
sv_se: Ange ditt WhatsApp-nummer för kontaktområdet.
vi_vn: Nhập số WhatsApp của bạn cho khu vực liên hệ.
zh_cn: 输入您的 WhatsApp 号码作为联系区域。

source: Hakkımızda
cs_cz: O nás
de_de: Über uns
es_es: Sobre nosotros
fr_fr: À propos de nous
hi_in: हमारे बारे में
hu_hu: Rólunk
it_it: Chi siamo
ja_jp: 私たちについて
nb_no: Om oss
nl_nl: Over ons
pl_pl: O nas
pt_br: Sobre nós
ro_ro: Despre noi
ru_ru: О нас
sv_se: Om oss
vi_vn: Về chúng tôi
zh_cn: 关于我们

source: Ekip Logosu
cs_cz: Logo Týmu
de_de: Teamlogo
es_es: Logotipo Del Equipo
fr_fr: Logo De L'Équipe
hi_in: टीम का लोगो
hu_hu: Csapat Logója
it_it: Logo Della Squadra
ja_jp: チームロゴ
nb_no: Teamlogo
nl_nl: Teamlogo
pl_pl: Logo Zespołu
pt_br: Logotipo Da Equipe
ro_ro: Logo-Ul Echipei
ru_ru: Логотип Команды
sv_se: Team Logotyp
vi_vn: Logo Đội
zh_cn: 团队标志

source: Serbest
cs_cz: Zdarma
de_de: Kostenlos
es_es: Gratis
fr_fr: Gratuit
hi_in: निःशुल्क
hu_hu: Ingyenes
it_it: Gratuito
ja_jp: 無料
nb_no: Gratis
nl_nl: Gratis
pl_pl: Bezpłatny
pt_br: Grátis
ro_ro: Gratuit
ru_ru: Бесплатно
sv_se: Gratis
vi_vn: Miễn Phí
zh_cn: 免费

source: Uzaklaştır
cs_cz: Oddálit
de_de: Herauszoomen
es_es: Alejar
fr_fr: Zoom arrière
hi_in: ज़ूम आउट करें
hu_hu: Kicsinyítés
it_it: Rimpicciolisci
ja_jp: ズームアウト
nb_no: Zoom ut
nl_nl: Uitzoomen
pl_pl: Pomniejsz
pt_br: Diminuir zoom
ro_ro: Micșorați
ru_ru: Уменьшить масштаб
sv_se: Zooma ut
vi_vn: Thu nhỏ
zh_cn: 缩小

source: Yakınlaştır
cs_cz: Přiblížit
de_de: Vergrößern
es_es: Acercar
fr_fr: Zoomer
hi_in: ज़ूम इन करें
hu_hu: Nagyítás
it_it: Ingrandisci
ja_jp: ズームイン
nb_no: Zoom inn
nl_nl: Zoom in
pl_pl: Powiększ
pt_br: Ampliar
ro_ro: Măriți
ru_ru: Увеличить масштаб
sv_se: Zooma in
vi_vn: Phóng to
zh_cn: 放大

source: Yatay Çevir
cs_cz: Horizontální překlopení
de_de: Horizontaler Flip
es_es: Volteo horizontal
fr_fr: Retournement horizontal
hi_in: क्षैतिज पलटा
hu_hu: Vízszintes flip
it_it: Ribaltamento orizzontale
ja_jp: 水平反転
nb_no: Horisontal flipp
nl_nl: Horizontale spiegeling
pl_pl: Odwrócenie poziome
pt_br: Inversão horizontal
ro_ro: Flip orizontal
ru_ru: Горизонтальный флип
sv_se: Horisontell vändning
vi_vn: Lật ngang
zh_cn: 水平翻转

source: Dikey Çevir
cs_cz: Vertikální překlopení
de_de: Vertikaler Flip
es_es: Volteo vertical
fr_fr: Retournement vertical
hi_in: लंबवत फ्लिप
hu_hu: Függőleges flip
it_it: Capovolgimento verticale
ja_jp: 垂直反転
nb_no: Vertikal flipp
nl_nl: Verticale draai
pl_pl: Przewrót w pionie
pt_br: Inversão vertical
ro_ro: Flip vertical
ru_ru: Вертикальный флип
sv_se: Vertikal flip
vi_vn: Lật dọc
zh_cn: 垂直翻转

source: Yüklü görsel
cs_cz: Načtený obrázek
de_de: Bild geladen
es_es: Imagen cargada
fr_fr: Image chargée
hi_in: भरी हुई छवि
hu_hu: Betöltött kép
it_it: Immagine caricata
ja_jp: ロードされた画像
nb_no: Lastet bilde
nl_nl: Geladen afbeelding
pl_pl: Załadowany obraz
pt_br: Imagem carregada
ro_ro: Imagine încărcată
ru_ru: Загруженное изображение
sv_se: Laddad bild
vi_vn: Hình ảnh được tải
zh_cn: 已加载图像

source: Ekip Logosu (Favicon)
cs_cz: Logo Týmu (Favicon)
de_de: Teamlogo (Favicon)
es_es: Logotipo Del Equipo (Favicon)
fr_fr: Logo De L'Équipe (Icône De Favori)
hi_in: टीम लोगो (फ़ेविकॉन)
hu_hu: Csapat Logója (Favicon)
it_it: Logo Della Squadra (Favicon)
ja_jp: チームロゴ（ファビコン）
nb_no: Teamlogo (Favicon)
nl_nl: Teamlogo (Favicon)
pl_pl: Logo Zespołu (Favicon)
pt_br: Logotipo Da Equipe (Favicon)
ro_ro: Sigla Echipei (Favicon)
ru_ru: Логотип Команды (Favicon)
sv_se: Teamlogotyp (Favicon)
vi_vn: Logo Nhóm (Favicon)
zh_cn: 团队徽标（网站图标）

source: Son Çekiliş Kayıtları
cs_cz: Nejnovější záznamy tomboly
de_de: Neueste Raffle-Rekorde
es_es: Últimos registros de rifas
fr_fr: Derniers records de tombola
hi_in: नवीनतम रैफ़ल रिकॉर्ड्स
hu_hu: Legújabb Raffle Records
it_it: Ultimi record della lotteria
ja_jp: 最新の抽選記録
nb_no: Siste tombola-rekorder
nl_nl: Laatste loterijrecords
pl_pl: Najnowsze rekordy loterii
pt_br: Últimos registros de sorteio
ro_ro: Ultimele înregistrări la tombolă
ru_ru: Последние записи лотереи
sv_se: Senaste utlottningsrekord
vi_vn: Kỷ lục xổ số mới nhất
zh_cn: 最新抽奖记录

source: Çekiliş Yap
cs_cz: Vytvořte tombolu
de_de: Machen Sie eine Tombola
es_es: Hacer una rifa
fr_fr: Faites une tombola
hi_in: एक रैफ़ल बनाओ
hu_hu: Készítsen tombolát
it_it: Fai una lotteria
ja_jp: 抽選会をする
nb_no: Lag en utlodning
nl_nl: Maak een loterij
pl_pl: Zrób loterię
pt_br: Faça um sorteio
ro_ro: Faceți o tombolă
ru_ru: Устроить лотерею
sv_se: Gör en utlottning
vi_vn: Thực hiện xổ số
zh_cn: 进行抽奖

source: Toplam Katılımcı
cs_cz: Celkový počet účastníků
de_de: Gesamtzahl der Teilnehmer
es_es: Total de participantes
fr_fr: Nombre total de participants
hi_in: कुल प्रतिभागी
hu_hu: Összes résztvevő
it_it: Partecipanti totali
ja_jp: 総参加者数
nb_no: Totalt antall deltakere
nl_nl: Totaal aantal deelnemers
pl_pl: Całkowita liczba uczestników
pt_br: Total de participantes
ro_ro: Total de participanți
ru_ru: Всего участников
sv_se: Totalt antal deltagare
vi_vn: Tổng số người tham gia
zh_cn: 参与者总数

source: Talihli Sayısı
cs_cz: Počet šťastných výherců
de_de: Anzahl der glücklichen Gewinner
es_es: Número de afortunados ganadores
fr_fr: Nombre d'heureux gagnants
hi_in: भाग्यशाली विजेताओं की संख्या
hu_hu: A szerencsés nyertesek száma
it_it: Numero di fortunati vincitori
ja_jp: 幸運な当選者の数
nb_no: Antall heldige vinnere
nl_nl: Aantal gelukkige winnaars
pl_pl: Liczba szczęśliwców
pt_br: Número de vencedores sortudos
ro_ro: Numărul de câștigători norocoși
ru_ru: Количество счастливых победителей
sv_se: Antal lyckliga vinnare
vi_vn: Số người trúng thưởng may mắn
zh_cn: 幸运获奖者人数

source: Ödül Havuzu
cs_cz: Pool cen
de_de: Preispool
es_es: Bolsa de premios
fr_fr: Cagnotte
hi_in: पुरस्कार पूल
hu_hu: Nyereményalap
it_it: Montepremi
ja_jp: 賞金総額
nb_no: Premiepott
nl_nl: Prijzenpot
pl_pl: Pula nagród
pt_br: Conjunto de prêmios
ro_ro: Fondul de premii
ru_ru: Призовой фонд
sv_se: Prispott
vi_vn: Nhóm giải thưởng
zh_cn: 奖池

source: Çekiliş Durumu
cs_cz: Stav slosování
de_de: Verlosungsstatus
es_es: Estado de la rifa
fr_fr: Statut du tirage au sort
hi_in: रैफ़ल स्थिति
hu_hu: Tombola állapota
it_it: Stato della lotteria
ja_jp: 抽選状況
nb_no: Tombolastatus
nl_nl: Status van de loterij
pl_pl: Stan loterii
pt_br: Status do sorteio
ro_ro: Starea tombolei
ru_ru: Статус лотереи
sv_se: Tombolastatus
vi_vn: Trạng thái xổ số
zh_cn: 抽奖状态

source: Çekiliş Yayımla
cs_cz: Zveřejnění prozradí
de_de: Giveaway-Veröffentlichung
es_es: Publicar sorteo
fr_fr: Publier un cadeau
hi_in: सस्ता प्रकाशित करें
hu_hu: Giveaway Publish
it_it: Pubblicazione omaggio
ja_jp: プレゼント発行
nb_no: Giveaway Publiser
nl_nl: Giveaway publiceren
pl_pl: Publikacja rozdań
pt_br: Publicação de sorteio
ro_ro: Giveaway Publish
ru_ru: Бесплатная публикация
sv_se: Giveaway Publicera
vi_vn: Xuất bản quà tặng
zh_cn: 赠品发布

source: Hedef Adı
cs_cz: Název cíle
de_de: Zielname
es_es: Nombre de destino
fr_fr: Nom de la cible
hi_in: लक्ष्य का नाम
hu_hu: Cél neve
it_it: Nome dell'obiettivo
ja_jp: ターゲット名
nb_no: Målnavn
nl_nl: Doelnaam
pl_pl: Nazwa docelowa
pt_br: Nome do alvo
ro_ro: Nume țintă
ru_ru: Целевое имя
sv_se: Målnamn
vi_vn: Tên mục tiêu
zh_cn: 目标名称

source: Başlangıç Ücreti
cs_cz: Startovné
de_de: Startgebühr
es_es: Tarifa inicial
fr_fr: Frais de démarrage
hi_in: आरंभिक शुल्क
hu_hu: Kezdő díj
it_it: Tassa di partenza
ja_jp: 着手金
nb_no: Startavgift
nl_nl: Starttarief
pl_pl: Opłata startowa
pt_br: Taxa inicial
ro_ro: Taxa de pornire
ru_ru: Стартовый взнос
sv_se: Startavgift
vi_vn: Phí khởi đầu
zh_cn: 起始费

source: Bitiş Ücreti
cs_cz: Poplatek za dokončení
de_de: Abschlussgebühr
es_es: Tarifa de acabado
fr_fr: Frais de finition
hi_in: समापन शुल्क
hu_hu: Befejezési díj
it_it: Tassa di finitura
ja_jp: 仕上げ料金
nb_no: Etterbehandlingsgebyr
nl_nl: Afwerkingskosten
pl_pl: Opłata za wykończenie
pt_br: Taxa de acabamento
ro_ro: Taxa de finisare
ru_ru: Плата за отделку
sv_se: Avslutningsavgift
vi_vn: Phí hoàn thiện
zh_cn: 整理费

source: Hedef Ekle
cs_cz: Přidat Cíl
de_de: Ziel Hinzufügen
es_es: Agregar Destino
fr_fr: Ajouter Une Cible
hi_in: लक्ष्य जोड़ें
hu_hu: Cél Hozzáadása
it_it: Aggiungi Destinazione
ja_jp: ターゲットの追加
nb_no: Legg Til Mål
nl_nl: Doel Toevoegen
pl_pl: Dodaj Cel
pt_br: Adicionar Alvo
ro_ro: Adăugați Țintă
ru_ru: Добавить Цель
sv_se: Lägg Till Mål
vi_vn: Thêm Mục Tiêu
zh_cn: 添加目标

source: Herkese Açık mı?
cs_cz: Je otevřena všem?
de_de: Steht es allen offen?
es_es: ¿Está abierto a todos?
fr_fr: Est-ce ouvert à tous ?
hi_in: क्या यह सभी के लिए खुला है?
hu_hu: Mindenki előtt nyitva áll?
it_it: È aperto a tutti?
ja_jp: 誰でも利用できますか?
nb_no: Er det åpent for alle?
nl_nl: Staat het open voor iedereen?
pl_pl: Czy jest otwarty dla każdego?
pt_br: Está aberto a todos?
ro_ro: Este deschis tuturor?
ru_ru: Это открыто для всех?
sv_se: Är det öppet för alla?
vi_vn: Nó có mở cửa cho tất cả mọi người không?
zh_cn: 它对所有人开放吗？

source: Son Altın Bankası Ürünleri Kayıtları
cs_cz: Nejnovější zlaté bankovní produkty Records
de_de: Neueste Aufzeichnungen über Goldbankprodukte
es_es: Últimos registros de productos de Gold Bank
fr_fr: Derniers enregistrements de produits Gold Bank
hi_in: नवीनतम गोल्ड बैंक उत्पाद रिकॉर्ड
hu_hu: Legújabb Gold Bank termékrekordok
it_it: Ultimi record dei prodotti della banca dell'oro
ja_jp: 最新のゴールドバンク商品記録
nb_no: Siste Gold Bank Product Records
nl_nl: Laatste gegevens van goudbankproducten
pl_pl: Najnowsze rekordy produktów Gold Bank
pt_br: Últimos registros de produtos do Gold Bank
ro_ro: Cele mai recente înregistrări de produse Gold Bank
ru_ru: Последние записи о продуктах Gold Bank
sv_se: Senaste Gold Bank Product Records
vi_vn: Hồ sơ sản phẩm Ngân hàng Vàng mới nhất
zh_cn: 最新黄金银行产品记录

source: Tipi
cs_cz: Typ
de_de: Typ
es_es: Tipo
fr_fr: Tapez
hi_in: प्रकार
hu_hu: Írja Be
it_it: Digitare
ja_jp: 種類
nb_no: Type
nl_nl: Typ
pl_pl: Wpisz
pt_br: Tipo
ro_ro: Tip
ru_ru: Тип
sv_se: Typ
vi_vn: Loại
zh_cn: 类型

source: Altın Maliyeti
cs_cz: Cena zlata
de_de: Goldkosten
es_es: Costo del oro
fr_fr: Coût de l'or
hi_in: सोने की कीमत
hu_hu: Arany költség
it_it: Costo dell'oro
ja_jp: ゴールドコスト
nb_no: Gull kostnad
nl_nl: Goud kosten
pl_pl: Koszt złota
pt_br: Custo do ouro
ro_ro: Costul aurului
ru_ru: Стоимость золота
sv_se: Guld kostnad
vi_vn: Giá vàng
zh_cn: 黄金成本

source: Canlı Analiz Grafiği
cs_cz: Graf živé analýzy
de_de: Live-Analysediagramm
es_es: Gráfico de análisis en vivo
fr_fr: Graphique d'analyse en direct
hi_in: लाइव विश्लेषण ग्राफ़
hu_hu: Élő elemzési grafikon
it_it: Grafico di analisi in tempo reale
ja_jp: ライブ分析グラフ
nb_no: Live analysegraf
nl_nl: Live analysegrafiek
pl_pl: Wykres analizy na żywo
pt_br: Gráfico de análise ao vivo
ro_ro: Grafic de analiză în direct
ru_ru: График живого анализа
sv_se: Live analysdiagram
vi_vn: Biểu đồ phân tích trực tiếp
zh_cn: 实时分析图

source: Satışları
cs_cz: Prodej
de_de: Verkäufe
es_es: Ventas
fr_fr: Ventes
hi_in: बिक्री
hu_hu: Értékesítés
it_it: Vendite
ja_jp: 販売
nb_no: Salg
nl_nl: Verkoop
pl_pl: Sprzedaż
pt_br: Vendas
ro_ro: Vânzări
ru_ru: Продажи
sv_se: Försäljning
vi_vn: Bán hàng
zh_cn: 销售

source: adet ürün satıldı.
cs_cz: bylo prodáno jednotek výrobků.
de_de: Produkteinheiten wurden verkauft.
es_es: Se vendieron unidades de productos.
fr_fr: des unités de produits ont été vendues.
hi_in: उत्पादों की इकाइयाँ बेची गईं।
hu_hu: egységnyi terméket értékesítettek.
it_it: sono state vendute unità di prodotto.
ja_jp: 製品の単位が販売されました。
nb_no: enheter av produkter ble solgt.
nl_nl: eenheden producten werden verkocht.
pl_pl: sprzedano jednostek produktów.
pt_br: unidades de produtos foram vendidas.
ro_ro: au fost vândute unități de produse.
ru_ru: единиц продукции было продано.
sv_se: enheter av produkter såldes.
vi_vn: đơn vị sản phẩm đã được bán.
zh_cn: 销售了单位产品。

source: Üründen Kazanılan Para
cs_cz: Peníze získané z produktu
de_de: Mit dem Produkt verdientes Geld
es_es: Dinero ganado con el producto
fr_fr: Argent gagné grâce au produit
hi_in: उत्पाद से अर्जित धन
hu_hu: A termékkel keresett pénz
it_it: Soldi guadagnati dal prodotto
ja_jp: 製品から得たお金
nb_no: Penger tjent fra produktet
nl_nl: Geld verdiend met het product
pl_pl: Pieniądze zarobione na produkcie
pt_br: Dinheiro ganho com o produto
ro_ro: Bani câștigați din produs
ru_ru: Деньги, полученные от продукта
sv_se: Pengar intjänade från produkten
vi_vn: Tiền kiếm được từ sản phẩm
zh_cn: 从产品中赚取的钱

source: Vergiler
cs_cz: Daně
de_de: Steuern
es_es: Impuestos
fr_fr: Impôts
hi_in: कर
hu_hu: Adók
it_it: Tasse
ja_jp: 税金
nb_no: Skatter
nl_nl: Belastingen
pl_pl: Podatki
pt_br: Impostos
ro_ro: Impozite
ru_ru: Налоги
sv_se: Skatter
vi_vn: Thuế
zh_cn: 税收

source: Satış Payları
cs_cz: Prodejní akcie
de_de: Verkaufsanteile
es_es: Acciones de ventas
fr_fr: Actions de vente
hi_in: बिक्री शेयर
hu_hu: Értékesítési Részvények
it_it: Quote di vendita
ja_jp: 売上シェア
nb_no: Salgsandeler
nl_nl: Verkoopaandelen
pl_pl: Sprzedaż akcji
pt_br: Ações de vendas
ro_ro: Acțiuni de vânzări
ru_ru: Доли продаж
sv_se: Försäljningsandelar
vi_vn: Cổ phiếu bán hàng
zh_cn: 销售股份

source: Liderleri
cs_cz: Vůdci
de_de: Führer
es_es: Líderes
fr_fr: Dirigeants
hi_in: नेता
hu_hu: Vezetők
it_it: Leader
ja_jp: リーダー
nb_no: Ledere
nl_nl: Leiders
pl_pl: Liderzy
pt_br: Líderes
ro_ro: Lideri
ru_ru: Лидеры
sv_se: Ledare
vi_vn: Lãnh Đạo
zh_cn: 领导者

source: Günlük
cs_cz: Denně
de_de: Täglich
es_es: Diariamente
fr_fr: Quotidiennement
hi_in: दैनिक
hu_hu: Naponta
it_it: Quotidiano
ja_jp: 毎日
nb_no: Daglig
nl_nl: Dagelijks
pl_pl: Codziennie
pt_br: Diariamente
ro_ro: Zilnic
ru_ru: Ежедневно
sv_se: Dagligen
vi_vn: Hàng ngày
zh_cn: 每日

source: Kampanya Liderleri
cs_cz: Vedoucí Kampaně
de_de: Kampagnenleiter
es_es: Líderes De Campaña
fr_fr: Dirigeants De Campagne
hi_in: अभियान के नेता
hu_hu: Kampányvezetők
it_it: Leader Della Campagna
ja_jp: キャンペーンリーダー
nb_no: Kampanjeledere
nl_nl: Campagneleiders
pl_pl: Liderzy Kampanii
pt_br: Líderes De Campanha
ro_ro: Liderii De Campanie
ru_ru: Лидеры Кампании
sv_se: Kampanjledare
vi_vn: Lãnh Đạo Chiến Dịch
zh_cn: 竞选领袖

source: Veri yükleniyor...
cs_cz: Načítání dat...
de_de: Daten werden geladen...
es_es: Cargando datos...
fr_fr: Chargement des données...
hi_in: डेटा लोड हो रहा है...
hu_hu: Adatok betöltése...
it_it: Caricamento dati...
ja_jp: データをロード中...
nb_no: Laster inn data ...
nl_nl: Gegevens laden...
pl_pl: Ładowanie danych...
pt_br: Carregando dados...
ro_ro: Se încarcă datele...
ru_ru: Загрузка данных...
sv_se: Laddar data...
vi_vn: Đang tải dữ liệu...
zh_cn: 正在加载数据...

source: HTTP Hatası
cs_cz: Chyba HTTP
de_de: HTTP-Fehler
es_es: Error HTTP
fr_fr: Erreur HTTP
hi_in: HTTP त्रुटि
hu_hu: HTTP hiba
it_it: Errore HTTP
ja_jp: HTTPエラー
nb_no: HTTP-feil
nl_nl: HTTP-fout
pl_pl: Błąd HTTP
pt_br: Erro HTTP
ro_ro: Eroare HTTP
ru_ru: Ошибка HTTP
sv_se: HTTP-fel
vi_vn: Lỗi HTTP
zh_cn: HTTP 错误

source: Ürün Ekleyen
cs_cz: Produkt Přidán uživatelem
de_de: Produkt hinzugefügt von
es_es: Producto añadido por
fr_fr: Produit ajouté par
hi_in: उत्पाद द्वारा जोड़ा गया
hu_hu: A terméket hozzáadta
it_it: Prodotto aggiunto da
ja_jp: 追加された製品
nb_no: Produkt lagt til av
nl_nl: Product toegevoegd door
pl_pl: Produkt dodany przez
pt_br: Produto adicionado por
ro_ro: Produs adăugat de
ru_ru: Товар добавлен
sv_se: Produkt tillagd av
vi_vn: Sản phẩm được thêm bởi
zh_cn: 产品添加者

source: İlerleme
cs_cz: Pokrok
de_de: Fortschritt
es_es: Progreso
fr_fr: Progrès
hi_in: प्रगति
hu_hu: Haladás
it_it: Progresso
ja_jp: 進歩
nb_no: Fremgang
nl_nl: Vooruitgang
pl_pl: Postęp
pt_br: Progresso
ro_ro: Progres
ru_ru: Прогресс
sv_se: Framsteg
vi_vn: Tiến bộ
zh_cn: 进展

source: Toplamda Ürün Ekleyenler
cs_cz: Celkový počet přidaných produktů
de_de: Gesamtzahl der Produktaddierer
es_es: Total de sumadores de productos
fr_fr: Total des ajouts de produits
hi_in: कुल उत्पाद योजक
hu_hu: Összes termék-kiegészítő
it_it: Additivi prodotto totali
ja_jp: 総積加算器
nb_no: Totalt produktadleggere
nl_nl: Totaal aantal producttoevoegingen
pl_pl: Całkowita liczba dodanych produktów
pt_br: Total de Adicionadores de Produtos
ro_ro: Total de adaosuri de produse
ru_ru: Всего добавлено продуктов
sv_se: Totala produktaddare
vi_vn: Tổng số người bổ sung sản phẩm
zh_cn: 总乘积加法器

source: Popüler Ürün Ekleyenler
cs_cz: Populární doplňky produktů
de_de: Beliebte Produktzusätze
es_es: Agregadores de productos populares
fr_fr: Ajouts de produits populaires
hi_in: लोकप्रिय उत्पाद योजक
hu_hu: Népszerű termék-kiegészítők
it_it: Additivi di prodotti popolari
ja_jp: 人気の製品追加者
nb_no: Populære produktadderere
nl_nl: Populaire productadders
pl_pl: Popularne dodatki do produktów
pt_br: Adicionadores de produtos populares
ro_ro: Adăugătoare de produse populare
ru_ru: Добавить популярные продукты
sv_se: Populära produktaddare
vi_vn: Trình bổ sung sản phẩm phổ biến
zh_cn: 热门产品添加器

source: Yeni Ürünler
cs_cz: Nové produkty
de_de: Neue Produkte
es_es: Nuevos productos
fr_fr: Nouveaux produits
hi_in: नए उत्पाद
hu_hu: Új termékek
it_it: Nuovi prodotti
ja_jp: 新製品
nb_no: Nye produkter
nl_nl: Nieuwe producten
pl_pl: Nowe produkty
pt_br: Novos produtos
ro_ro: Produse noi
ru_ru: Новые продукты
sv_se: Nya produkter
vi_vn: Sản phẩm mới
zh_cn: 新产品

source: En Çok Satın Alınan Ürünler
cs_cz: Nejčastěji nakupované produkty
de_de: Die am häufigsten gekauften Produkte
es_es: Productos más comprados
fr_fr: Produits les plus achetés
hi_in: सर्वाधिक खरीदे गए उत्पाद
hu_hu: A legtöbbet vásárolt termékek
it_it: Prodotti più acquistati
ja_jp: 最も多く購入された製品
nb_no: Mest kjøpte produkter
nl_nl: Meest gekochte producten
pl_pl: Najczęściej kupowane produkty
pt_br: Produtos mais comprados
ro_ro: Cele mai achiziționate produse
ru_ru: Самые покупаемые продукты
sv_se: Mest köpta produkter
vi_vn: Sản phẩm được mua nhiều nhất
zh_cn: 最常购买的产品

source: Yeni Kayıtlar
cs_cz: Nové záznamy
de_de: Neue Rekorde
es_es: Nuevos récords
fr_fr: Nouveaux records
hi_in: नये रिकार्ड
hu_hu: Új rekordok
it_it: Nuovi record
ja_jp: 新しい記録
nb_no: Nye rekorder
nl_nl: Nieuwe records
pl_pl: Nowe rekordy
pt_br: Novos recordes
ro_ro: Înregistrări noi
ru_ru: Новые рекорды
sv_se: Nya rekord
vi_vn: Kỷ lục mới
zh_cn: 新纪录

source: kullanıcı
cs_cz: uživatel
de_de: Benutzer
es_es: usuario
fr_fr: utilisateur
hi_in: उपयोगकर्ता
hu_hu: felhasználó
it_it: utente
ja_jp: ユーザー
nb_no: bruker
nl_nl: gebruiker
pl_pl: użytkownik
pt_br: usuário
ro_ro: utilizator
ru_ru: пользователь
sv_se: användare
vi_vn: người dùng
zh_cn: 用户

source: Veri alınamadı.
cs_cz: Data se nepodařilo přijmout.
de_de: Es konnten keine Daten empfangen werden.
es_es: No se pudieron recibir datos.
fr_fr: Les données n'ont pas pu être reçues.
hi_in: डेटा प्राप्त नहीं किया जा सका.
hu_hu: Nem sikerült fogadni az adatokat.
it_it: Impossibile ricevere i dati.
ja_jp: データを受信できませんでした。
nb_no: Data kunne ikke mottas.
nl_nl: Er konden geen gegevens worden ontvangen.
pl_pl: Nie udało się odebrać danych.
pt_br: Não foi possível receber os dados.
ro_ro: Datele nu au putut fi primite.
ru_ru: Данные не могут быть получены.
sv_se: Data kunde inte tas emot.
vi_vn: Không thể nhận được dữ liệu.
zh_cn: 无法接收数据。

source: Kazanç
cs_cz: Výdělky
de_de: Ergebnis
es_es: Ganancias
fr_fr: Gains
hi_in: कमाई
hu_hu: Bevételek
it_it: Guadagni
ja_jp: 収益
nb_no: Inntekter
nl_nl: Inkomsten
pl_pl: Zarobki
pt_br: Ganhos
ro_ro: Câștiguri
ru_ru: Заработок
sv_se: Resultat
vi_vn: Thu nhập
zh_cn: 收益

source: Toplamda
cs_cz: Celkem
de_de: Insgesamt
es_es: En Total
fr_fr: Au Total
hi_in: कुल मिलाकर
hu_hu: Összesen
it_it: In Totale
ja_jp: 合計
nb_no: Til Sammen
nl_nl: In Totaal
pl_pl: W Sumie
pt_br: No Total
ro_ro: În Total
ru_ru: Всего
sv_se: Totalt
vi_vn: Tổng Cộng
zh_cn: 总共

source: kazandınız
cs_cz: vyhrál jsi
de_de: Du hast gewonnen
es_es: tu ganaste
fr_fr: tu as gagné
hi_in: आप जीत गये
hu_hu: nyertél
it_it: hai vinto
ja_jp: あなたは勝ちました
nb_no: du vant
nl_nl: jij hebt gewonnen
pl_pl: wygrałeś
pt_br: você ganhou
ro_ro: ai castigat
ru_ru: ты выиграл
sv_se: du vann
vi_vn: bạn đã thắng
zh_cn: 你赢了

source: Yüklemesi
cs_cz: Instalace
de_de: Installation
es_es: Instalación
fr_fr: Mise en place
hi_in: स्थापना
hu_hu: Telepítés
it_it: Installazione
ja_jp: インストール
nb_no: Installasjon
nl_nl: Installatie
pl_pl: Instalacja
pt_br: Instalação
ro_ro: Instalare
ru_ru: Установка
sv_se: Installation
vi_vn: Cài đặt
zh_cn: 安装

source: Tutar
cs_cz: Částka
de_de: Betrag
es_es: Cantidad
fr_fr: Montant
hi_in: रकम
hu_hu: Összeg
it_it: Importo
ja_jp: 金額
nb_no: Beløp
nl_nl: Bedrag
pl_pl: Kwota
pt_br: Quantidade
ro_ro: Suma
ru_ru: Сумма
sv_se: Belopp
vi_vn: Số Tiền
zh_cn: 金额

source: Veri bulunamadı.
cs_cz: Nebyla nalezena žádná data.
de_de: Keine Daten gefunden.
es_es: No se encontraron datos.
fr_fr: Aucune donnée trouvée.
hi_in: डाटा प्राप्त नहीं हुआ।
hu_hu: Nem található adat.
it_it: Nessun dato trovato.
ja_jp: データが見つかりませんでした。
nb_no: Ingen data funnet.
nl_nl: Geen gegevens gevonden.
pl_pl: Nie znaleziono danych.
pt_br: Nenhum dado encontrado.
ro_ro: Nu s-au găsit date.
ru_ru: Данные не найдены.
sv_se: Ingen data hittades.
vi_vn: Không tìm thấy dữ liệu.
zh_cn: 没有找到数据。

source: Gülen Müşteri
cs_cz: Usměvavý zákazník
de_de: Lächelnder Kunde
es_es: Cliente sonriente
fr_fr: Client souriant
hi_in: मुस्कुराता हुआ ग्राहक
hu_hu: Mosolygó Ügyfél
it_it: Cliente sorridente
ja_jp: 笑顔のお客様
nb_no: Smilende kunde
nl_nl: Lachende klant
pl_pl: Uśmiechnięty Klient
pt_br: Cliente sorridente
ro_ro: Client zâmbitor
ru_ru: Улыбающийся клиент
sv_se: Leende kund
vi_vn: Khách hàng mỉm cười
zh_cn: 微笑的顾客

source: Geçmiş Kayıtları
cs_cz: Záznamy historie
de_de: Geschichtsaufzeichnungen
es_es: Registros históricos
fr_fr: Dossiers historiques
hi_in: इतिहास अभिलेख
hu_hu: Történeti Feljegyzések
it_it: Documenti storici
ja_jp: 歴史の記録
nb_no: Historikk
nl_nl: Geschiedenisgegevens
pl_pl: Zapisy historii
pt_br: Registros históricos
ro_ro: Înregistrări de istorie
ru_ru: Исторические записи
sv_se: Historia Records
vi_vn: Hồ sơ lịch sử
zh_cn: 历史记录

source: Son
cs_cz: Konec
de_de: Ende
es_es: Fin
fr_fr: Fin
hi_in: अंत
hu_hu: Vége
it_it: Fine
ja_jp: 終わり
nb_no: Slutt
nl_nl: Einde
pl_pl: Koniec
pt_br: Fim
ro_ro: Sfârşitul
ru_ru: Конец
sv_se: Slut
vi_vn: Kết Thúc
zh_cn: 结束

source: Yüklemeleri
cs_cz: Nahrávání
de_de: Uploads
es_es: Subidas
fr_fr: Téléchargements
hi_in: अपलोड
hu_hu: Feltöltések
it_it: Caricamenti
ja_jp: アップロード
nb_no: Opplastinger
nl_nl: Uploads
pl_pl: Przesłane
pt_br: Envios
ro_ro: Încărcări
ru_ru: Загрузки
sv_se: Uppladdningar
vi_vn: Tải lên
zh_cn: 上传

source: Son Çek Kullanımları
cs_cz: Nejnovější kontrola využití
de_de: Aktuelle Nutzung überprüfen
es_es: Último uso de cheques
fr_fr: Utilisation du dernier chèque
hi_in: नवीनतम जाँच उपयोग
hu_hu: Legutóbbi csekkhasználat
it_it: Ultimo controllo utilizzo
ja_jp: 最新の使用状況を確認する
nb_no: Siste sjekkbruk
nl_nl: Laatste chequegebruik
pl_pl: Najnowsze sprawdzenie użycia
pt_br: Último uso de verificação
ro_ro: Ultima verificare de utilizare
ru_ru: Последняя проверка использования
sv_se: Senaste kontrollanvändning
vi_vn: Kiểm tra mức sử dụng mới nhất
zh_cn: 最新检查使用情况

source: Tip
cs_cz: Typ
de_de: Typ
es_es: Tipo
fr_fr: Tapez
hi_in: प्रकार
hu_hu: Írja Be
it_it: Digitare
ja_jp: 種類
nb_no: Type
nl_nl: Typ
pl_pl: Wpisz
pt_br: Tipo
ru_ru: Тип
sv_se: Typ
vi_vn: Loại
zh_cn: 类型
