Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Hata: Hic ID alinamadi!
cs_cz: Chyba: Nebylo možné získat žádné ID!
de_de: Fehler: Es konnte keine ID ermittelt werden!
es_es: Error: ¡No se pudo obtener ninguna identificación!
fr_fr: Erreur : Aucune pièce d'identité n'a pu être obtenue !
hi_in: त्रुटि: कोई आईडी प्राप्त नहीं की जा सकी!
hu_hu: Hiba: Nem sikerült beszerezni az azonosítót!
it_it: Errore: non è stato possibile ottenere l'ID!
ja_jp: エラー: ID を取得できませんでした。
nb_no: Feil: Ingen ID kunne fås!
nl_nl: Fout: Er kon geen ID worden verkregen!
pl_pl: Błąd: Nie można uzyskać identyfikatora!
pt_br: Erro: Nenhum ID foi obtido!
ro_ro: Eroare: Nu a putut fi obținut niciun ID!
ru_ru: Ошибка: невозможно получить идентификатор!
sv_se: Fel: Inget ID kunde erhållas!
vi_vn: Lỗi: Không thể lấy được ID!
zh_cn: 错误：无法获取ID！

source: Basarisiz!
cs_cz: Neúspěšný!
de_de: Erfolglos!
es_es: ¡Fracasado!
fr_fr: Infructueux!
hi_in: असफल!
hu_hu: Sikertelen!
it_it: Senza Successo!
ja_jp: 失敗しました！
nb_no: Mislykket!
nl_nl: Mislukt!
pl_pl: Nieudany!
pt_br: Sem Sucesso!
ro_ro: Nereușit!
ru_ru: Неудачно!
sv_se: Misslyckad!
vi_vn: Không Thành Công!
zh_cn: 不成功！

source: Siralama basariyla guncellendi!
cs_cz: Řazení bylo úspěšně aktualizováno!
de_de: Die Sortierung wurde erfolgreich aktualisiert!
es_es: ¡La clasificación se ha actualizado correctamente!
fr_fr: Le tri a été mis à jour avec succès !
hi_in: सॉर्टिंग सफलतापूर्वक अपडेट कर दी गई है!
hu_hu: A rendezés sikeresen frissítve!
it_it: L'ordinamento è stato aggiornato con successo!
ja_jp: 並べ替えが正常に更新されました。
nb_no: Sorteringen har blitt oppdatert!
nl_nl: Sortering is succesvol bijgewerkt!
pl_pl: Sortowanie zostało pomyślnie zaktualizowane!
pt_br: A classificação foi atualizada com sucesso!
ro_ro: Sortarea a fost actualizată cu succes!
ru_ru: Сортировка успешно обновлена!
sv_se: Sorteringen har uppdaterats!
vi_vn: Sắp xếp đã được cập nhật thành công!
zh_cn: 排序已成功更新！

source: Basarili
cs_cz: Úspěšný
de_de: Erfolgreich
es_es: Exitoso
fr_fr: Réussi
hi_in: सफल
hu_hu: Sikeres
it_it: Successo
ja_jp: 成功した
nb_no: Vellykket
nl_nl: Succesvol
pl_pl: Udany
pt_br: Bem Sucedido
ro_ro: De Succes
ru_ru: Успешный
sv_se: Framgångsrikt
vi_vn: Thành Công
zh_cn: 成功的

source: Siralama guncellenirken hata olustu!
cs_cz: Při aktualizaci hodnocení došlo k chybě!
de_de: Beim Aktualisieren des Rankings ist ein Fehler aufgetreten!
es_es: ¡Ocurrió un error al actualizar el ranking!
fr_fr: Une erreur est survenue lors de la mise à jour du classement !
hi_in: रैंकिंग अद्यतन करते समय एक त्रुटि उत्पन्न हुई!
hu_hu: Hiba történt a rangsor frissítésekor!
it_it: Si è verificato un errore durante l'aggiornamento della classifica!
ja_jp: ランキング更新中にエラーが発生しました！
nb_no: Det oppsto en feil under oppdatering av rangeringen!
nl_nl: Er is een fout opgetreden bij het bijwerken van de ranglijst!
pl_pl: Wystąpił błąd podczas aktualizacji rankingu!
pt_br: Ocorreu um erro ao atualizar a classificação!
ro_ro: A apărut o eroare la actualizarea clasamentului!
ru_ru: Произошла ошибка при обновлении рейтинга!
sv_se: Ett fel uppstod när rankningen skulle uppdateras!
vi_vn: Đã xảy ra lỗi khi cập nhật thứ hạng!
zh_cn: 更新排名时出错！

source: Bu rapora ait kayitli bir replay bulunamadi.
cs_cz: Nebylo nalezeno žádné nahrané přehrání této zprávy.
de_de: Es konnte keine aufgezeichnete Wiedergabe dieses Berichts gefunden werden.
es_es: No se pudo encontrar ninguna repetición grabada de este informe.
fr_fr: Aucune rediffusion enregistrée de ce rapport n'a pu être trouvée.
hi_in: इस रिपोर्ट का कोई रिकॉर्ड किया गया रीप्ले नहीं मिल सका.
hu_hu: Ennek a jelentésnek nem található rögzített visszajátszása.
it_it: Non è stato possibile trovare una riproduzione registrata di questo rapporto.
ja_jp: このレポートの再生記録は見つかりませんでした。
nb_no: Ingen innspilt reprise av denne rapporten ble funnet.
nl_nl: Er kon geen opgenomen herhaling van dit rapport worden gevonden.
pl_pl: Nie znaleziono żadnej nagranej powtórki tego raportu.
pt_br: Nenhuma reprodução gravada deste relatório foi encontrada.
ro_ro: Nu a putut fi găsită nicio reluare înregistrată a acestui raport.
ru_ru: Никакого записанного повтора этого отчета найти не удалось.
sv_se: Ingen inspelad repris av denna rapport kunde hittas.
vi_vn: Không thể tìm thấy bản ghi lại của báo cáo này.
zh_cn: 找不到该报告的重播记录。

source: Bir hata olustu, lutfen tekrar deneyin.
cs_cz: Došlo k chybě, zkuste to prosím znovu.
de_de: Es ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se ha producido un error, inténtelo de nuevo.
fr_fr: Une erreur s'est produite, veuillez réessayer.
hi_in: एक त्रुटि हुई है। कृपया फिर से प्रयास करें।
hu_hu: Hiba történt. Kérjük, próbálja újra.
it_it: Si è verificato un errore, riprova.
ja_jp: エラーが発生しました。もう一度お試しください。
nb_no: Det har oppstått en feil, prøv igjen.
nl_nl: Er is een fout opgetreden. Probeer het opnieuw.
pl_pl: Wystąpił błąd. Spróbuj ponownie.
pt_br: Ocorreu um erro, tente novamente.
ro_ro: A apărut o eroare, vă rugăm să încercați din nou.
ru_ru: Произошла ошибка, попробуйте еще раз.
sv_se: Ett fel har uppstått, försök igen.
vi_vn: Đã xảy ra lỗi, vui lòng thử lại.
zh_cn: 发生错误，请重试。

source: Son Müşteri Yorumları Kayıtları
cs_cz: Nedávné záznamy zákaznických recenzí
de_de: Aktuelle Kundenbewertungsaufzeichnungen
es_es: Registros recientes de reseñas de clientes
fr_fr: Enregistrements d’avis clients récents
hi_in: हाल की ग्राहक समीक्षा रिकॉर्ड
hu_hu: Legutóbbi vásárlói vélemények rekordjai
it_it: Record delle recensioni recenti dei clienti
ja_jp: 最近の顧客レビュー記録
nb_no: Nylige kundeanmeldelser
nl_nl: Recente klantrecensiesrecords
pl_pl: Najnowsze recenzje klientów
pt_br: Registros recentes de avaliações de clientes
ro_ro: Înregistrări recente ale recenziilor clienților
ru_ru: Записи последних отзывов клиентов
sv_se: Senaste kundrecensioner Records
vi_vn: Hồ sơ đánh giá của khách hàng gần đây
zh_cn: 近期客户评论记录

source: Yorumu
cs_cz: Komentář
de_de: Kommentar
es_es: Comentario
fr_fr: Commentaire
hi_in: टिप्पणी करें
hu_hu: Megjegyzés
it_it: Commento
ja_jp: コメント
nb_no: Kommentar
nl_nl: Commentaar
pl_pl: Komentarz
pt_br: Comentário
ro_ro: Comentariu
ru_ru: Комментарий
sv_se: Kommentera
vi_vn: Bình Luận
zh_cn: 评论

source: Puan
cs_cz: Skóre
de_de: Punktzahl
es_es: Puntuación
fr_fr: Score
hi_in: स्कोर
hu_hu: Pontszám
it_it: Punteggio
ja_jp: スコア
nb_no: Score
nl_nl: Scoren
pl_pl: Wynik
pt_br: Pontuação
ro_ro: Scor
ru_ru: Оценка
sv_se: Betyg
vi_vn: Điểm
zh_cn: 分数

source: Eklenmemiş Bölümler
cs_cz: Kapitoly nebyly přidány
de_de: Kapitel nicht hinzugefügt
es_es: Capítulos no agregados
fr_fr: Chapitres non ajoutés
hi_in: अध्याय नहीं जोड़े गए
hu_hu: Fejezetek nincsenek hozzáadva
it_it: Capitoli non aggiunti
ja_jp: 追加されていない章
nb_no: Kapitler ikke lagt til
nl_nl: Hoofdstukken niet toegevoegd
pl_pl: Rozdziały nie dodane
pt_br: Capítulos não adicionados
ro_ro: Capitolele nu au fost adăugate
ru_ru: Главы не добавлены
sv_se: Kapitel ej tillagda
vi_vn: Chương không được thêm vào
zh_cn: 未添加的章节

source: Bırakıldıktan sonra sil
cs_cz: Po vydání smazat
de_de: Nach Veröffentlichung löschen
es_es: Eliminar después del lanzamiento
fr_fr: Supprimer après la publication
hi_in: रिलीज के बाद हटा दें
hu_hu: Törlés kiadás után
it_it: Elimina dopo il rilascio
ja_jp: リリース後に削除
nb_no: Slett etter utgivelse
nl_nl: Verwijderen na vrijgave
pl_pl: Usuń po zwolnieniu
pt_br: Excluir após lançamento
ro_ro: Ștergeți după eliberare
ru_ru: Удалить после выпуска
sv_se: Ta bort efter release
vi_vn: Xóa sau khi phát hành
zh_cn: 发布后删除

source: Yol Haritası Ekle
cs_cz: Přidat plán
de_de: Roadmap hinzufügen
es_es: Agregar hoja de ruta
fr_fr: Ajouter une feuille de route
hi_in: रोडमैप जोड़ें
hu_hu: Útiterv hozzáadása
it_it: Aggiungi tabella di marcia
ja_jp: ロードマップを追加
nb_no: Legg til veikart
nl_nl: Routekaart toevoegen
pl_pl: Dodaj plan działania
pt_br: Adicionar roteiro
ro_ro: Adăugați o foaie de parcurs
ru_ru: Добавить дорожную карту
sv_se: Lägg till färdplan
vi_vn: Thêm lộ trình
zh_cn: 添加路线图

source: (isteğe bağlı)
cs_cz: (volitelné)
de_de: (optional)
es_es: (opcional)
fr_fr: (facultatif)
hi_in: (वैकल्पिक)
hu_hu: (nem kötelező)
it_it: (facoltativo)
ja_jp: (オプション)
nb_no: (valgfritt)
nl_nl: (optioneel)
pl_pl: (opcjonalnie)
pt_br: (opcional)
ro_ro: (optional)
ru_ru: (необязательно)
sv_se: (valfritt)
vi_vn: (tùy chọn)
zh_cn: （可选）

source: AJAX GİDİYOR
cs_cz: AJAX JEDE
de_de: AJAX GEHT
es_es: AJAX SE VA
fr_fr: AJAX VA
hi_in: AJAX जा रहा है
hu_hu: AZ AJAX MEGY
it_it: L'AJAX VA
ja_jp: アヤックスが行く
nb_no: AJAX KOMMER
nl_nl: AJAX GAAT
pl_pl: AJAKS ODCHODZI
pt_br: AJAX VAI
ro_ro: AJAX MERGE
ru_ru: «АЯКС» ИДЕТ
sv_se: AJAX ÅKER
vi_vn: AJAX ĐANG ĐANG ĐI
zh_cn: 阿贾克斯即将到来

source: YANIT
cs_cz: ODPOVĚĎ
de_de: ANTWORT
es_es: RESPUESTA
fr_fr: RÉPONSE
hi_in: उत्तर
hu_hu: VÁLASZ
it_it: RISPOSTA
ja_jp: 答える
nb_no: SVAR
nl_nl: ANTWOORD
pl_pl: ODPOWIEDŹ
pt_br: RESPOSTA
ro_ro: RĂSPUNS
ru_ru: ОТВЕТ
sv_se: SVAR
vi_vn: TRẢ LỜI
zh_cn: 答案

source: Hata oluştu
cs_cz: Došlo k chybě
de_de: Es ist ein Fehler aufgetreten
es_es: Ocurrió un error
fr_fr: Une erreur s'est produite
hi_in: त्रुटि हुई
hu_hu: Hiba történt
it_it: Si è verificato un errore
ja_jp: エラーが発生しました
nb_no: Det oppstod en feil
nl_nl: Er is een fout opgetreden
pl_pl: Wystąpił błąd
pt_br: Ocorreu um erro
ro_ro: A apărut o eroare
ru_ru: Произошла ошибка
sv_se: Fel uppstod
vi_vn: Đã xảy ra lỗi
zh_cn: 发生错误

source: İstek gönderilemedi
cs_cz: Požadavek se nepodařilo odeslat
de_de: Anfrage konnte nicht gesendet werden
es_es: No se pudo enviar la solicitud
fr_fr: La demande n'a pas pu être envoyée
hi_in: अनुरोध भेजा नहीं जा सका
hu_hu: A kérést nem sikerült elküldeni
it_it: Impossibile inviare la richiesta
ja_jp: リクエストを送信できませんでした
nb_no: Forespørselen kunne ikke sendes
nl_nl: Verzoek kon niet worden verzonden
pl_pl: Nie można wysłać żądania
pt_br: Não foi possível enviar a solicitação
ro_ro: Solicitarea nu a putut fi trimisă
ru_ru: Запрос не может быть отправлен
sv_se: Begäran kunde inte skickas
vi_vn: Không thể gửi yêu cầu
zh_cn: 请求无法发送

source: Bu bölümü takvimden silmek istiyor musun?
cs_cz: Chcete smazat tuto sekci z kalendáře?
de_de: Möchten Sie diesen Abschnitt aus dem Kalender löschen?
es_es: ¿Quieres eliminar esta sección del calendario?
fr_fr: Voulez-vous supprimer cette section du calendrier?
hi_in: क्या आप कैलेंडर से इस अनुभाग को हटाना चाहते हैं?
hu_hu: Törli ezt a részt a naptárból?
it_it: Vuoi eliminare questa sezione dal calendario?
ja_jp: このセクションをカレンダーから削除しますか?
nb_no: Vil du slette denne delen fra kalenderen?
nl_nl: Wilt u dit onderdeel uit de kalender verwijderen?
pl_pl: Czy chcesz usunąć tę sekcję z kalendarza?
pt_br: Deseja excluir esta seção do calendário?
ro_ro: Doriți să ștergeți această secțiune din calendar?
ru_ru: Вы хотите удалить этот раздел из календаря?
sv_se: Vill du ta bort det här avsnittet från kalendern?
vi_vn: Bạn có muốn xóa phần này khỏi lịch không?
zh_cn: 您想从日历中删除此部分吗？

source: Bölüm takvimden kaldırıldı.
cs_cz: Epizoda byla odstraněna z kalendáře.
de_de: Die Folge wurde aus dem Kalender entfernt.
es_es: El episodio ha sido eliminado del calendario.
fr_fr: L'épisode a été supprimé du calendrier.
hi_in: एपिसोड को कैलेंडर से हटा दिया गया है.
hu_hu: Az epizódot eltávolították a naptárból.
it_it: L'episodio è stato rimosso dal calendario.
ja_jp: このエピソードはカレンダーから削除されました。
nb_no: Episoden er fjernet fra kalenderen.
nl_nl: De aflevering is van de kalender verwijderd.
pl_pl: Odcinek został usunięty z kalendarza.
pt_br: O episódio foi removido do calendário.
ro_ro: Episodul a fost eliminat din calendar.
ru_ru: Эпизод удален из календаря.
sv_se: Avsnittet har tagits bort från kalendern.
vi_vn: Tập phim đã bị xóa khỏi lịch.
zh_cn: 该集已从日历中删除。

source: Silme başarısız.
cs_cz: Smazání se nezdařilo.
de_de: Das Löschen ist fehlgeschlagen.
es_es: La eliminación falló.
fr_fr: La suppression a échoué.
hi_in: हटाना विफल रहा.
hu_hu: A törlés nem sikerült.
it_it: Eliminazione non riuscita.
ja_jp: 削除に失敗しました。
nb_no: Slettingen mislyktes.
nl_nl: Verwijderen is mislukt.
pl_pl: Usunięcie nie powiodło się.
pt_br: Falha na exclusão.
ro_ro: Ștergerea nu a reușit.
ru_ru: Удаление не удалось.
sv_se: Raderingen misslyckades.
vi_vn: Xóa không thành công.
zh_cn: 删除失败。

source: Sunucu hatası.
cs_cz: Chyba serveru.
de_de: Serverfehler.
es_es: Error del servidor.
fr_fr: Erreur de serveur.
hi_in: सर्वर त्रुटि.
hu_hu: Szerver hiba.
it_it: Errore del server.
ja_jp: サーバーエラー。
nb_no: Serverfeil.
nl_nl: Serverfout.
pl_pl: Błąd serwera.
pt_br: Erro no servidor.
ro_ro: Eroare de server.
ru_ru: Ошибка сервера.
sv_se: Serverfel.
vi_vn: Lỗi máy chủ.
zh_cn: 服务器错误。

source: Son Rota Filtreleri Kayıtları
cs_cz: Poslední trasa filtruje záznamy
de_de: Letzte Route filtert Datensätze
es_es: Registros de filtros de última ruta
fr_fr: Le dernier itinéraire filtre les enregistrements
hi_in: अंतिम मार्ग फ़िल्टर रिकॉर्ड
hu_hu: Utolsó útvonalszűrők rekordjai
it_it: L'ultimo percorso filtra i record
ja_jp: 最終ルート フィルター レコード
nb_no: Last Route Filters Records
nl_nl: Laatste routefilters Records
pl_pl: Ostatnia trasa filtruje rekordy
pt_br: Registros de filtros de última rota
ro_ro: Ultimul traseu filtrează înregistrări
ru_ru: Записи фильтров последнего маршрута
sv_se: Senaste ruttfilterposter
vi_vn: Bản ghi bộ lọc tuyến đường cuối cùng
zh_cn: 最后路由过滤记录

source: Rota Filteresi
cs_cz: Filtr Trasy
de_de: Routenfilter
es_es: Filtro De Ruta
fr_fr: Filtre D'Itinéraire
hi_in: मार्ग फ़िल्टर
hu_hu: Útvonalszűrő
it_it: Filtro Percorso
ja_jp: ルートフィルター
nb_no: Rutefilter
nl_nl: Routefilter
pl_pl: Filtr Tras
pt_br: Filtro De Rota
ro_ro: Filtru De Traseu
ru_ru: Фильтр Маршрутов
sv_se: Ruttfilter
vi_vn: Bộ Lọc Tuyến Đường
zh_cn: 路由过滤器

source: Mevcut Rota
cs_cz: Aktuální Trasa
de_de: Aktuelle Route
es_es: Ruta Actual
fr_fr: Itinéraire Actuel
hi_in: वर्तमान मार्ग
hu_hu: Jelenlegi Útvonal
it_it: Percorso Attuale
ja_jp: 現在のルート
nb_no: Gjeldende Rute
nl_nl: Huidige Route
pl_pl: Aktualna Trasa
pt_br: Rota Atual
ro_ro: Ruta Curentă
ru_ru: Текущий Маршрут
sv_se: Aktuell Rutt
vi_vn: Tuyến Đường Hiện Tại
zh_cn: 当前路线

source: Değiştirilen Rota
cs_cz: Změněná trasa
de_de: Geänderte Route
es_es: Ruta cambiada
fr_fr: Itinéraire modifié
hi_in: बदला गया रूट
hu_hu: Megváltozott útvonal
it_it: Itinerario cambiato
ja_jp: ルート変更
nb_no: Endret rute
nl_nl: Gewijzigde route
pl_pl: Zmieniona trasa
pt_br: Rota alterada
ro_ro: Ruta schimbată
ru_ru: Изменен маршрут
sv_se: Ändrad rutt
vi_vn: Tuyến đường đã thay đổi
zh_cn: 更改路线

source: Rota Filteresi Ekle
cs_cz: Přidat Filtr Trasy
de_de: Routenfilter Hinzufügen
es_es: Agregar Filtro De Ruta
fr_fr: Ajouter Un Filtre D'Itinéraire
hi_in: रूट फ़िल्टर जोड़ें
hu_hu: Útvonalszűrő Hozzáadása
it_it: Aggiungi Filtro Percorso
ja_jp: ルートフィルターの追加
nb_no: Legg Til Rutefilter
nl_nl: Routefilter Toevoegen
pl_pl: Dodaj Filtr Tras
pt_br: Adicionar Filtro De Rota
ro_ro: Adăugați Filtru De Rută
ru_ru: Добавить Фильтр Маршрутов
sv_se: Lägg Till Ruttfilter
vi_vn: Thêm Bộ Lọc Tuyến Đường
zh_cn: 添加路由过滤器

source: Son Sezon Kayıtları
cs_cz: Registrace na poslední sezónu
de_de: Anmeldungen für die letzte Saison
es_es: Últimas inscripciones de temporada
fr_fr: Inscriptions pour la dernière saison
hi_in: नवीनतम सीज़न पंजीकरण
hu_hu: Regisztráció a legutóbbi szezonra
it_it: Iscrizioni dell'ultima stagione
ja_jp: 最新シーズンの登録
nb_no: Siste sesongregistreringer
nl_nl: Laatste seizoenregistraties
pl_pl: Najnowsze rejestracje na sezon
pt_br: Inscrições da última temporada
ro_ro: Ultimele înregistrări de sezon
ru_ru: Регистрации последнего сезона
sv_se: Senaste säsongsregistreringar
vi_vn: Đăng ký mùa mới nhất
zh_cn: 最新赛季报名

source: Sezon
cs_cz: Sezóně
de_de: Saison
es_es: Temporada
fr_fr: Saison
hi_in: ऋतु
hu_hu: Szezonban
it_it: Stagione
ja_jp: 季節
nb_no: Sesong
nl_nl: Seizoen
pt_br: Temporada
ru_ru: Сезон
sv_se: Säsong
vi_vn: Mùa
zh_cn: 季节

source: Sezon Ekle
cs_cz: Přidat Sezónu
de_de: Saison Hinzufügen
es_es: Agregar Temporada
fr_fr: Ajouter Une Saison
hi_in: सीज़न जोड़ें
hu_hu: Szezon Hozzáadása
it_it: Aggiungi Stagione
ja_jp: 季節を追加
nb_no: Legg Til Sesong
nl_nl: Seizoen Toevoegen
pl_pl: Dodaj Sezon
pt_br: Adicionar Temporada
ro_ro: Adăugați Sezon
ru_ru: Добавить Сезон
sv_se: Lägg Till Säsong
vi_vn: Thêm Phần
zh_cn: 添加季节

source: Veritabanı Bağlantısını Kontrol Et
cs_cz: Zkontrolujte připojení k databázi
de_de: Überprüfen Sie die Datenbankverbindung
es_es: Comprobar la conexión de la base de datos
fr_fr: Vérifier la connexion à la base de données
hi_in: डेटाबेस कनेक्शन की जाँच करें
hu_hu: Ellenőrizze az adatbázis-kapcsolatot
it_it: Controlla la connessione al database
ja_jp: データベース接続を確認する
nb_no: Sjekk Database Connection
nl_nl: Controleer databaseverbinding
pl_pl: Sprawdź połączenie z bazą danych
pt_br: Verifique a conexão do banco de dados
ro_ro: Verificați Conexiunea la baza de date
ru_ru: Проверьте подключение к базе данных
sv_se: Kontrollera Databasanslutning
vi_vn: Kiểm tra kết nối cơ sở dữ liệu
zh_cn: 检查数据库连接

source: Veritabanına başarıyla bağlanıldı.
cs_cz: Databáze byla úspěšně připojena.
de_de: Die Datenbank wurde erfolgreich verbunden.
es_es: La base de datos se ha conectado correctamente.
fr_fr: La base de données a été connectée avec succès.
hi_in: डेटाबेस सफलतापूर्वक कनेक्ट हो गया है.
hu_hu: Az adatbázis sikeresen csatlakoztatva.
it_it: Il database è stato connesso con successo.
ja_jp: データベースは正常に接続されました。
nb_no: Databasen har blitt tilkoblet.
nl_nl: De database is succesvol verbonden.
pl_pl: Baza danych została pomyślnie podłączona.
pt_br: O banco de dados foi conectado com sucesso.
ro_ro: Baza de date a fost conectată cu succes.
ru_ru: База данных успешно подключена.
sv_se: Databasen har anslutits.
vi_vn: Cơ sở dữ liệu đã được kết nối thành công.
zh_cn: 数据库已成功连接。

source: Bağlantı kurulamadı.
cs_cz: Spojení se nepodařilo navázat.
de_de: Die Verbindung konnte nicht hergestellt werden.
es_es: No se pudo establecer la conexión.
fr_fr: La connexion n'a pas pu être établie.
hi_in: कनेक्शन स्थापित नहीं किया जा सका.
hu_hu: A kapcsolat nem hozható létre.
it_it: Impossibile stabilire la connessione.
ja_jp: 接続を確立できませんでした。
nb_no: Forbindelsen kunne ikke opprettes.
nl_nl: De verbinding kon niet tot stand worden gebracht.
pl_pl: Nie można nawiązać połączenia.
pt_br: A conexão não pôde ser estabelecida.
ro_ro: Conexiunea nu a putut fi stabilită.
ru_ru: Соединение не удалось установить.
sv_se: Anslutningen kunde inte upprättas.
vi_vn: Kết nối không thể được thiết lập.
zh_cn: 无法建立连接。

source: Veri gönderilirken hata oluştu.
cs_cz: Při odesílání dat došlo k chybě.
de_de: Beim Senden der Daten ist ein Fehler aufgetreten.
es_es: Se produjo un error al enviar datos.
fr_fr: Une erreur s'est produite lors de l'envoi des données.
hi_in: डेटा भेजते समय कोई त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt az adatok küldése közben.
it_it: Si è verificato un errore durante l'invio dei dati.
ja_jp: データ送信中にエラーが発生しました。
nb_no: Det oppsto en feil under sending av data.
nl_nl: Er is een fout opgetreden tijdens het verzenden van gegevens.
pl_pl: Wystąpił błąd podczas wysyłania danych.
pt_br: Ocorreu um erro ao enviar dados.
ro_ro: A apărut o eroare la trimiterea datelor.
ru_ru: Произошла ошибка при отправке данных.
sv_se: Ett fel uppstod när data skickades.
vi_vn: Đã xảy ra lỗi khi gửi dữ liệu.
zh_cn: 发送数据时发生错误。

source: Tema Seçici
cs_cz: Výběr motivu
de_de: Themenauswahl
es_es: Selector de temas
fr_fr: Sélecteur de thème
hi_in: थीम चयनकर्ता
hu_hu: Témaválasztó
it_it: Scelta del tema
ja_jp: テーマセレクター
nb_no: Temavelger
nl_nl: Themakiezer
pl_pl: Wybór motywu
pt_br: Seletor de tema
ro_ro: Selector de teme
ru_ru: Выбор темы
sv_se: Temaväljare
vi_vn: Trình chọn chủ đề
zh_cn: 主题选择器

source: Default Karanlık
cs_cz: Výchozí tmavý
de_de: Standardmäßig dunkel
es_es: Oscuro predeterminado
fr_fr: Sombre par défaut
hi_in: डिफ़ॉल्ट अंधेरा
hu_hu: Alapértelmezett sötét
it_it: Scuro predefinito
ja_jp: デフォルトダーク
nb_no: Standard mørk
nl_nl: Standaard donker
pl_pl: Domyślny ciemny
pt_br: Escuro padrão
ro_ro: Întuneric implicit
ru_ru: По умолчанию темный
sv_se: Standard mörk
vi_vn: Mặc định tối
zh_cn: 默认深色

source: Default Aydınlık
cs_cz: Výchozí Jas
de_de: Standardmäßig hell
es_es: Brillante predeterminado
fr_fr: Lumineux par défaut
hi_in: डिफ़ॉल्ट उज्ज्वल
hu_hu: Alapértelmezett Fényes
it_it: Luminoso predefinito
ja_jp: デフォルトの明るい
nb_no: Standard lys
nl_nl: Standaard Helder
pl_pl: Domyślny Jasny
pt_br: Brilho padrão
ro_ro: Luminos implicit
ru_ru: Яркий по умолчанию
sv_se: Ljus som standard
vi_vn: Sáng mặc định
zh_cn: 默认明亮

source: Tema kıyas kaydırıcısı
cs_cz: Posuvník porovnání témat
de_de: Schieberegler für den Themenvergleich
es_es: Control deslizante de comparación de temas
fr_fr: Curseur de comparaison de thèmes
hi_in: थीम तुलना स्लाइडर
hu_hu: Téma-összehasonlító csúszka
it_it: Dispositivo di scorrimento per il confronto dei temi
ja_jp: テーマ比較スライダー
nb_no: Glidebryter for temasammenligning
nl_nl: Schuifregelaar voor themavergelijking
pl_pl: Suwak porównania motywów
pt_br: Controle deslizante de comparação de temas
ro_ro: Glisor pentru compararea temei
ru_ru: Слайдер сравнения тем
sv_se: Reglage för temajämförelse
vi_vn: Thanh trượt so sánh chủ đề
zh_cn: 主题比较滑块

source: Metalik rengi aşk edindi.
cs_cz: Zamiloval se do metalické barvy.
de_de: Er verliebte sich in die metallische Farbe.
es_es: Se enamoró del color metalizado.
fr_fr: Il est tombé amoureux de la couleur métallisée.
hi_in: उन्हें मैटेलिक रंग से प्यार हो गया.
hu_hu: Beleszeretett a fémes színbe.
it_it: Si innamorò del colore metallico.
ja_jp: 彼はメタリックな色に一目惚れした。
nb_no: Han ble forelsket i den metalliske fargen.
nl_nl: Hij werd verliefd op de metallic kleur.
pl_pl: Zakochał się w metalicznym kolorze.
pt_br: Ele se apaixonou pela cor metálica.
ro_ro: S-a îndrăgostit de culoarea metalizată.
ru_ru: Он влюбился в цвет металлик.
sv_se: Han blev kär i den metalliska färgen.
vi_vn: Anh yêu màu kim loại.
zh_cn: 他爱上了金属色。

source: Yapım: Zonely Studios
cs_cz: Produkce: Zonely Studios
de_de: Produktion: Zonely Studios
es_es: Producción: Estudios Zonely
fr_fr: Production : Zonely Studios
hi_in: प्रोडक्शन: ज़ोनली स्टूडियोज़
hu_hu: Gyártó: Zonely Studios
it_it: Produzione: Zonely Studios
ja_jp: 制作：ゾーンリースタジオ
nb_no: Produksjon: Zonely Studios
nl_nl: Productie: Zonely Studios
pl_pl: Produkcja: Zonely Studios
pt_br: Produção: Zonely Studios
ro_ro: Producție: Zonely Studios
ru_ru: Производство: Zonely Studios
sv_se: Produktion: Zonely Studios
vi_vn: Sản xuất: Zonely Studios
zh_cn: 制作：Zonely Studios

source: Temayı Seç
cs_cz: Vyberte téma
de_de: Wählen Sie Thema aus
es_es: Seleccionar tema
fr_fr: Sélectionnez un thème
hi_in: थीम चुनें
hu_hu: Válassza a Témát
it_it: Seleziona Tema
ja_jp: テーマの選択
nb_no: Velg Tema
nl_nl: Selecteer Thema
pl_pl: Wybierz Motyw
pt_br: Selecione o tema
ro_ro: Selectați Tema
ru_ru: Выберите тему
sv_se: Välj Tema
vi_vn: Chọn chủ đề
zh_cn: 选择主题

source: Velux Dark
es_es: Velux Oscuro
fr_fr: Velux Foncé
hi_in: वेलक्स डार्क
it_it: Velux Scuro
ja_jp: ヴェルックス ダーク
nb_no: Velux Mørk
nl_nl: Velux Donker
pl_pl: Velux Ciemny
pt_br: Velux Escuro
ru_ru: Велюкс Темный
sv_se: Velux Mörk
vi_vn: Velux Tối
zh_cn: 威卢克斯深色

source: Velux Light
cs_cz: Světlo Velux
de_de: Velux-Licht
es_es: Luz Velux
fr_fr: Lumière Velux
hi_in: वेलक्स लाइट
it_it: Velux Luce
ja_jp: ベルックス ライト
nb_no: Velux Lys
nl_nl: Velux-Licht
pl_pl: Światło Veluxa
pt_br: Luz Velux
ru_ru: Велюкс Лайт
sv_se: Velux Ljus
vi_vn: Ánh Sáng Velux
zh_cn: 威卢克斯灯

source: Ağır ve bir o kadar kudretli...
cs_cz: Těžký a tak silný...
de_de: Schwer und so kraftvoll...
es_es: Pesado y tan poderoso...
fr_fr: Lourd et tellement puissant...
hi_in: भारी और इतना शक्तिशाली...
hu_hu: Nehéz és olyan erős...
it_it: Pesante e così potente...
ja_jp: 重くてとてもパワフルです...
nb_no: Tung og så kraftig...
nl_nl: Zwaar en zo krachtig...
pl_pl: Ciężki i taki potężny...
pt_br: Pesado e tão poderoso...
ro_ro: Greu și atât de puternic...
ru_ru: Тяжелый и такой мощный...
sv_se: Tung och så kraftfull...
vi_vn: Nặng nề và mạnh mẽ quá...
zh_cn: 又重又这么有力量……
