Repository: zonely-gen-tr/Zonely-Translate
Catalog: *.po
Languages: cs_cz, de_de, es_es, fr_fr, hi_in, hu_hu, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, vi_vn, zh_cn

source: Yüklenecek ZIP dosyası bulunamadı.
cs_cz: Nebyl nalezen žádný soubor ZIP k instalaci.
de_de: Es wurde keine zu installierende ZIP-Datei gefunden.
es_es: No se encontró ningún archivo ZIP para instalar.
fr_fr: Aucun fichier ZIP à installer n'a été trouvé.
hi_in: इंस्टॉल करने के लिए कोई ज़िप फ़ाइल नहीं मिली.
hu_hu: Nem található telepítendő ZIP fájl.
it_it: Non è stato trovato alcun file ZIP da installare.
ja_jp: インストールする ZIP ファイルが見つかりませんでした。
nb_no: Ingen ZIP-fil å installere ble funnet.
nl_nl: Er is geen ZIP-bestand gevonden om te installeren.
pl_pl: Nie znaleziono pliku ZIP do zainstalowania.
pt_br: Nenhum arquivo ZIP para instalação foi encontrado.
ro_ro: Nu a fost găsit niciun fișier ZIP de instalat.
ru_ru: ZIP-файл для установки не найден.
sv_se: Ingen ZIP-fil att installera hittades.
vi_vn: Không tìm thấy tệp ZIP để cài đặt.
zh_cn: 找不到要安装的 ZIP 文件。

source: ZIP arşivi açılamadı.
cs_cz: Archiv ZIP nelze otevřít.
de_de: Das ZIP-Archiv konnte nicht geöffnet werden.
es_es: No se pudo abrir el archivo ZIP.
fr_fr: L'archive ZIP n'a pas pu être ouverte.
hi_in: ज़िप संग्रह खोला नहीं जा सका.
hu_hu: A ZIP archívumot nem lehetett megnyitni.
it_it: Impossibile aprire l'archivio ZIP.
ja_jp: ZIP アーカイブを開けませんでした。
nb_no: ZIP-arkivet kunne ikke åpnes.
nl_nl: Het ZIP-archief kon niet worden geopend.
pl_pl: Nie można otworzyć archiwum ZIP.
pt_br: O arquivo ZIP não pôde ser aberto.
ro_ro: Arhiva ZIP nu a putut fi deschisă.
ru_ru: ZIP-архив не удалось открыть.
sv_se: ZIP-arkivet kunde inte öppnas.
vi_vn: Không thể mở được kho lưu trữ ZIP.
zh_cn: 无法打开 ZIP 存档。

source: ZIP contains too many files.
cs_cz: ZIP obsahuje mnoho souborů.
de_de: ZIP enthält viele Dateien.
es_es: ZIP contiene muchos archivos.
fr_fr: ZIP contient de nombreux fichiers.
hi_in: ज़िप में कई फ़ाइलें होती हैं.
hu_hu: A ZIP sok fájlt tartalmaz.
it_it: ZIP contiene molti file.
ja_jp: ZIP には多くのファイルが含まれています。
nb_no: ZIP inneholder mange filer.
nl_nl: ZIP bevat veel bestanden.
pl_pl: ZIP zawiera wiele plików.
pt_br: ZIP contém muitos arquivos.
ro_ro: ZIP conține multe fișiere.
ru_ru: ZIP содержит много файлов.
sv_se: ZIP innehåller många filer.
vi_vn: ZIP chứa nhiều tập tin.
zh_cn: ZIP 包含许多文件。

source: Template is too large: %s
cs_cz: Šablona je příliš velká: %s
de_de: Vorlage ist zu groß: %s
es_es: La plantilla es demasiado grande: %s
fr_fr: Le modèle est trop grand : %s
hi_in: टेम्प्लेट बहुत बड़ा है: %s
hu_hu: A sablon túl nagy: %s
it_it: Il modello è troppo grande: %s
ja_jp: テンプレートが大きすぎます: %s
nb_no: Malen er for stor: %s
nl_nl: Sjabloon is te groot: %s
pl_pl: Szablon jest za duży: %s
pt_br: O modelo é muito grande: %s
ro_ro: Șablonul este prea mare: %s
ru_ru: Шаблон слишком велик: %s
sv_se: Mallen är för stor: %s
vi_vn: Mẫu quá lớn: %s
zh_cn: 模板太大：%s

source: ZIP total size limit exceeded.
cs_cz: Byl překročen limit celkové velikosti ZIP.
de_de: Die maximale Gesamtgröße der ZIP-Datei wurde überschritten.
es_es: Se superó el límite de tamaño total del ZIP.
fr_fr: Taille limite totale du ZIP dépassée.
hi_in: ज़िप की कुल आकार सीमा पार हो गई.
hu_hu: A ZIP teljes méretkorlátja túllépve.
it_it: Limite dimensione totale ZIP superato.
ja_jp: ZIP の合計サイズ制限を超えました。
nb_no: Den totale størrelsesgrensen for ZIP er overskredet.
nl_nl: Totale groottelimiet van ZIP overschreden.
pl_pl: Przekroczono całkowity limit rozmiaru ZIP.
pt_br: Limite de tamanho total do ZIP excedido.
ro_ro: Limita de dimensiune totală a ZIP a fost depășită.
ru_ru: Превышен общий лимит размера ZIP.
sv_se: ZIP totala storleksgränsen har överskridits.
vi_vn: Đã vượt quá giới hạn tổng kích thước ZIP.
zh_cn: ZIP 总大小超出限制。

source: Şablon okunamadı: %s
cs_cz: Šablonu nelze přečíst: %s
de_de: Vorlage konnte nicht gelesen werden: %s
es_es: No se pudo leer la plantilla: %s
fr_fr: Le modèle n'a pas pu être lu : %s
hi_in: टेम्प्लेट पढ़ा नहीं जा सका: %s
hu_hu: A sablon nem olvasható: %s
it_it: Impossibile leggere il modello: %s
ja_jp: テンプレートを読み取れませんでした: %s
nb_no: Malen kunne ikke leses: %s
nl_nl: Sjabloon kon niet worden gelezen: %s
pl_pl: Nie można odczytać szablonu: %s
pt_br: Não foi possível ler o modelo: %s
ro_ro: Șablonul nu a putut fi citit: %s
ru_ru: Шаблон не может быть прочитан: %s
sv_se: Mallen kunde inte läsas: %s
vi_vn: Không thể đọc được mẫu: %s
zh_cn: 无法读取模板：%s

source: Şablon bulunamadı: %s
cs_cz: Šablona nenalezena: %s
de_de: Vorlage nicht gefunden: %s
es_es: Plantilla no encontrada: %s
fr_fr: Modèle introuvable : %s
hi_in: टेम्प्लेट नहीं मिला: %s
hu_hu: A sablon nem található: %s
it_it: Modello non trovato: %s
ja_jp: テンプレートが見つかりません: %s
nb_no: Mal ikke funnet: %s
nl_nl: Sjabloon niet gevonden: %s
pl_pl: Nie znaleziono szablonu: %s
pt_br: Modelo não encontrado: %s
ro_ro: Șablon nu a fost găsit: %s
ru_ru: Шаблон не найден: %s
sv_se: Mallen hittades inte: %s
vi_vn: Không tìm thấy mẫu: %s
zh_cn: 找不到模板：%s

source: Bu şablonda "%s" kullanılamaz: %s
cs_cz: "%s" nelze použít v této šabloně: %s
de_de: „%s“ kann in dieser Vorlage nicht verwendet werden: %s
es_es: "%s" no se puede utilizar en esta plantilla: %s
fr_fr: "%s" ne peut pas être utilisé dans ce modèle : %s
hi_in: इस टेम्पलेट में "%s" का उपयोग नहीं किया जा सकता: %s
hu_hu: A "%s" nem használható ebben a sablonban: %s
it_it: "%s" non può essere utilizzato in questo modello: %s
ja_jp: 「%s」はこのテンプレートでは使用できません: %s
nb_no: "%s" kan ikke brukes i denne malen: %s
nl_nl: "%s" kan niet worden gebruikt in deze sjabloon: %s
pl_pl: W tym szablonie nie można użyć „%s”: %s
pt_br: "%s" não pode ser usado neste modelo: %s
ro_ro: „%s” nu poate fi folosit în acest șablon: %s
ru_ru: "%s" нельзя использовать в этом шаблоне: %s
sv_se: "%s" kan inte användas i denna mall: %s
vi_vn: "%s" không thể được sử dụng trong mẫu này: %s
zh_cn: “%s”不能在此模板中使用：%s

source: Şablon kaydedilemedi (%s): %s
cs_cz: Šablonu nelze uložit (%s): %s
de_de: Vorlage konnte nicht gespeichert werden (%s): %s
es_es: No se pudo guardar la plantilla (%s): %s
fr_fr: Impossible d'enregistrer le modèle (%s) : %s
hi_in: टेम्प्लेट सहेजा नहीं जा सका (%s): %s
hu_hu: Nem sikerült menteni a sablont (%s): %s
it_it: Impossibile salvare il modello (%s): %s
ja_jp: テンプレートを保存できませんでした (%s): %s
nb_no: Kunne ikke lagre malen (%s): %s
nl_nl: Kan sjabloon niet opslaan (%s): %s
pl_pl: Nie można zapisać szablonu (%s): %s
pt_br: Não foi possível salvar o modelo (%s): %s
ro_ro: Nu s-a putut salva șablonul (%s): %s
ru_ru: Не удалось сохранить шаблон (%s): %s
sv_se: Kunde inte spara mallen (%s): %s
vi_vn: Không thể lưu mẫu (%s): %s
zh_cn: 无法保存模板(%s)：%s

source: Arşivde geçerli şablon bulunamadı.
cs_cz: V archivu nebyla nalezena žádná platná šablona.
de_de: Im Archiv wurde keine gültige Vorlage gefunden.
es_es: No se encontró ninguna plantilla válida en el archivo.
fr_fr: Aucun modèle valide trouvé dans l'archive.
hi_in: संग्रह में कोई मान्य टेम्पलेट नहीं मिला.
hu_hu: Nem található érvényes sablon az archívumban.
it_it: Nessun modello valido trovato nell'archivio.
ja_jp: 有効なテンプレートがアーカイブ内に見つかりません。
nb_no: Finner ingen gyldig mal i arkivet.
nl_nl: Geen geldig sjabloon gevonden in het archief.
pl_pl: W archiwum nie znaleziono prawidłowego szablonu.
pt_br: Nenhum modelo válido encontrado no arquivo.
ro_ro: Nu s-a găsit niciun șablon valid în arhivă.
ru_ru: В архиве не найден действительный шаблон.
sv_se: Ingen giltig mall hittades i arkivet.
vi_vn: Không tìm thấy mẫu hợp lệ trong kho lưu trữ.
zh_cn: 在存档中找不到有效的模板。

source: %d şablon başarıyla içe aktarıldı.
cs_cz: %d Šablona byla úspěšně importována.
de_de: %d Vorlage erfolgreich importiert.
es_es: %d Plantilla importada correctamente.
fr_fr: %d Modèle importé avec succès.
hi_in: %d टेम्प्लेट सफलतापूर्वक आयात किया गया।
hu_hu: %d A sablon sikeresen importálva.
it_it: %d Modello importato correttamente.
ja_jp: %d テンプレートは正常にインポートされました。
nb_no: %d Malen ble importert.
nl_nl: %d Sjabloon geïmporteerd.
pl_pl: %d Szablon został pomyślnie zaimportowany.
pt_br: %d Modelo importado com sucesso.
ro_ro: %d Șablonul a fost importat cu succes.
ru_ru: %d Шаблон успешно импортирован.
sv_se: %d Mallen har importerats.
vi_vn: %d Mẫu được nhập thành công.
zh_cn: %d 模板导入成功。

source: %d şablon yüklendi, %d şablonda hata oluştu.
cs_cz: %d Šablona načtena, %d V šabloně došlo k chybě.
de_de: %d Vorlage geladen, %d Es gab einen Fehler in der Vorlage.
es_es: %d Plantilla cargada, %d Hubo un error en la plantilla.
fr_fr: %d Modèle chargé, %d Une erreur s'est produite dans le modèle.
hi_in: %d टेम्प्लेट लोड किया गया, %d टेम्प्लेट में कोई त्रुटि थी।
hu_hu: %d Sablon betöltve, %d Hiba történt a sablonban.
it_it: %d Modello caricato, %d Si è verificato un errore nel modello.
ja_jp: %d テンプレートが読み込まれました。%d テンプレートにエラーがありました。
nb_no: %d Malen er lastet, %d Det var en feil i malen.
nl_nl: %d Sjabloon geladen, %d Er is een fout opgetreden in de sjabloon.
pl_pl: %d Szablon załadowany, %d Wystąpił błąd w szablonie.
pt_br: %d Modelo carregado, %d Ocorreu um erro no modelo.
ro_ro: %d Șablonul a fost încărcat, %d A apărut o eroare în șablon.
ru_ru: %d Шаблон загружен, %d В шаблоне произошла ошибка.
sv_se: %d Mallen laddad, %d Det uppstod ett fel i mallen.
vi_vn: %d Đã tải mẫu, %d Đã xảy ra lỗi trong mẫu.
zh_cn: %d 模板已加载，%d 模板中存在错误。

source: Şablonlar yüklenirken hata oluştu.
cs_cz: Při načítání šablon došlo k chybě.
de_de: Beim Laden der Vorlagen ist ein Fehler aufgetreten.
es_es: Se produjo un error al cargar las plantillas.
fr_fr: Une erreur s'est produite lors du chargement des modèles.
hi_in: टेम्प्लेट लोड करते समय एक त्रुटि उत्पन्न हुई.
hu_hu: Hiba történt a sablonok betöltése közben.
it_it: Si è verificato un errore durante il caricamento dei modelli.
ja_jp: テンプレートのロード中にエラーが発生しました。
nb_no: Det oppsto en feil under innlasting av malene.
nl_nl: Er is een fout opgetreden tijdens het laden van de sjablonen.
pl_pl: Wystąpił błąd podczas ładowania szablonów.
pt_br: Ocorreu um erro ao carregar os modelos.
ro_ro: A apărut o eroare la încărcarea șabloanelor.
ru_ru: Произошла ошибка при загрузке шаблонов.
sv_se: Ett fel uppstod när mallarna laddades.
vi_vn: Đã xảy ra lỗi khi tải mẫu.
zh_cn: 加载模板时发生错误。

source: Şablon yolu zorunludur.
cs_cz: Cesta k šabloně je povinná.
de_de: Der Vorlagenpfad ist erforderlich.
es_es: Se requiere la ruta de la plantilla.
fr_fr: Le chemin du modèle est requis.
hi_in: टेम्पलेट पथ आवश्यक है.
hu_hu: A sablon elérési útja kötelező.
it_it: Il percorso del modello è obbligatorio.
ja_jp: テンプレートのパスは必須です。
nb_no: Malbane er nødvendig.
nl_nl: Sjabloonpad is vereist.
pl_pl: Ścieżka szablonu jest wymagana.
pt_br: O caminho do modelo é obrigatório.
ro_ro: Calea șablonului este necesară.
ru_ru: Укажите путь к шаблону.
sv_se: Mallsökväg krävs.
vi_vn: Đường dẫn mẫu là bắt buộc.
zh_cn: 模板路径是必需的。

source: Şablon değişikliği geri alındı.
cs_cz: Změna šablony byla vrácena.
de_de: Die Vorlagenänderung wurde rückgängig gemacht.
es_es: El cambio de plantilla ha sido revertido.
fr_fr: Le changement de modèle a été annulé.
hi_in: टेम्पलेट परिवर्तन पूर्ववत कर दिया गया है.
hu_hu: A sablonmódosítást visszaállítottuk.
it_it: La modifica del modello è stata annullata.
ja_jp: テンプレートの変更は元に戻されました。
nb_no: Malendringen er tilbakeført.
nl_nl: De sjabloonwijziging is teruggedraaid.
pl_pl: Zmiana szablonu została cofnięta.
pt_br: A alteração do modelo foi revertida.
ro_ro: Modificarea șablonului a fost anulată.
ru_ru: Изменение шаблона отменено.
sv_se: Malländringen har återställts.
vi_vn: Thay đổi mẫu đã được hoàn nguyên.
zh_cn: 模板更改已恢复。

source: Şablon kaydı bulunamadı.
cs_cz: Nebyl nalezen žádný záznam šablony.
de_de: Kein Vorlagendatensatz gefunden.
es_es: No se encontró ningún registro de plantilla.
fr_fr: Aucun enregistrement de modèle trouvé.
hi_in: कोई टेम्प्लेट रिकॉर्ड नहीं मिला.
hu_hu: Nem található sablon rekord.
it_it: Nessun record modello trovato.
ja_jp: テンプレートレコードが見つかりませんでした。
nb_no: Finner ingen malpost.
nl_nl: Geen sjabloonrecord gevonden.
pl_pl: Nie znaleziono rekordu szablonu.
pt_br: Nenhum registro de modelo encontrado.
ro_ro: Nu a fost găsită nicio înregistrare de șablon.
ru_ru: Запись шаблона не найдена.
sv_se: Ingen mallpost hittades.
vi_vn: Không tìm thấy bản ghi mẫu.
zh_cn: 未找到模板记录。

source: Şablon kaydedildi.
cs_cz: Šablona byla uložena.
de_de: Die Vorlage wurde gespeichert.
es_es: La plantilla ha sido guardada.
fr_fr: Le modèle a été enregistré.
hi_in: टेम्प्लेट सहेजा गया है.
hu_hu: A sablon el lett mentve.
it_it: Il modello è stato salvato.
ja_jp: テンプレートが保存されました。
nb_no: Malen er lagret.
nl_nl: De sjabloon is opgeslagen.
pl_pl: Szablon został zapisany.
pt_br: O modelo foi salvo.
ro_ro: Șablonul a fost salvat.
ru_ru: Шаблон сохранен.
sv_se: Mallen har sparats.
vi_vn: Mẫu đã được lưu.
zh_cn: 模板已保存。

source: Giriş yapılmamış.
cs_cz: Nebylo provedeno žádné přihlášení.
de_de: Es wurde kein Login durchgeführt.
es_es: No se ha iniciado sesión.
fr_fr: Aucune connexion n'a été effectuée.
hi_in: कोई लॉगिन नहीं किया गया है.
hu_hu: Nem történt bejelentkezés.
it_it: Non è stato effettuato alcun accesso.
ja_jp: ログインは行われていません。
nb_no: Ingen innlogging er gjort.
nl_nl: Er is geen login gemaakt.
pl_pl: Nie dokonano żadnego logowania.
pt_br: Nenhum login foi feito.
ro_ro: Nu a fost făcută nicio autentificare.
ru_ru: Вход в систему не был сделан.
sv_se: Ingen inloggning har gjorts.
vi_vn: Không có đăng nhập đã được thực hiện.
zh_cn: 尚未登录。

source: Profil
es_es: Perfil
hi_in: प्रोफाइल
it_it: Profilo
ja_jp: プロフィール
nl_nl: Profiel
pt_br: Perfil
ru_ru: Профиль
vi_vn: Hồ Sơ
zh_cn: 公司简介

source: Yönetim Paneli
cs_cz: Panel administrace
de_de: Administrationsbereich
es_es: Panel de administración
fr_fr: Panneau d'administration
hi_in: प्रशासन पैनल
hu_hu: Adminisztrációs panel
it_it: Pannello di amministrazione
ja_jp: 管理パネル
nb_no: Administrasjonspanel
nl_nl: Beheerpaneel
pl_pl: Panel administracyjny
pt_br: Painel de Administração
ro_ro: Panoul de administrare
ru_ru: Панель администрирования
sv_se: Administrationspanel
vi_vn: Bảng quản trị
zh_cn: 管理面板

source: Ürünlerim
cs_cz: Moje výrobky
de_de: Meine Produkte
es_es: Mis productos
fr_fr: Mes produits
hi_in: मेरे उत्पाद
hu_hu: A termékeimet
it_it: I miei prodotti
ja_jp: 私の製品
nb_no: Mine produkter
nl_nl: Mijn producten
pl_pl: Moje produkty
pt_br: Meus produtos
ro_ro: Produsele mele
ru_ru: Мои продукты
sv_se: Mina produkter
vi_vn: Sản phẩm của tôi
zh_cn: 我的产品

source: Destek
cs_cz: Podpora
de_de: Unterstützung
es_es: Soporte
fr_fr: Assistance
hi_in: समर्थन
hu_hu: Támogatás
it_it: Supporto
ja_jp: サポート
nb_no: Støtte
nl_nl: Ondersteuning
pl_pl: Wsparcie
pt_br: Suporte
ro_ro: Sprijin
ru_ru: Поддержка
sv_se: Support
vi_vn: Hỗ Trợ
zh_cn: 支持

source: Kozmetiklerim
cs_cz: Moje Kosmetika
de_de: Meine Kosmetik
es_es: Mis Cosmeticos
fr_fr: Mes Cosmétiques
hi_in: मेरे सौंदर्य प्रसाधन
hu_hu: A Kozmetikumom
it_it: I Miei Cosmetici
ja_jp: 私の化粧品
nb_no: Kosmetikken Min
nl_nl: Mijn Cosmetica
pl_pl: Moje Kosmetyki
pt_br: Meus Cosméticos
ro_ro: Cosmeticele Mele
ru_ru: Моя Косметика
sv_se: Min Kosmetika
vi_vn: Mỹ Phẩm Của Tôi
zh_cn: 我的化妆品

source: Sunucu Paneli
cs_cz: Serverový Panel
de_de: Server-Panel
es_es: Panel Del Servidor
fr_fr: Panneau Du Serveur
hi_in: सर्वर पैनल
hu_hu: Szerver Panel
it_it: Pannello Server
ja_jp: サーバーパネル
nb_no: Serverpanel
nl_nl: Serverpaneel
pl_pl: Panel Serwera
pt_br: Painel Do Servidor
ro_ro: Panoul Serverului
ru_ru: Панель Сервера
sv_se: Serverpanel
vi_vn: Bảng Điều Khiển Máy Chủ
zh_cn: 服务器面板

source: Alan Adı Paneli
cs_cz: Panel názvu domény
de_de: Bereich „Domänenname“.
es_es: Panel de nombres de dominio
fr_fr: Panneau de nom de domaine
hi_in: डोमेन नाम पैनल
hu_hu: Domain név panel
it_it: Pannello dei nomi di dominio
ja_jp: ドメイン名パネル
nb_no: Domenenavnpanel
nl_nl: Domeinnaampaneel
pl_pl: Panel nazw domen
pt_br: Painel de Nome de Domínio
ro_ro: Panoul de nume de domeniu
ru_ru: Панель доменных имен
sv_se: Domännamnspanel
vi_vn: Bảng tên miền
zh_cn: 域名面板

source: Yükle
cs_cz: Nahrát
de_de: Hochladen
es_es: Subir
fr_fr: Télécharger
hi_in: अपलोड करें
hu_hu: Feltöltés
it_it: Carica
ja_jp: アップロード
nb_no: Last opp
nl_nl: Uploaden
pl_pl: Prześlij
pt_br: Carregar
ro_ro: Încărcați
ru_ru: Загрузить
sv_se: Ladda upp
vi_vn: Tải lên
zh_cn: 上传

source: Çıkış Yap
cs_cz: Odhlásit se
de_de: Abmelden
es_es: Cerrar sesión
fr_fr: Se déconnecter
hi_in: साइन आउट करें
hu_hu: Jelentkezzen ki
it_it: Esci
ja_jp: サインアウト
nb_no: Logg ut
nl_nl: Uitloggen
pl_pl: Wyloguj się
pt_br: Sair
ro_ro: Deconectați-vă
ru_ru: Выйти
sv_se: Logga ut
vi_vn: Đăng xuất
zh_cn: 退出

source: Sunucu başarıyla yayımlandı!
cs_cz: Server byl úspěšně publikován!
de_de: Der Server wurde erfolgreich veröffentlicht!
es_es: ¡El servidor ha sido publicado exitosamente!
fr_fr: Le serveur a été publié avec succès !
hi_in: सर्वर सफलतापूर्वक प्रकाशित हो गया है!
hu_hu: A szerver közzététele sikeres volt!
it_it: Il server è stato pubblicato con successo!
ja_jp: サーバーは正常に公開されました。
nb_no: Serveren har blitt publisert!
nl_nl: De server is succesvol gepubliceerd!
pl_pl: Serwer został pomyślnie opublikowany!
pt_br: O servidor foi publicado com sucesso!
ro_ro: Serverul a fost publicat cu succes!
ru_ru: Сервер успешно опубликован!
sv_se: Servern har publicerats framgångsrikt!
vi_vn: Máy chủ đã được xuất bản thành công!
zh_cn: 服务器已发布成功！

source: Sunucu başarıyla kopyalandı!
cs_cz: Server byl úspěšně naklonován!
de_de: Server erfolgreich geklont!
es_es: ¡Servidor clonado exitosamente!
fr_fr: Serveur cloné avec succès !
hi_in: सर्वर सफलतापूर्वक क्लोन हो गया!
hu_hu: A szerver klónozása sikeres volt!
it_it: Server clonato con successo!
ja_jp: サーバーのクローンが正常に作成されました。
nb_no: Server klonet vellykket!
nl_nl: Server succesvol gekloond!
pl_pl: Serwer sklonowany pomyślnie!
pt_br: Servidor clonado com sucesso!
ro_ro: Serverul a fost clonat cu succes!
ru_ru: Сервер успешно клонирован!
sv_se: Server klonad framgångsrikt!
vi_vn: Máy chủ được nhân bản thành công!
zh_cn: 服务器克隆成功！

source: Sunucu başarıyla güncellendi.
cs_cz: Server byl úspěšně aktualizován.
de_de: Der Server wurde erfolgreich aktualisiert.
es_es: El servidor se ha actualizado correctamente.
fr_fr: Le serveur a été mis à jour avec succès.
hi_in: सर्वर सफलतापूर्वक अपडेट कर दिया गया है.
hu_hu: A szerver frissítése sikeresen megtörtént.
it_it: Il server è stato aggiornato con successo.
ja_jp: サーバーは正常に更新されました。
nb_no: Serveren har blitt oppdatert.
nl_nl: De server is succesvol bijgewerkt.
pl_pl: Serwer został pomyślnie zaktualizowany.
pt_br: O servidor foi atualizado com sucesso.
ro_ro: Serverul a fost actualizat cu succes.
ru_ru: Сервер успешно обновлен.
sv_se: Servern har uppdaterats.
vi_vn: Máy chủ đã được cập nhật thành công.
zh_cn: 服务器已成功更新。

source: Lütfen 5 saniye bekleyip tekrar deneyiniz.
cs_cz: Počkejte prosím 5 sekund a zkuste to znovu.
de_de: Bitte warten Sie 5 Sekunden und versuchen Sie es erneut.
es_es: Espere 5 segundos y vuelva a intentarlo.
fr_fr: Veuillez attendre 5 secondes et réessayer.
hi_in: कृपया 5 सेकंड प्रतीक्षा करें और पुनः प्रयास करें।
hu_hu: Kérjük, várjon 5 másodpercet, és próbálja újra.
it_it: Attendi 5 secondi e riprova.
ja_jp: 5 秒待ってからもう一度お試しください。
nb_no: Vent 5 sekunder og prøv igjen.
nl_nl: Wacht 5 seconden en probeer het opnieuw.
pl_pl: Poczekaj 5 sekund i spróbuj ponownie.
pt_br: Aguarde 5 segundos e tente novamente.
ro_ro: Vă rugăm să așteptați 5 secunde și să încercați din nou.
ru_ru: Пожалуйста, подождите 5 секунд и повторите попытку.
sv_se: Vänta 5 sekunder och försök igen.
vi_vn: Vui lòng đợi 5 giây và thử lại.
zh_cn: 请等待 5 秒钟，然后重试。

source: IP, port ve şifre zorunludur.
cs_cz: IP, port a heslo jsou povinné.
de_de: IP, Port und Passwort sind obligatorisch.
es_es: IP, puerto y contraseña son obligatorios.
fr_fr: L'IP, le port et le mot de passe sont obligatoires.
hi_in: आईपी, पोर्ट और पासवर्ड अनिवार्य हैं.
hu_hu: Az IP, a port és a jelszó kötelező.
it_it: IP, porta e password sono obbligatori.
ja_jp: IP、ポート、パスワードは必須です。
nb_no: IP, port og passord er obligatoriske.
nl_nl: IP, poort en wachtwoord zijn verplicht.
pl_pl: IP, port i hasło są obowiązkowe.
pt_br: IP, porta e senha são obrigatórios.
ro_ro: IP, portul și parola sunt obligatorii.
ru_ru: IP, порт и пароль обязательны.
sv_se: IP, port och lösenord är obligatoriska.
vi_vn: IP, cổng và mật khẩu là bắt buộc.
zh_cn: IP、端口和密码为必填项。

source: Websender bağlantısı başarılı.
cs_cz: Připojení webového odesílatele bylo úspěšné.
de_de: Websender-Verbindung erfolgreich.
es_es: Conexión de Websender exitosa.
fr_fr: Connexion Websender réussie.
hi_in: वेबसेंडर कनेक्शन सफल.
hu_hu: Websender csatlakozás sikeres.
it_it: Connessione a Websender riuscita.
ja_jp: Websender の接続に成功しました。
nb_no: Nettsender-tilkoblingen var vellykket.
nl_nl: Websender-verbinding succesvol.
pl_pl: Połączenie z nadawcą internetowym powiodło się.
pt_br: Conexão do Websender bem-sucedida.
ro_ro: Conexiune Websender reușită.
ru_ru: Соединение с веб-отправителем выполнено успешно.
sv_se: Anslutningen till webbsändaren lyckades.
vi_vn: Kết nối websender thành công.
zh_cn: Websender 连接成功。

source: Sunucuya bağlanılamadı. IP/Port/Şifre hatalı olabilir.
cs_cz: Nelze se připojit k serveru. IP/Port/Heslo může být nesprávné.
de_de: Es konnte keine Verbindung zum Server hergestellt werden. IP/Port/Passwort sind möglicherweise falsch.
es_es: No se pudo conectar al servidor. IP/Puerto/Contraseña pueden ser incorrectos.
fr_fr: Impossible de se connecter au serveur. L'IP/Port/Mot de passe peut être incorrect.
hi_in: सर्वर से कनेक्ट नहीं हो पाया। आईपी/पोर्ट/पासवर्ड ग़लत हो सकता है.
hu_hu: Nem sikerült csatlakozni a szerverhez. Lehetséges, hogy az IP/Port/Jelszó helytelen.
it_it: Impossibile connettersi al server. IP/Porta/Password potrebbero non essere corretti.
ja_jp: サーバーに接続できませんでした。 IP/ポート/パスワードが間違っている可能性があります。
nb_no: Kunne ikke koble til serveren. IP/port/passord kan være feil.
nl_nl: Kan geen verbinding maken met de server. IP/Poort/Wachtwoord is mogelijk onjuist.
pl_pl: Nie można połączyć się z serwerem. IP/port/hasło mogą być nieprawidłowe.
pt_br: Não foi possível conectar-se ao servidor. IP/Porta/Senha podem estar incorretos.
ro_ro: Nu s-a putut conecta la server. IP/Port/Parola poate fi incorectă.
ru_ru: Не удалось подключиться к серверу. IP/Порт/Пароль могут быть неверными.
sv_se: Kunde inte ansluta till servern. IP/Port/Lösenord kan vara felaktigt.
vi_vn: Không thể kết nối với máy chủ. IP/Cổng/Mật khẩu có thể không chính xác.
zh_cn: 无法连接到服务器。 IP/端口/密码可能不正确。

source: Beklenmeyen bir hata oluştu:
cs_cz: Došlo k neočekávané chybě:
de_de: Ein unerwarteter Fehler ist aufgetreten:
es_es: Se produjo un error inesperado:
fr_fr: Une erreur inattendue s'est produite :
hi_in: एक अप्रत्याशित त्रुटि उत्पन्न हुई:
hu_hu: Váratlan hiba történt:
it_it: Si è verificato un errore imprevisto:
ja_jp: 予期しないエラーが発生しました:
nb_no: Det oppstod en uventet feil:
nl_nl: Er is een onverwachte fout opgetreden:
pl_pl: Wystąpił nieoczekiwany błąd:
pt_br: Ocorreu um erro inesperado:
ro_ro: A apărut o eroare neașteptată:
ru_ru: Произошла непредвиденная ошибка:
sv_se: Ett oväntat fel inträffade:
vi_vn: Đã xảy ra lỗi không mong muốn:
zh_cn: 发生意外错误：

source: Geçersiz istek türü.
cs_cz: Neplatný typ požadavku.
de_de: Ungültiger Anfragetyp.
es_es: Tipo de solicitud no válido.
fr_fr: Type de demande invalide.
hi_in: अमान्य अनुरोध प्रकार.
hu_hu: Érvénytelen kéréstípus.
it_it: Tipo di richiesta non valido.
ja_jp: 無効なリクエストタイプです。
nb_no: Ugyldig forespørselstype.
nl_nl: Ongeldig verzoektype.
pl_pl: Nieprawidłowy typ żądania.
pt_br: Tipo de solicitação inválido.
ro_ro: Tip de solicitare nevalid.
ru_ru: Неверный тип запроса.
sv_se: Ogiltig begäranstyp.
vi_vn: Loại yêu cầu không hợp lệ.
zh_cn: 请求类型无效。
